{
    "id": "66ce07eafba249e26d0c225c",
    "title": "\"جيش\" الاحتلال يقرّ بمعركة صعبة في خان يونس: مقتل ضابط وإصابة 16 جندياً",
    "full_text": "\"الجيش\" الإسرائيلي يُقرّ يمقتل ضابط من وحدة \"إيغوز\"، وإصابة 6 جنود بجروح خطرة، من جراء كمين محكَم للمقاومة في محيط مستشفى ناصر، غربي خان يونس، جنوبي قطاع غزة. أقرّ \"جيش\" الاحتلال الإسرائيلي بمقتل ضابط في صفوفه، إلى جانب إصابة 16 جندياً، بينهم 6 إصاباتهم خطرة، خلال تصدي المقاومة لهم في خان يونس، جنوبي قطاع غزة، اليوم الجمعة. وتحت بند \"سُمح بالنشر\"، أعلنت وسائل إعلام إسرائيلية أنّ الضابط القتيل هو الرائد ألون كودرياشوف، من وحدة \"إيغوز\" التابعة لتشكيل القوات الخاصة \"الكوماندوس\"، مضيفةً أنّ 6 جنود أُصيبوا بجروح خطرة. وفي تفاصيل \"المعركة الصعبة\"، كما وصفها إعلام الاحتلال، استهدفت المقاومة جنود الوحدة الإسرائيلية بقذيفة \"R.P.G\"، أطلقتها على مبنى توجد فيه القوة، في حي الأمل، قرب مستشفى ناصر، غربي مدينة خان يونس. وأضاف الإعلام الإسرائيلي أنّ عملية إنقاذ معقدةً جرت في المكان، بقيادة الوحدة \"669\" في \"الجيش\"، بالاشتراك مع مروحيات تابعة للقوات الجوية، والتي قامت بإجلاء الجرحى إلى المستشفى بعد نحو ساعة من الانفجار. يُذكَر أن مجاهدي كتائب القسّام، الجناح العسكري لحركة حماس، تمكنوا من استهداف مجموعة من جنود الاحتلال، بقذيفة \"TBG\" مضادة للتحصينات، بعد تحصّنها داخل مبنى في محيط مستشفى ناصر، غربي خان يونس. وأوقعت \"القسّام\" أفراد القوة بين قتيل ومصاب، الأمر الذي استدعى هبوط مروحية تابعة لـ\"جيش\" الاحتلال لتقوم بإجلائهم. ونشر الإعلام العسكري لكتائب القسّام مشاهد توثّق العملية. \nاليوم 14:29\n \nاليوم 09:51\n كتائب القسّام تنشر مشاهد لاستهداف مجموعة من جنود الاحتلال تحصنت داخل منزل بقذيفة \"TBG\" في محيط مستشفى ناصر غرب مدينة #خان_يونس.#الميادين #طوفان_الأقصى pic.twitter.com/LbTi5pGdHu \n\n وأكد مجاهدو سرايا القدس، الجناح العسكري لحركة الجهاد الإسلامي، بعد عودتهم من خطوط القتال، تنفيذ كمين محكَم غربي خان يونس، استهدف قوةً إسرائيليةً راجلة، قوامها 6 جنود، الأمر الذي أدى إلى إيقاع عناصرها بين قتيل وجريح. \n\n والخميس، أقرّ \"جيش\" الاحتلال بمقتل جندي وإصابة آخر بجروح خطرة، في اشتباك مع المقاومة جنوبي قطاع غزة. ويواصل الاحتلال تكبّد الخسائر الفادحة في المعارك ضدّ المقاومة، ولاسيما في خان يونس، حيث ما زالت المعارك محتدمةً، وباتت الألوية الإسرائيلية منهَكةً ولا تحرز أي تقدّم، بحسب الإعلام الإسرائيلي، الذي دعا إلى إنهاء المعركة في تلك المنطقة. وارتفع عدد الجنود الإسرائيليين القتلى إلى نحو 598 بين جندي وضابط، منذ الـ7 من تشرين الأول/أكتوبر الماضي، بينهم 255 سقطوا منذ بدء المعارك البرية في غزة. وارتفع عدد المصابين في صفوف \"جيش\" الاحتلال إلى ما يزيد على 3160 جندياً وضابطاً، بحسب الأرقام التي يقدّمها الإعلام الإسرائيلي. وإذ يشدّد \"جيش\" الاحتلال الرقابة على نشر الأعداد الحقيقية لقتلاه ومصابيه من جرّاء المعارك البرية في القطاع، سعياً لإخفاء حجم خسائره، تُظهر البيانات الدقيقة والمقاطع المصوّرة، والتي تبثّها المقاومة الفلسطينية، أنّ الخسائر التي يتكبّدها الاحتلال أكبر كثيراً مما يعلن. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إيغوز",
            "type": "ORG"
        },
        {
            "entity": "مستشفى ناصر",
            "type": "LOC"
        },
        {
            "entity": "غربي خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "ألون كودرياشوف",
            "type": "PER"
        },
        {
            "entity": "إيغوز",
            "type": "ORG"
        },
        {
            "entity": "الكوماندوس",
            "type": "ORG"
        },
        {
            "entity": "الوحدة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "R.P.G",
            "type": "MISC"
        },
        {
            "entity": "مستشفى ناصر",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "للقوات الجوية",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسّام",
            "type": "ORG"
        },
        {
            "entity": "TBG",
            "type": "MISC"
        },
        {
            "entity": "مستشفى ناصر",
            "type": "LOC"
        },
        {
            "entity": "غربي خان يونس",
            "type": "LOC"
        },
        {
            "entity": "TBG",
            "type": "MISC"
        },
        {
            "entity": "مستشفى ناصر غرب",
            "type": "LOC"
        },
        {
            "entity": "#خان_يونس",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "غربي خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}