{
    "id": "66ce07e9fba249e26d0c1d4d",
    "title": "بين \"إسرائيل\" وإبستين... وحدة مسار ومصير",
    "full_text": "هذه المعركة، إذا انهزمت فيها \"إسرائيل\"، ستمنح العالم تلقائياً فرصة وضع حد للانحلال الأخلاقي الذي عبّرت عنه فضيحة إبستين. لا شك أن أحد أوجه الحرب التي تشنها \"إسرائيل\" على غزة والجرائم التي ترتكب في ظل تأييد أو سكوت أو تواطؤ غربي، لا يمكن فصله عن أزمة الانحلال الأخلاقي التي تعصف بالحضارة الغربية. ينسحب هذا الانحلال على مختلف أوجه الحياة، ويخترق المستويات الاجتماعية كافة، ويبدو أنه يزداد باطراد مع الترقي الاجتماعي والاقتصادي للأشخاص. هذا ما تؤكده فضيحة إبستين وما كشفته الوثائق القضائية من أسماء أهل المال والسلطة والنخب العالمية المتورطين في أبشع القضايا المتعلقة باستغلال القاصرات والاتجار بالبشر وأقذرها.  أزمة الانحلال الأخلاقي ليست جديدة أو مجرد مصادفة كما أنها لم تأت من فراغ. هي حاضرة في المجتمعات الغربية بهدوء حيناً وبصخب أحياناً أخرى. ولعلّ فضيحة \"كلينتون-لوينسكي\" كانت محطة مفصلية في هذا السياق، وتركت تأثيرها الكبير في المجتمع الأميركي، كما أنها كانت أحد المؤشرات القوية على المسار الذي شكلت فضيحة إبستين ذروة جديدة فيه. هذه المسألة تناولها عدد من المفكرين والباحثين الذين تحدثوا عن أسبابها، وتوقعوا ما سترتبه من نتائج اجتماعية وسياسية وثقافية وأخلاقية. أحد هؤلاء ويليام بينيت، الذي كان وزيراً للتعليم في إدارة الرئيس ريغان. الرجل الآتي من داخل المؤسسة الأميركية وليس من خارجها، وهو مثل ريغان من اليمين الأميركي، كتب كتاباً حمل عنوان \" وفاة الحياء في أميركا\". انطلق الكاتب من فضائح كلينتون المتتالية أخلاقياً، وصولاً إلى قضية لوينسكي التي هزت الرأي العام الأميركي، ورأى أن هذه الحادثة ساهمت بشكل كبير في موت قيمة الحياء في المجتمع الأميركي، وذهب إلى حدّ اتهام الرئيس الأميركي بأنه ساهم بشكل كبير في قتل الحياء عمداً، وليس مجرد \"التسبب في وفاته بالخطأ\". وجزم أن هذه الفضيحة أصابت منظومة القيم الأخلاقية الحافظة للمجتمع الأميركي وأولها الحياء، واصفاً الأمر بـ\"الكارثة الكبرى\". وعلى عكس الانطباع السائد بأن المجتمع الأميركي لا يولي قيمة \"الحياء\" أهمية، فإن الكاتب يعدّها قيمة لها \"مكانها المتميز بين منظومة القيم الأخلاقية الممسكة بالمجتمع الأميركي\" وهي \"توافق اجتماعي يعطي نفسه قوة القانون، ويحدّد للناس خطوطاً بين المقبول والمرفوض، وما يصحّ وما لا يصحّ، وما يليق وما لا يليق، وما يؤذي حتى في قوله وسماعه وما لا يؤذي، وما يجب أن يعرض على الناس وما يجدر حذفه أو حتى التنبيه للتحرز عند مواجهته\". وفي تعليقه على تحوّل فضيحة كلينتون إلى قضية رأي عام يسأل الكاتب: \" من كان يصدق أن محطات التلفزيون الأميركية تعرض أشرطة تتضمّن أحاديث لرئيس الولايات المتحدة الأميركية وتطالب مشاهديها بالتحوّط، خصوصاً أطفالهم تحت سن الخامسة عشرة مما سيقوله الرئيس. مثل ذلك كان من شبه المستحيلات عندما كان الحياء ما زال حياً في المجتمع الأميركي\". وفي إشارة إلى النفاق السائد لدى المسؤولين الغربيين يشير بينيت إلى خطاب ألقاه كلينتون طالب فيه وسائل الإعلام والعاملين في السينما إلى أن يحاذروا من كثرة الجرعة الجنسية في الأفلام والبرامج؛ لأن هذا سوف يؤدي إلى \" انحطاط في الذوق العام وفي السلوك العام إلى درجة تهدد الأسرة، وتهدد الأمن العام في البلاد، وتضعف قوة الإحساس بالأمن القومي\".  بيد أنه وبعد أقل من عام، وقف كلينتون أمام محكمة يشرح تفاصيل علاقته بلوينسكي، والتي \"تقتل وتميت أي شعور بالحياء\".  أما المصيبة الأعظم، بحسب وزير التربية الأميركي الأسبق، فتتمثل بنهاية قضية كلينتون. فبعد أن خسر الجمهوريون الدعوى التي أقاموها ضد الرئيس، والتي تتضمّن طلب محاكمته وعزله، انتهى الأمر \"من دون أن يجد القضاة داعياً لإدخال القانون أو الأخلاق في المشهد\". ويخلص بينيت إلى أن القضية ونهايتها كانت تومئ إلى تغيير في المناخ السياسي والاجتماعي في الولايات المتحدة الأميركية.  \nاليوم 11:04\n \nاليوم 10:46\n هذا التغيير له جذوره الفكرية والفلسفية. المفكر عبد الوهاب المسيري من أبرز المفكرين الذين أولوا هذه المسألة أهمية كبيرة. يشير المفكر المصري في محاولته لتفسير الانحطاط الأخلاقي في الغرب إلى ما بعد الحداثة التي يسمّيها \"مرحلة السيولة الشاملة\" حيث \"يرفض الإنسان إرجاء إشباع اللذة الفردية، ويتسارع تآكل الأسرة. ومع اختفاء الأسرة، يتزايد السعار الجنسي عند الأفراد، ويزيد حدته قطاع اللذة الذي يعمل على هدم القيم الأخلاقية وإشاعة القيم الاستهلاكية التي تصبح المعيار للحكم على الإنسان\". ويضيف المسيري أن من الأسباب الأخرى التي أدّت إلى تزايد السعار الجنسي \"انفصال الجنس عن القيمة الأخلاقية والاجتماعية\" ويرى أن \"اللذة أصبحت إحدى الآليات التي يستخدمها المجتمع العلماني الحديث في استيعاب الجماهير في عمليات الضبط الاجتماعي. وتتم عملية الاستيعاب والضبط لا من خلال القمع الصريح وإنما من خلال الإغواء، وهو شكل من أشكال القمع الخفي، إذ تتم إشاعة الإحساس بأن حق الإنسان الأساسي بل الوحيد هو الاستهلاك، وبأن إشباع اللذة هو أقصى تعبير ممكن عن الحرية الفردية\". ويتحدث عن تحوّل الحرية الجنسية إلى مطلب يتبنّاه تيار داخل الجامعات ووسائل الإعلام بشكل مباشر، ومن دون مواربة منذ ستينيات القرن الماضي التي شهدت ظهور حركة الجنس المطلق (free love movement) وقد صاحب هذا التيار تزايد استهلاك المخدرات بين أعضاء النخبة والشباب. كل ذلك يحصل في ظل تكريس الاستهلاك والمزيد من الاستهلاك كهدف نهائي من الوجود، أما المحرك للمستهلكين فهو اللذة التي عمل الإعلام على الترويج لها ولما بات يعرف بـ \"قطاع صناعات اللذة\" الذي يتضخم ويتغوّل. وإذا كانت السيولة في المجال الأخلاقي تعطي تفسيراً لفضيحة إبستين، فإن السيولة في المجالين السياسي والعسكري، والتي لا تقلّ قبحاً وفضائحية أنتجت الحروب والإبادات وآخر نسخها الحرب الإسرائيلية على غزة.  ما بعد الحداثة على المستوى السياسي يسمّيها المسيري \"الحداثة الداروينية\"، وهي وريثة مرحلة الحداثة التي بدأت بقيام الإنسان الغربي بإبادة شعوب الأميركيتين وتسخير ملايين الأفارقة ليصبحوا مجرد طاقة توظف في خدمة الإنسان الأبيض وانتهت بالإبادة النازية والمكارثية وهيروشيما وناغازاكي وتأسيس الكيان الصهيوني في فلسطين ثم ظهور أسلحة الدمار الشامل. مع الداروينية ظهر النظام العالمي الجديد وفيه انتقل المستعمرون من استعمار الشعوب إلى محاولة أمركتها وكوكلتها (نسبة إلى الكوكاكولا) أما الحديث عن الدفاع عن حقوق الإنسان فالمقصود به الإنسان الأبيض. يلجأ هذا النظام العالمي الجديد إلى الإغواء والقمع، ولكنه في الوقت نفسه، لا يتردد في استخدام القوة بتوحش غير مسبوق. اعتبر المسيري أن إحدى تجليات الحداثة الداروينية أفصحت عن نفسها تماماً حين قام النظام الأميركي برفض الشرعية الدولية وفكرة القانون الدولي العام، وقام بمهاجمة العراق، وأضاف أن اختفاء المعايير والمرجعيات يدفع الأميركيين إلى حسم الصراعات من خلال القوة المفرطة. هذا بالتحديد ما تمارسه \"إسرائيل\" في غزة بعد \"طوفان الأقصى\"، وما يمكن اعتباره إفصاحاً لداروينية عن وجهها الأقبح حيث ترتكب الإبادة أمام العالم. ويبدو أن مرحلة \"ما بعد الحداثة\" التي بدأت على أنقاض إبادات الحرب العالمية الثانية ستنتهي بالجرائم والمجازر، وهو ما أشار إليه الفيلسوف سايغموند باومان الذي يوافق المسيري على في اعتبار الإبادات الجماعية أثناء الحرب العالمية الثانية نتيجة طبيعية لسيرورة الحداثة، وأنها تعبير عن فكر الإبادة الكامن في مشروع الحداثة الغربي، كما تنبّأ بتكرار الإبادة الجماعية للبشر في مرحلة السيولة، واعتبر أن ما يدعونا إلى التوقف هو مدى تقبّل \"العقلانية الغربية\" لقتل هذا العدد الهائل من البشر. لم يعش باومان والمسيري ليريا الحرب الإسرائيلية الحالية على غزة، وليشهدا على أنه إلى جانب تقبل كثيرين للإبادة هناك آخرون ليسوا قلة وقفوا بشجاعة ليطالبوا بوقف إطلاق النار، وكأنهم يعلنون أن السيولة والتفكيكية ليستا قدراً لا يرد، وأن القيم والثوابت لن تنضب في عقول الناس وقلوبهم، وأن الأحلام الإنسانية لا يمكن وأدها، وأن هذه المعركة، إذا انهزمت فيها \"إسرائيل\"، ستمنح العالم تلقائياً فرصة وضع حد للانحلال الأخلاقي الذي عبّرت عنه فضيحة إبستين. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n26 اب 22:08\n \n24 اب 18:18\n \nاليوم 02:21\n \n26 اب 13:03\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كلينتون",
            "type": "PER"
        },
        {
            "entity": "لوينسكي",
            "type": "PER"
        },
        {
            "entity": "ويليام بينيت",
            "type": "PER"
        },
        {
            "entity": "الرئيس ريغان",
            "type": "PER"
        },
        {
            "entity": "ريغان",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "كلينتون",
            "type": "PER"
        },
        {
            "entity": "لوينسكي",
            "type": "PER"
        },
        {
            "entity": "الكارثة الكبرى",
            "type": "MISC"
        },
        {
            "entity": "كلينتون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "بينيت",
            "type": "PER"
        },
        {
            "entity": "كلينتون",
            "type": "PER"
        },
        {
            "entity": "كلينتون",
            "type": "PER"
        },
        {
            "entity": "بلوينسكي",
            "type": "PER"
        },
        {
            "entity": "كلينتون",
            "type": "PER"
        },
        {
            "entity": "بينيت",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "عبد الوهاب المسيري",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بالإبادة النازية",
            "type": "MISC"
        },
        {
            "entity": "وهيروشيما وناغازاكي",
            "type": "PER"
        },
        {
            "entity": "الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المستعمرون",
            "type": "PER"
        },
        {
            "entity": "الكوكاكولا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "سايغموند باومان",
            "type": "PER"
        },
        {
            "entity": "العقلانية الغربية",
            "type": "MISC"
        },
        {
            "entity": "باومان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إبستين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}