{
    "id": "66ce07e9fba249e26d0c1958",
    "title": "كيف انتصر حزب الله في حرب تموز 2006؟",
    "full_text": "اعتمدت السياسة الإسرائيلية التي تمَّ تبنيها بعد الانسحاب من جنوب لبنان على أن الردع الإسرائيلي قادر على منع اندلاع حرب مع حزب الله، ما أدى إلى آثار سلبية مهمة في جاهزية \"الجيش\" الإسرائيلي. تأتي ذكرى حرب تموز 2006 في ظل الاحتكاكات المتزايدة بين \"إسرائيل\" وحزب الله على الجبهة الشمالية بعد ما يقارب 17 عاماً من الحرب. ومن الأهمية بمكان تسليط الضوء على الخطوط العريضة التي استفاد منها حزب الله في تحقيق انتصاره في حرب لبنان الثانية، ومعرفة أهم الثغرات العسكرية في الخطة الإسرائيلية التي استغلها حزب الله أثناء قتال استمر 33 يوماً. بداية، كان هناك خلل مفاهيمي إسرائيلي في طبيعة المواجهة مع حزب الله ونوعها قبل المعركة، إذ اعتمدت السياسة الإسرائيلية التي تم تبنيها بعد الانسحاب من جنوب لبنان على أن الردع الإسرائيلي قادر على منع اندلاع حرب مع حزب الله، ما أدى إلى آثار سلبية مهمة في جاهزية \"الجيش\" الإسرائيلي الذي لم يعتقد أن هناك حاجة إلى شن حملة عسكرية واسعة النطاق في لبنان. وكما أشار الباحث الإسرائيلي الاستراتيجي أفرايم عنفر في شرحه أسباب الفشل الإسرائيلي في حرب لبنان الثانية، فإن \"الافتراض السائد في ذلك الوقت هو أن حرباً تقليدية واسعة النطاق على طول حدود إسرائيل غير متوقعة، وأن إسرائيل ستشن في المستقبل حروباً صغيرة بشكل أساسي\". هذا الأمر دلل عليه أن قسم العمليات في \"الجيش\" الإسرائيلي تعامل معها على أنها عملية عسكرية أطلق عليها اسم \"تغيير الاتجاه\"، بمعنى أن حرب لبنان الثانية بدأت بفشل القيادة في إدراك أن الحملة ضد حزب الله هي حرب حقيقية مفتوحة، وليست أعمالاً انتقامية أو نوعاً من الرد العسكري المحدود. هذا الأمر جعل الهدف الاستراتيجي والفكرة الرئيسة من وراء العملية العسكرية تتبلور فعلياً أثناء القتال، الأمر الذي أدخل قسماً كبيراً من الأنظمة السياسية والعسكرية الإسرائيلية، بما في ذلك الجبهة الداخلية، في حالة الطوارئ والحرب من دون استعداد لها. برز الفشل في تصور القيادة الإسرائيلية لطبيعة العملية العسكرية ضد حزب الله في تأخر تجنيد الاحتياط إلى وقت متأخر من المعركة، ناهيك بالبطء الذي رافق عملية التجنيد، أضف إلى ذلك عدم استعداد قوات الاحتياط بالشكل المطلوب، وهذا البطء رافقها طوال فترة الانتظار، قبل الإعلان عن المناورة البرية، التي أمرت القيادة السياسية بانطلاقها في عمق جنوب لبنان قبل يوم من الموعد المتوقع فيه صدور قرار مجلس الأمن الذي كان متوقعاً منه وقف إطلاق النار. برزت المفاجأة في تصور المؤسسة العسكرية الإسرائيلية لأسلوب حزب الله القتالي. لقد فوجئ \"الجيش\" الإسرائيلي أثناء حرب لبنان الثانية بأنَّ حزب الله يملك قوة عسكرية متزايدة مجهزة بأنظمة أسلحة متطورة وأنظمة حديثة، مثل الطائرات من دون طيار، والصواريخ ذات أنظمة الملاحة المتقدمة البرية والبحرية. وتعد تلك القدرات أكبر من قدرات تنظيمات المقاومة الصغيرة التي تعتمد على حرب العصابات القتالية التي اعتادت \"إسرائيل\" مواجهتها تحت بند \"الأمن المستمر\". لذا، بات حزب الله يشكل تهديداً يقع في المنطقة الرمادية بين التهديد منخفض الوتيرة والتهديد الأساسي ذي الوتيرة العالية، الأمر الذي أحدث فجوة بين الواقع الذي عايشه القادة الميدانيون أثناء قتالهم ضد حزب الله وتصور كبار قادة \"الجيش\" عنه، والذي عبر عنه قائد كتيبة في \"الجيش\" الإسرائيلي قاتل في حرب لبنان الثانية قائلاً: \"دخلت لبنان لاعتقال فلسطينيين، وواجهت جيشاً نظامياً. استغرق الأمر يومين لفهم الوضع وتغيير عمل كتيبتي على هذا الأساس\". أوضحت صواريخ حزب الله محدودية قدرة سلاح الجو الإسرائيلي على منع إطلاق الصواريخ قصيرة المدى المنتشرة بأعداد كبيرة على مساحات واسعة من الجنوب اللبناني، والمعتمدة على منصات بسيطة للإطلاق، كان من السهل إخفاؤها وتشغيلها بعدد قليل من الأفراد. ورغم \"قصف سلاح الجو الإسرائيلي ما يزيد على 90% من منصات صواريخ حزب الله المتوسطة وبعيدة المدى\"، على ذمة التقديرات العسكرية الإسرائيلية، فإنَّ استمرار إطلاق صواريخ الكاتيوشا قصيرة المدى مثل رمزية نصر لحزب الله في هذه الحرب. \n23 اب 09:26\n \n21 اب 09:08\n تمثّلت خصوصية حرب لبنان الثانية في إزالة الحدود بين ميدان المعركة والجبهة الداخلية الإسرائيلية، الأمر الذي كانت العقيدة العسكرية الإسرائيلية تحرص على عدم حدوثه، من خلال مبدأ نقل المعركة إلى أرض العدو. وللمرة الأولى في تاريخ حروب \"إسرائيل\"، يتم قصف الجبهة الداخلية الإسرائيلية بهذا الكم من الصواريخ. وبذلك، استطاع حزب الله إدخال الجبهة الداخلية الإسرائيلية إلى ميدان المعركة من خلال صواريخه، إذ أطلق الحزب 4 آلاف قذيفة صاروخية على الجبهة الداخلية الإسرائيلية خلال فترة الحرب، سقط منها 901 في أماكن مأهولة، وتلقت مستوطنة \"كريات شمونة\" أكبر عدد، منها بما يقارب 520 صاروخاً. وقد توزعت الصواريخ جغرافياً على الشكل التالي: 530 صاروخاً على منطقة الجليل (من عكا حتى \"كريات شمونة\")، و221 صاروخاً على منطقة الساحل (من الخضيرة إلى عكا)، و217 صاروخاً على منطقة الأغوار (طبريا وبيسان والعفولة)، إضافةً إلى سقوط صاروخين بعيدي المدى في منطقة \"يهودا وشمرون\"، وسجلت مدينة \"الخضيرة\" أبعد مدى تصل إليه صواريخ حزب الله جنوباً، الأمر الذي \"أدّى إلى هز المجتمع الإسرائيلي بأجمعه وإثارته تساؤلات تصعب الإجابة عنها حول مستوى استعداد الجيش\". لقد فشلت القيادة الإسرائيلية في إدراك الأهمية الاستراتيجية للسلاح الصاروخي لدى حزب الله، وقدرته على إحداث تأثيرات حقيقية أثناء سير المعركة، وتداعيات ذلك على معادلات الردع بعد انتهاء المعركة، إذ كانت رؤية \"الجيش\" الإسرائيلي إلى الصواريخ، وخصوصاً قصيرة المدى (الكاتيوشا)، أنها أسلحة منخفضة التأثير بسبب عدم دقتها وصغر حجم رؤوسها المتفجرة نسبياً. لذا، ليس غريباً أن يصرح دان حالوتس، رئيس أركان \"الجيش\" الإسرائيلي في حرب لبنان الثانية، أن \"الصواريخ قصيرة المدى ليست سلاحاً حاسماً\"، وليس مستغرباً ألا يعتبر الدفاع عن الجبهة الداخلية جزءاً من التخطيط الاستراتيجي لـ\"الجيش\" الإسرائيلي في حرب لبنان الثانية، بل لم يتم ذكر الدفاع عن الجبهة الداخلية في وثيقة الأهداف الإستراتيجية التي قُدمت إلى الحكومة في بداية القتال.  بنى حزب الله خطته على فرضية أن الجبهة الداخلية الإسرائيلية هي الحلقة المكشـوفة والضعيفة ضمن الإطار العام الإسرائيلي. من هنا، فإن زعزعتها أو كسرها من شأنه أن يرجح كفته، على الرغم من تفوق \"إسرائيل\" العسكري، إلا أن الضغط على الجبهة الداخلية الإسرائيلية من شأنه توليد ضغط جماهيري إسرائيلي على القيادة السياسية لتغيير مواقفها، وخصوصاً أن المجتمع الإسرائيلي، مع حدوث التغيرات الاجتماعية والاقتصادية التي طرأت عليه، بات يفضّل الأمن الشخصي على الأمن القومي. أضف إلى ذلك الصعوبة المتزايدة للدفاع عن البنى التحتية الاقتصادية، وعدم القدرة على حماية التجمعات السكانية الاستيطانية في المستوطنات الشمالية بالذات، فقد تحصن أكثر من مليون مستوطن إسرائيلي بالملاجئ، ونحو 300 ألف تركوا منازلهم مؤقتًا ولجأوا إلى الجنوب، مع الأخذ بعين الاعتبار أن معادلة داخلية إسرائيلية تتشكل كلما طالت فترة المعركة، ومفادها: كلما ارتفع عدد القتلى انخفضت الحصانة المجتمعية للجبهة الداخلية الإسرائيلية. أثر استهداف الجبهة الداخلية الإسرائيلية سلباً في الاقتصاد القومي الإسرائيلي، وبلغت تكلفة \"حرب لبنان الثانية\" على مستوطني \"إسرائيل\" نحو 10 إلى 12 مليار شيكل.  هذه التكلفة ناتجة من العملية العسكرية المباشرة، وهناك الأضرار التي لحقت بآلاف الشقق والشركات التجارية، ناهيك بإيقاف عمل ميناء حيفا ومصافي البترول والعديد من المرافق الاستراتيجية الأخرى خوفًا من الدمار، الأمر الذي أدى إلى تراجع الاقتصاد الإسرائيلي بنحو 2% من الناتج المحلي الإجمالي في الربع الذي وقعت فيه الحرب من شهر (4-8). إدارة حزب الله الذكية لإمكاناته الصاروخية في الضغط على الخاصرة الرخوة الإسرائيلية (الجبهة الداخلية) ساهمت في خلق حالة من حرب استنزاف ضد الجبهة الداخلية الإسرائيلية، من خلال إدارة هجـومٍ متواصـلٍ ومكثف على هذه الجبهة (مستوطنات الشمال بالذات)، بهدف المس بنظام حياة المستوطنين في تلك المناطق، من خلال إثارة الرعب في نفوسهم وعرقلة نظام حياتهم الاعتيادي. هذا الأمر يجعل هناك حالة من التوازن الردعي النسبي بين استهداف \"إسرائيل\" للسكان المدنيين اللبنانيين واستهداف حزب الله للجبهة الداخلية الإسرائيلية. وبذلك، نجح الحزب في طمس الحدود بين جبهة القتال والجبهة الداخلية الإسرائيلية، وبين ما هو مدني وما هو عسكري، في حادثة غير مسبوقة قبل حرب لبنان الثانية. \nاقرأ للكاتب\n \n25 اب 06:42\n \n25 اب 13:09\n \n26 اب 18:30\n \n26 اب 20:16\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الشمالية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "أفرايم عنفر",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "المؤسسة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الميدانيون",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الجنوب اللبناني",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الجبهة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "عكا",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "عكا",
            "type": "LOC"
        },
        {
            "entity": "الأغوار",
            "type": "LOC"
        },
        {
            "entity": "طبريا",
            "type": "LOC"
        },
        {
            "entity": "وبيسان",
            "type": "LOC"
        },
        {
            "entity": "والعفولة",
            "type": "LOC"
        },
        {
            "entity": "يهودا وشمرون",
            "type": "LOC"
        },
        {
            "entity": "القيادة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الكاتيوشا",
            "type": "PER"
        },
        {
            "entity": "دان حالوتس",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الجبهة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ميناء حيفا",
            "type": "LOC"
        },
        {
            "entity": "البترول",
            "type": "MISC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "الجبهة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}