{
    "id": "66ce07e7fba249e26d0c0945",
    "title": "في وداع الشهيد رضي موسوي: تأكيد سوريّ على نهائيّة الخيار المقاوم",
    "full_text": "استشهاد اللواء رضي موسوي، جاء قبل أيام قليلة من ذكرى استشهاد القائدين قاسم والمهندس بغارة جويّة لطيران العدو الأميركيّ بعد وصولهما من دمشق ذاتها، إلى مطار بغداد الدوليّ. في مشهدٍ مهيبٍ وغير عاديّ، يُذكّر بالأجواء التي سادت عقب اغتيال اللواء الشهيد قاسم سليماني، شهدت السفارة الإيرانية في دمشق توافد حشود كبيرة من السياسيين والعسكريين والمدنيين السوريين، لتقديم التعازي باستشهاد اللواء في الحرس الثوريّ الإيراني، السيد رضي موسوي، الذي قضى في عدوان إسرائيليّ على منطقة \"السيدة زينب\" يوم الإثنين الفائت، 25 كانون الأول / ديسمبر. وكعادتها في تقدير المقاومين والرجال الأوفياء الذين ساروا في ركبها على طريق الدفاع عن كرامة الأمة وسيادتها وقضاياها، حضرت دمشق بأرفع مسؤوليها لوداع الشهيد والقيام بواجبه على أنبل وجه، حيث وفد وزير الخارجية، فيصل المقداد، كذلك رئيس مكتب الأمن الوطني، اللواء علي المملوك، وأمين عام رئاسة الوزراء، والأمين العام المساعد لحزب البعث العربي الاشتراكيّ، وكبار ضبّاط الجيش العربيّ السوري والقوى الأمنية، وحشد غير مسبوق من المسؤولين السياسيين والأمنيين والحزبيين والمواطنين. لم يكن \"السيد رضي\" (كما يُناديه رفاقه هنا)، رجلاً عاديّاً، سواء على المستوى الشخصيّ والإنسانيّ، أو على مستوى العمل المقاوم. فالشاب الذي قدِم إلى دمشق أواسط العام 1993، في مهمّة قصيرة كان من المفترض ألّا تتجاوز 15 يوماً، بقي فيها ثلاثين عاماً، ليصبح واحداً من أهم أعلام المقاومة ورجالها في الإقليم، نظراً إلى المهمات الكبيرة التي أنيطت به، والتي اضطلع بها بمسؤولية عالية وكفاءة منقطعة النظير. والرجل الذي تميّز بدماثة خُلقه وأدبه الرفيع، وتفانيه في العمل وحُسن التعامل مع الرفاق الميدانيين في عموم قوى محور المقاومة، كان مبادراً وسبّاقاً في تقديم كلّ ما يمكن القيام به لأجل رفد العمل المقاوم وتقويته على المستوى اللوجستيّ خصوصاً، كذلك على المستوى الإعلامي والعلاقات العامة التي تفيد عمل المقاومة. وتشهد للشهيد رضي موسوي، صواريخ المقاومة التي تدكّ حصون العدوّين الإسرائيليّ والأميركي، في فلسطين وجنوب لبنان والشرق السوريّ والعراق. إلى هذه الدرجة كان السيد رضي موسويّ مقاوِماً مهمّاً، ولعلّ أكثر من يعرف ذلك، هو العدو الإسرائيليّ نفسه. ولهذا كان استهداف مقرّ إقامته بشكل مباشر، عملًا كبيراً وخطيراً ستكون له تداعياته الكبيرة. دأب كيان الاحتلال الإسرائيليّ على مدى السنوات الخمس الأخيرة من عمر الحرب على سوريا خصوصاً، على تصعيد اعتداءاته وغاراته الجوية على مواقع داخل الأراضي السورية، وكانت السرديّة المعادية دائماً ما تتحدّث عن استهداف \"مواقع إيرانية\"، أو شحنات أسلحة كانت في طريقها باتّجاه الحدود اللبنانية لتتسلّمها المقاومة الإسلامية (حزب الله)، أو استهداف المطارات المدنية والعسكرية السورية في دمشق وحلب وحمص على وجه الخصوص، التي يزعم العدو أنّها تستقبل شحنات مماثلة، قادمة من الجمهورية الإسلامية الإيرانية.  وإذا كان السوريون يعرفون أنّ هذا العدو، هو آلة كذبٍ وعدوان، فإنهم يدركون بالشهادة العينيّة والواقعية، أنّ اعتداءاته بمعظمها إنّما استهدفت القدرات العسكرية للجيش العربيّ السوريّ، ومراكز أبحاثه ومصانعه، وذلك في محاولة يائسة من قادة كيان العدو لمنع سوريا من تطوير قدراتها الدفاعية والهجومية، والتي لم تزدها الحرب إلّا إصراراً على رفعها والمضيّ بها نحو المستويات العسكرية المطلوبة للمواجهة الكبرى مع هذا العدو، ويدركون أيضاً أنّ إخوة سوريا من المقاومين الإيرانيين على وجه الخصوص، قد كان لهم الدور الأبرز مع رفاقهم السوريين واللبنانيين والفلسطينيين، في تجيير كل هذا العمل والتقدم في مجال التصنيع العسكريّ السوريّ والإيرانيّ، لصالح العمل المقاوم في المنطقة برمّتها، إذ عملت ثلّة من الرجال على تلك المهمات شبه المستحيلة، وأوصلت هذا السلاح إلى حيث يجب أن يكون على الجبهات مع العدو كافة، وخصوصاً في الداخل الفلسطينيّ وجنوبيّ لبنان، ناهيك بجبهات الشرق السوريّ والعراق، حيث الاحتلال الأميركيّ والأذرع الإسرائيلية الكثيرة.  وقد كان السيد رضي موسويّ أحد أبرز هؤلاء الرجال وأهمّهم، ولعلّه يكون آخر من بقوا من صفوة الجيل الأول الذين ساروا على هذا الدرب برفقة القادة الشهداء، عماد مغنية، وقاسم سليماني، وأبو مهدي المهندس، ومحمد سليمان، ومصطفى بدر الدين، وغيرهم من خيرة طليعة حرب التحرير والتحرّر المستمرة. واللافت هنا، أنّ استشهاد اللواء موسوي، جاء قبل أيام قليلة من ذكرى استشهاد القائدين قاسم والمهندس بغارة جويّة لطيران العدو الأميركيّ بعد وصولهما من دمشق ذاتها، إلى مطار بغداد الدوليّ. \nاليوم 13:03\n \n23 اب 09:16\n بعد الإعلان عن استشهاد اللواء رضي موسوي بساعات قليلة، أعلنت وسائل إعلام العدو الإسرائيليّ، عن سقوط طائرةٍ مسيّرة فوق أحد المباني جنوبيّ الجولان السوريّ المحتل. وقد أكّدت المصادر العسكرية في كيان الاحتلال، أنّ الطائرة قدمت من داخل الأراضي السوريّة. ولم يمض وقت طويل على هذا الخبر، حتى أعلن الإعلام ذاته، أنّ 30 صاروخاً، دفعة واحدة، قد سقطت على بلدة \"الخالصة\" المحتلة (مستوطنة كريات شمونة)، قادمة من جنوبيّ لبنان. بينما، وبالتزامن، أعلنت \"المقاومة الإسلامية في العراق\"، عن ضربها \"هدفاً حيويّاً\" جنوب مستوطنة \"إلياد\" في الداخل الفلسطينيّ المحتل، بالأسلحة المناسبة. كما أعلن الناطق باسم الجيش اليمنيّ، عن استهداف القوات البحرية اليمنية لسفينة \"يو أس سي يونايتد\"، التي كانت في طريقها إلى كيان الاحتلال الإسرائيليّ. وفي هذا الوقت، كانت دمشق تعلن عن عودة مطار دمشق الدولي إلى الخدمة بعد إصلاح الأضرار التي لحقت به إثر العدوان الإسرائيلي قبل أسبوع من الآن، وهو العدوان الذي يحمل عنوان وأهداف وغايات العدوان الذي استهدف الشهيد موسوي. ومع فارق ساعات قليلة أيضاً، دوّت انفجارات عنيفة داخل قاعدة الاحتلال الأميركي في \"حقل العمر النفطيّ\" في ريف محافظة دير الزور، وذلك بعد استهداف المقاومة الإسلامية القرية الخضراء التي تحوي مساكن جنود الاحتلال داخل القاعدة.   وكما خبر استشهاد اللواء موسوي، الذي رُبط كل نشاطه وعمله ومسيرته، واستشهاده، بنصرة الشعب الفلسطينيّ والمقاومة في الداخل المحتل وسوريا ولبنان والمنطقة، فإنّ كل هذه الأحداث التي تلت إعلان خبر استشهاده، جاءت في هذا السياق نفسه، وتحت العنوان والهدف الأسمى ذاته، في إشارة واضحة لا لبس فيها، أنّ سقوط فارس من فرسان المقاومة ضد الاحتلال والهيمنة، لن يزيد رفاقه في قيادة محور المقاومة وكوادرها إلا إصراراً على المضيّ في هذا الدرب حتى تحقيق الهدف النهائيّ الذي دفع هؤلاء في سبيله أغلى ما يملكون.  وعلى المستوى الشعبيّ، أقيمت مجالس العزاء بالشهيد موسوي في أكثر من محافظة ومدينة وبلدة سورية، خصوصاً في دمشق وريفها، وفي مدينة حلب وبعض بلداتها. يُثبت السوريون أنهم أوفياء للمقاومة ورجالها، وأن بلادهم التي اختارت أن تكون الحاضنة الرسمية للمقاومة وأعمالها، والوجهة الأكيدة لكلّ مقاوم يعتنق هذا الفكر ويسعى نحو ذاك الهدف، تحوي أيضاً تلك الحاضنة الشعبية التي لا تلين ولا تضطرب أمام التضحيات مهما بلغت جسامتها. ميدانيّاً، وفي سياقٍ موازٍ، أقدم طيران الجيش العربي السوريّ خلال الأيام الثلاثة الماضية، على تنفيذ حملة كبيرة على مواقع تنظيم \"داعش\" الإرهابيّ في منطقة البادية المرتبطة بمنطقة \"التنف\"، حيث القاعدة الأميركية الأكبر، وحيث دفعت قوات الاحتلال الأميركيّ بجماعات من التنظيم لتصعيد هجماتها على مواقع الجيش العربي السوري وفصائل المقاومة في بادية \"تدمر\" و\"السخنة\"، ما أسفر عن استشهاد عدد من العسكريين بعد استهداف حافلة المبيت التي كانت تقلّهم على طريق دير الزور – تدمر. وقد شاركت قوات بريّة من الجيش في حملة التمشيط التي امتدت في عمق البادية، وأسفرت عن قتل عدد من الإرهابيين وتدمير أوكار كانوا يستخدمونها.  وبات من المعروف لدى العسكريين السوريين والمقاومين العاملين في البادية والشرق السوريين، أنّ واشنطن تعمد إلى الدفع بفلول المرتزقة هؤلاء كلّما ازداد ضغط المقاومة على القواعد الأميركية في الشرق. ولعلّ في تزامن هذا التصعيد في الأيام الأخيرة، مع وصول وفد استخباريّ أميركيّ إلى منطقة \"المالكية\" في أقصى الشرق السوريّ، بهدف تقييم \"الخطر\" الذي تعرّضت وتتعرّض له القواعد الأميركية في سوريا والعراق، ما يشي باحتمال تصعيد هذه الخطة الأميركية في الفترة القادمة، إذ من المتوقع أن تدفع واشنطن واستخباراتها بتلك الجماعات الإرهابية المسلحة والتي يجري تدريبها في قاعدة \"التنف\"، إلى تكثيف هجماتها على مواقع الجيش وفصائل المقاومة في البادية والشرق، لتخفيف الضغط عن القواعد الأميركية في سوريا والعراق، لكنّ خطط الجيش العربي السوري وقوى المقاومة في البلدين، تأخذ هذا الأمر بعين الاعتبار، وتقوم بمهماتها بأفضل طريقة ممكنة على الخطوط كافة، فالعمليات العسكرية للجيش السوري لا تتوقف على محاور البادية في مواجهة جماعات \"داعش\"، بينما يقوم المقاومون بتكثيف الضغط على تلك القواعد عن طريق القصف المتكرر والمتزايد.  وعليه، فمن المنتظر أن ترتفع وتيرة هذه المواجهة في الأيام والأسابيع القادمة، خصوصاً بعد الردّ الأميركيّ الأخير بالعدوان على مواقع \"حزب الله\" العراقي، ثمّ العدوان الإسرائيليّ الذي استهدف الشهيد رضي موسويّ. وبالتأكيد، بعد تكشّف مدى الأزمة التي يعيشها كيان الاحتلال، والخسائر التي يتكبّدها بشكل يوميّ أمام بسالة المقاومين وضراوة المقاومة في قطاع غزّة. ولعلّ في دويّ صوت صفارات الإنذار في عموم مناطق شمال الجولان السوري المحتل، في هذه الأثناء، \"خشية تسلّل طائرات مسيّرة من الأراضي السورية\" (كما يقول إعلام العدو الآن)، ما يؤكّد أن جميع الجبهات مع العدو الإسرائيليّ، ستكون أكثر سخونة واشتعالًا في الأيام القادمة.  \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \nاليوم 13:30\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "رضي موسوي",
            "type": "PER"
        },
        {
            "entity": "القائدين قاسم",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "مطار بغداد الدوليّ",
            "type": "LOC"
        },
        {
            "entity": "قاسم سليماني",
            "type": "PER"
        },
        {
            "entity": "السفارة الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "رضي موسوي",
            "type": "PER"
        },
        {
            "entity": "السيدة زينب",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "فيصل المقداد",
            "type": "PER"
        },
        {
            "entity": "مكتب الأمن الوطني",
            "type": "ORG"
        },
        {
            "entity": "علي المملوك",
            "type": "PER"
        },
        {
            "entity": "لحزب البعث العربي",
            "type": "ORG"
        },
        {
            "entity": "الجيش العربيّ السوري",
            "type": "ORG"
        },
        {
            "entity": "رضي",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "موسوي",
            "type": "PER"
        },
        {
            "entity": "حصون العدوّين الإسرائيليّ",
            "type": "LOC"
        },
        {
            "entity": "والأميركي",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "وجنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "والشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "رضي موسويّ",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيليّ",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "الحدود اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "وحلب",
            "type": "LOC"
        },
        {
            "entity": "وحمص",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "السوريون",
            "type": "PER"
        },
        {
            "entity": "للجيش العربيّ السوريّ",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "واللبنانيين",
            "type": "PER"
        },
        {
            "entity": "والفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "والإيرانيّ",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "رضي موسويّ",
            "type": "PER"
        },
        {
            "entity": "عماد مغنية",
            "type": "PER"
        },
        {
            "entity": "وقاسم سليماني",
            "type": "PER"
        },
        {
            "entity": "وأبو مهدي المهندس",
            "type": "PER"
        },
        {
            "entity": "ومحمد سليمان",
            "type": "PER"
        },
        {
            "entity": "ومصطفى بدر الدين",
            "type": "PER"
        },
        {
            "entity": "موسوي",
            "type": "PER"
        },
        {
            "entity": "القائدين قاسم",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "مطار بغداد الدوليّ",
            "type": "LOC"
        },
        {
            "entity": "موسوي",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السوريّة",
            "type": "LOC"
        },
        {
            "entity": "جنوبيّ لبنان",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "إلياد",
            "type": "PER"
        },
        {
            "entity": "الجيش اليمنيّ",
            "type": "ORG"
        },
        {
            "entity": "القوات البحرية اليمنية",
            "type": "ORG"
        },
        {
            "entity": "يو أس سي",
            "type": "MISC"
        },
        {
            "entity": "يونايتد",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "مطار دمشق الدولي",
            "type": "LOC"
        },
        {
            "entity": "موسوي",
            "type": "PER"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "موسوي",
            "type": "PER"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "فارس",
            "type": "PER"
        },
        {
            "entity": "موسوي",
            "type": "PER"
        },
        {
            "entity": "سورية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "السوريون",
            "type": "PER"
        },
        {
            "entity": "الجيش العربي السوريّ",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "البادية",
            "type": "LOC"
        },
        {
            "entity": "التنف",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "تدمر",
            "type": "LOC"
        },
        {
            "entity": "السخنة",
            "type": "LOC"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "تدمر",
            "type": "LOC"
        },
        {
            "entity": "قوات بريّة",
            "type": "ORG"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "البادية",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "المالكية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "التنف",
            "type": "ORG"
        },
        {
            "entity": "البادية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "للجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "المقاومون",
            "type": "PER"
        },
        {
            "entity": "رضي موسويّ",
            "type": "PER"
        },
        {
            "entity": "شمال الجولان السوري",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}