{
    "id": "66ce07eafba249e26d0c231d",
    "title": "\"الأمن القومي\" الإسرائيلي: عملية الإجلاء الحالية هي الأكبر في \"إسرائيل\"",
    "full_text": "معهد دراسات \"الأمن القومي\" الإسرائيلي يتحدث عن إجلاء نحو 253 ألف إسرائيلي عن المستوطنات الشمالية والجنوبية، منذ الأول من تشرين الثاني/نوفمبر الماضي، الأمر الذي خلق عبئاً على الاقتصاد و\"المجتمع\" الإسرائيليين. تحدث معهد دراسات \"الأمن القومي\" الإسرائيلي عن عملية إجلاء المستوطنين في كيان الاحتلال خلال ملحمة \"طوفان الأقصى\"، مؤكداً أنّها \"الأكبر  منذ إنشاء إسرائيل\". وأضاف المعهد أنّ هذه العملية \"خلقت عبئاً على الاقتصاد والمجتمع الإسرائيليين\". وأشار المعهد إلى إجلاء نحو 253 ألف إسرائيلي عن المستوطنات في الشمال والجنوب، منذ الأول من تشرين الثاني/نوفمبر الماضي، بحسب ما أظهرت الأرقام الصادرة عن \"الهيئة الوطنية لإدارة الطوارئ في إسرائيل\" (NEMA)، التي قدّمها مركز الأبحاث والمعلومات التابع لـ \"الكنيست\". \n25 اب\n \n23 اب\n وبين هؤلاء، تم إجلاء نحو 94,000 شخص، أو نقلهم طوعاً إلى مستوطنات غير التي يقيمون بها، بينما تم نقل نحو 88,000 آخرين إلى الفنادق. وبالإضافة إلى ذلك، قام نحو 70,000 ألف مستوطن بإجلاء أنفسهم، متخذين الترتيبات الخاصة بهم. يأتي ذلك بينما تواصل المقاومة في غزة استهداف المستوطنات الإسرائيلية في \"غلاف غزة\"، بعد أكثر من 170 يوماً من ملحمة \"طوفان الأقصى\"، فشل خلالها الاحتلال في تحقيق أي هدف من عدوانه. وفي الشمال، تواصل المقاومة الإسلامية في لبنان شنّ العمليات العسكرية التي تستهدف جنود الاحتلال ومواقعه على طول الحدود مع فلسطين المحتلة وفي الجولان السوري المحتل، حيث باتت المستوطنات أشبه بـ\"مدن أشباح\"، إذ أصبحت خاليةً من المستوطنين الذين يتزايد امتعاضهم من حكومتهم.  وفي هذا الإطار، أكدت صحيفة \"نيويورك تايمز\" الأميركية أنّ المستوطنات الشمالية أصبحت \"مهجورةً ومحظورة فعلياً\"، لافتةً إلى أنّ المستوطنين لديهم انتقادات للحكومة الإسرائيلية بشأن أوامر الإجلاء، ويقول بعضهم إنّها \"أظهرت ضعفاً ومنحت حزب الله نصراً فعلياً\".  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "المستوطنات الشمالية والجنوبية",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الهيئة الوطنية",
            "type": "ORG"
        },
        {
            "entity": "لإدارة الطوارئ",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "NEMA",
            "type": "MISC"
        },
        {
            "entity": "الكنيست",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "ORG"
        },
        {
            "entity": "المستوطنات الشمالية",
            "type": "LOC"
        },
        {
            "entity": "للحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}