{
    "id": "66ce07e8fba249e26d0c0ef4",
    "title": "صناعة العدو في الحروب الأهلية.. السودان نموذجاً",
    "full_text": "التصنيف والتنميط ووهم التهديد يؤدي كله حتماً إلى \"شيطنة الآخر\" المراد تصنيفه خصماً أو عدواً، لإيجاد مسوغ نفسي وتبرير أخلاقي لعداوته ومحاربته وقتله. قال الله تعالى في سورة المائدة عن قصة ابني آدم التي قتل فيها أحدهما الآخر، واصفاً العملية النفسية الممهدة لجريمة القتل: {فَطَوَعَتْ لَه نَفْسه قَتْلَ أَخيه فَقَتَلَه فَأَصْبَحَ منَ الْخَاسرينَ}، وهي عملية التطويع والتبرير التي تسوغ فيها النفس لصاحبها جريمة القتل بتقديم أسباب تبدو منطقية وعقلانية وأخلاقية لجريمة غير منطقية وغير عقلانية وغير أخلاقية، بهدف إنهاء الصراع الداخلي، والتخلص من الضغط النفسي، وعدم الشعور بتأنيب الضمير. هذا ما فعله القاتل من ابني آدم عندما طوّعت له نفسه قتل أخيه، وسوّلت له الخطيئة إزهاق روحه، وسهّلت له وزر سفك دمه، وزيّنت له سوء عمله، فرآه حسناً، فكان بعد هذه العملية النفسية مستعداً لارتكاب جريمة قتل أخيه بكل بساطة، \"فقتله\". فكرة تطويع النفس لارتكاب جريمة القتل في القرآن الكريم، وآلية التبرير لتسويغ أفعال غير مقبولة في علم النفس، ناقشها المفكر الفرنسي بيار كونيسا في كتابه \"صنع العدو أو كيف تقتل بضمير مرتاح\"، لوصف عملية التهيئة النفسية والعقلية المطلوبة لصناعة العدو في الحروب عامة، والحروب الأهلية خاصةً، تمهيداً لارتكاب الجرائم ضده، وصولاً إلى القتل. وقد أوضح فيه كيف تبني الأطراف المتقاتلة صورة الآخر \"العدو\" في خيالها قبل الذهاب إلى الحرب، والكتاب هدفه، كما يقول مؤلفه، \"محاولة فهم كيفية إنتاج العداوة الحربية التي تدفع الناس إلى أنْ يقتل بعضهم بعضاً بطريقة شرعية\"، والقتل في الحروب الأهلية – كما قال – يتطلب وجود ما سماه \"العدو القريب\" أو \"أنا الآخر\". وفي أطروحتي لنيل درجة الدكتوراه في الفلسفة في علم النفس المقدَمة لجامعة القاهرة، وموضوعها \"الجمود الفكري\"، كأحد روافد العداوة والعنف المؤدية إلى صناعة العدو في الحروب الأهلية، أوضحت آليات صناعة العدو، ومنها عملية التصنيف بين الجماعات كأطراف للصراع، بهدف التمييز والفصل بينها على أسس مختلفة: دينية ومذهبية وعرقية وحزبية وسياسية وثقافية وجغرافية وطبقية وغيرها. إن السودان كنموذج حاضر للحرب الأهلية قام طرفا الصراع فيه بهذه العملية بهدف التمييز والفصل بينهما. التمييز بين الطرفين ليس له أساس مما ذكر سابقاً، فهو مرتبط فقط بالعامل القيادي – البرهان وحميدتي – وبالكيان العسكري \"الجيش السوداني والدعم السريع\"، وقد يكون له جذور أخرى هامشية قبلية. لذلك، استخدم الطرفان مصطلح \"الطرف الآخر\" تمهيداً لتطوير التمييز والفصل في مصطلح \"العدو\" الأكثر إيحاءً بالعداوة والعنف فيما لو استمر الصراع والقتال زمناً أطول. وتؤدي عملية التصنيف دوراً ممهداً لعملية التنميط، وهي وضع الآخر في صورة نمطية سلبية له تصبه في قالب الشرير والمجرم والمتوحش، في مقابل الصورة النمطية الإيجابية للجماعة الخيرة والصالحة والأخلاقية. تتم تلك القولبة النمطية المزدوجة – السلبية والإيجابية – بواسطة آليات الاختزال المعتمدة على التبسيط والفصل القطعي بين الحق والباطل أو الخير والشر، والتضخيم المرتكز على المبالغة في مزايا الجماعة وحسناتها، وعيوب الجماعات الأخرى وسيئاتها، والتحيز القائم على التعصب مع الجماعة وضد الجماعات الأخرى، والتعميم المؤدي إلى إصدار الأحكام الإيجابية على جميع أفراد الجماعة الداخلية، والأحكام السلبية على جميع أفراد الجماعات الخارجية، من دون تمييز بينهم. الجيش السوداني وضع قوات الدعم السريع في قالب نمطي كمتمردين يسعون للاستيلاء على السلطة والثروة بطريقة غير شرعية، وقوات الدعم السريع وضعت الجيش السوداني، وخصوصاً قيادته، في قالب نمطي كمتسلطين يسعون للبقاء في السلطة والانقلاب على إرادة الشعب. \n21 اب 09:12\n \n19 اب 08:33\n التصنيف والتنميط يحتاجان إلى الذهاب إلى مرحلة إنتاج \"وهم التهديد\" الذي تنتجه الجماعة لنفسها أو تغرسه القيادة في نفوس أتباعها، فيتم تقديم \"الآخر\" بصفته تهديداً وجودياً للجماعة أو تهديداً لمصالحها وامتيازاتها. قد يكون التهديد حقيقياً أو وهمياً، لكنه مهم في تحويل الآخر من منافس يمكن التعايش السلمي معه إلى عدو لا خيار سوى محاربته وهزيمته وربما إبادته، وخصوصاً إذا كان التهديد مرتبطاً بالصراع على السلطة وما يرتبط بها من مصالح وامتيازات، ما يستثير عداءً متزايداً بين أطراف الصراع، وتماسكاً متزايداً داخل الجماعة الواحدة، ينتج منهما زيادة التناقض واتساع الهوة وتعميق العداوة وتهوين القتل وتعقيد الصلح بين أطراف الصراع، وهذا ما يحدث الآن بين طرفي الصراع في السودان بالنظر إلى بعضهما بعضاً كتهديد وجودي أو مصلحي مرتبط بنصيب كل منهما في السلطة وجوداً أو عدماً. التصنيف والتنميط ووهم التهديد يؤدي حتماً إلى \"شيطنة الآخر\" المراد تصنيفه خصماً أو عدواً، لإيجاد مسوغ نفسي وتبرير أخلاقي لعداوته ومحاربته وقتله. وتتم عملية الشيطنة بوصفه مجرماً مطلوباً للعدالة بسبب جرائمه ضد الشعب والوطن، أو بإعطائه صورة الشرير المجرد من كل القيم النبيلة والأخلاق الفاضلة، أو بتوظيف المصطلحات السياسية ذات المفاهيم السلبية ضد الآخر، فهم إرهابيون، ومتمردون، وانقلابيون، وعصابات، وميليشيات، ومرتزقة... النموذج السوداني حاضر في عملية الشيطنة أسوةً بنماذج عربية أخرى خاضت صراعاً على السلطة بعد الاستقلال، وبعضها ما زال تحت الاحتلال، فقد اتهم كل من قائدي المعسكرين المتحاربين – البرهان وحميدتي – بعضهما بعضاً بالإجرام والخيانة، وأطلق على كيانيهما العسكريين مصطلحات المتمردين والانقلابيين. تنتهي عمليات التصنيف والتنميط ووهم التهديد وشيطنة الآخر إلى عملية أكثر خطورةً هي \"الإقصاء الأخلاقي\"، التي ذكرها القرآن الكريم، واصفاً أحد أهم طباع اليهود في سياق علاقتهم بالآخر غير اليهودي أو ما يسمونهم \"الجوييم\"، بمعنى الأغيار. وقد نقل القرآن على لسانهم قولهم: {لَيْسَ عَلَيْنَا في الْأميينَ سَبيلٌ}، ومضمونها حرمان الآخرين من حقوقهم الأخلاقية بعد تجريدهم من إنسانيتهم، باعتبارهم أشراراً وهمجاً ومتوحشين، وحصر الممارسة الأخلاقية داخل الجماعة اليهودية فقط، فلا حرج على اليهودي في ممارسة كل الموبقات من كذب وخداع وسرقة وزنا وقتل ضد غير اليهودي. هذا هو ما وقعت فيه كل جماعة تؤمن بعقيدة \"شعب الله المختار\"، أو فكرة \"الفرقة الناجية\"، أو مفهوم \"جماعة المسلمين\"، أو زعمت احتكار \"الحقيقة المطلقة\" أو امتلاك \"الحق والصواب\" من دون الآخر... وهذا ما يصيب أطراف الصراع كلياً أو جزئياً في الحروب الأهلية، ونموذج السودان ليس من ذلك ببعيد. جميع أطراف الصراع في الوطن العربي وخارجه التي تورطت في حروب أهلية مارست آليات صناعة العدو السابقة كلها أو بعضها أو غيرها. آخر هذه النماذج هو السودان، الذي قام طرفا الصراع فيه بالسير على خطى القاتل من ابني آدم الذي طوعت له نفسه قتل أخيه فقتله، كما جاء في القرآن الكريم. وقد قام كلاهما بصناعة العدو من بني جلدتهم ليقتلاه بضمير مرتاح، كما كتب المفكر الفرنسي بيار كونيسا، واتبعا آليات صناعة العدو النفسية والاجتماعية والسياسية، وأهمها: التصنيف والتنميط، ووهم التهديد، وشيطنة الآخر، والإقصاء الأخلاقي. والسؤال المطروح: عندما تضع الحرب الأهلية في السودان أوزارها – وستضع أوزارها حتماً – هل يبرع السودانيون في البدء بحوار وطني جاد لتحقيق أهداف: إنهاء حالة الصراع، وتجاوز مرحلة الحرب، والتوصل إلى وفاق وطني، وإنجاز الصلح المجتمعي، والعودة إلى التعايش السلمي، وتقبل التعددية والاختلاف، وإعادة بناء مؤسسات الدولة، واستعادة الحياة المدنية الديمقراطية، ووضع آلية لتداول السلطة... كما برعوا في صناعة العدو من أنفسهم؟ \nاقرأ للكاتب\n \nمنتصف نيسان/أبريل تندلع مواجهات عنيفة في الخرطوم وعدة مدن سودانية، بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو، وتفشل الوساطات في التوصل لهدنة بين الطرفين.\n \n26 اب 13:30\n \n25 اب 14:03\n \n26 اب 13:03\n \n26 اب 22:42\n \nاليوم 08:26\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "آدم",
            "type": "PER"
        },
        {
            "entity": "بيار كونيسا",
            "type": "PER"
        },
        {
            "entity": "الحروب الأهلية",
            "type": "MISC"
        },
        {
            "entity": "لجامعة القاهرة",
            "type": "LOC"
        },
        {
            "entity": "الحروب الأهلية",
            "type": "MISC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الفرقة الناجية",
            "type": "MISC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "الحروب الأهلية",
            "type": "MISC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "ابني آدم",
            "type": "PER"
        },
        {
            "entity": "بيار كونيسا",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودانيون",
            "type": "PER"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "سودانية",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}