{
    "id": "66ce07e7fba249e26d0c0ccc",
    "title": "العلاج البديل.. إليك أهم فوائد بذور القاطونة وطرق استخدامها",
    "full_text": "بذور القاطونة عبارة عن ألياف مشتقة من نبتة لسان الحمل الموجودة في الهند. تعرف بأنها ملين للأمعاء لكنها تعالج أمراض عدة. فما هي فوائد بذور القاطونة وكيف تستخدم؟  بذور القاطونة هي عبارة عن ألياف قابلة للذوبان مستخلصة من نبتة لسان الحمل البيضوي التي يمكن العثور عليها في جميع أنحاء العالم، لكنها تنمو غالبًا في الهند. قد تساعد الألياف القابلة للذوبان مثل هذه البذور في علاج العديد من الأمراض، كما أنها تسمح للجسم بامتصاص العناصر الغذائية بشكل أكبر لأنها تبطئ عملية الهضم. ويمكن تشبيهها بمصادر أخرى للألياف القابلة للذوبان مثل : نخالة الشوفانبذور الكتانالشعير الفاصوليا العدسالبازيلاء بعض الخضار والفواكه  يمكن الحصول على بذور القاطونة في الأسواق بأشكال مختلفة مثل البذور، قشور البذور ومسحوق قشور البذور.  قشور بذور القاطونة هي مادة تتمدد عن طريق جذب الماء وتشكل مادة هلامية جيلاتينية. ويفضل معظم الناس تناولها على شكل مسحوق، لذلك قد تجدها مطحونة في محالّ العطارة. وقد يساعد استخدامها في علاج الإمساك حيث إنها ملين جيد للمعدة.  يمنع تناول القشور في الحالات التالية: الحساسية المفرطة. الحمل. الرضاعةتناول بعض الأدوية مثل الكاربامازيبين، الليثيوم، والأنسولين.  تتعدد فوائد استخدام بذور القاطونة، وذلك لاحتوائها على المغنيسيوم والكالسيوم والروم وعلى معادن أخرى متعددة، وعلى مواد هلامية وأخرى دهنية. كذلك، فإنّ نسبة الزيوت في بذورها هي ٢٪. في هذا المقال سنعرفك على أهم المشاكل التي يعالجها هذا النوع من البذور.  تعرف بذور القاطونة بأنها ملين للأمعاء، وذلك لأنها عبارة عن ألياف قابلة للذوبان ولديها قدرة مميزة على امتصاص الماء مما يجعل البراز أكثر ليونة، فتسهل بالتالي عملية الإخراج. وأكدت خبيرة التغذية الألمانية زابينا هولسمان أنّ هذه البذور هي سلاح فعال في تحسين الحركة المعوية. لذلك قد تساعد على التخفيف من أعراض متلازمة القولون العصبي. إنّ  قدرة هذه البذور على امتصاص الماء تزيد من تماسك البراز وتقلل من سرعة مروره في الأمعاء. كما أنها مادة مفيدة لتعزيز البكتيريا الصحية (البروبيوتيك) في الأمعاء، وهي نوع من البكتيريا الجيدة الضرورية لوظيفة المناعة الصحية. لذلك، عند تناولها تزيد قدرة الجسم على الحفاظ على الخلايا السليمة ومحاربة الالتهابات والأمراض التي تسبب الإسهال.  عندما تتناول بذور القاطونة للتنحيف ستشعر بالامتلاء لفترة أطول من الوقت، وستخفف من رغبتك في تناول الطعام. فهي تؤخر عملية الهضم وتفريغ المعدة، وبالتالي تقلل كمية السعرات الحرارية التي يحصل عليها جسمك، مما يؤدي إلى إنقاص وزنك دون الشعور الدائم بالجوع. لذلك، تعتبر وسيلة ناجحة لخسارة الوزن.   أكدت بعض الدراسات أنّ الأشخاص الذين يتناولون هذه البذور كجزء من نظامهم الغذائي هم أقل عرضة للإصابة بأمراض القلب. وذلك، بسبب قدرتها على تقوية عضلة القلب وتنظيم مستويات الدهون وخفض ضغط الدم.   بذور القاطونة للسكري  أشارت بعض الأبحاث إلى أنّ الألياف مثل بذور القاطونة تساعد في الحفاظ على توازن نسبة السكر في الدم. لذلك، ينصح مرضى السكري بإضافتها إلى نظامهم الغذائي من أجل الحفاظ على التوازن الصحي بين الأنسولين والجلوكوز.  كما ذكرنا سابقاً، إنّ وظيفة هذه البذور الأكثر شيوعاً هي أنها تعمل على تليين البراز وزيادة حجمه، مما يؤدي إلى تقليل الإجهاد أثناء التغوط الذي قد يزيد الآلام المصاحبة للبواسير. بالإضافة إلى ذلك، فهي تساعد على تجنب المشاكل المتعلقة بالغازات.  في إحدى الدراسات التي أجريت على أشخاص يعانون من ضغط الدم المرتفع، أدى تناول مكملات ألياف هذه البذور لمدة ٦ أشهر بانتظام إلى خفض ضغط الدم لديهم بشكل ملحوظ. لذلك، فإنّ إضافة الألياف خاصة بذور القاطونة إلى نظامك الغذائي ستساعدك في خفض ضغط الدم إن كنت تعاني من ارتفاعه.  بالإضافة إلى الفوائد الصحية للبذور، فهي تلعب دورًا مهمًّا في علاج مشاكل الشعر. إنّها تعمل على ترطيب الشعر وحمايته من التقصف والتكسر، تحفيز نمو الشعر ومنع تساقطه. كما أنّها تقوي البصيلات وجذور الشعر، تعالج قشرة فروة الرأس، بالإضافة إلى أنها تقضي على الجراثيم.  قومي بوضع كمية من مسحوق بذور القاطونة في الماء الدافئ ليوم كامل مع التقليب كل ٤ أو ٥ ساعات من أجل الحصول على مادة جيلاتينية، ثم صفي السائل من مسحوق القاطونة وضعيه في بخاخ. استخدمي البخاخ على الشعر كاملاً واتركيه لمدة ٤ ساعات وقومي بتدليك فروة الرأس، ثمّ اغسلي شعرك. سيساعدك هذا الماسك في الحصول على شعر صحي وأكثر طولًا وكثافة.  هناك اعتقادات شائعة بأنّ بذور القاطونة هي بذور الكتان، لكن في الواقع هذه الاعتقادات خاطئة. هناك فرق شاسع بين هذين النوعين من البذور، فالاختلافات بينهما كثيرة من حيث الخصائص والفوائد، لكن يحدث هذا اللغط بسبب تشابههما في الشكل الخارجي.  على عكس بذور الكتان، فإنّ بذور القاطونة لا تحتوي على أي دهون. كما أنها تحتوي على سعرات حرارية أقل، حيث إنّ ملعقة واحدة من بذور القاطونة تحتوي على ٢٥ سعرة حرارية، بينما تحتوي ملعقة واحدة من بذور الكتان على ٣٧.٤ سعرة حرارية.  تختلف طرق استخدام هذه البذور بحسب المشكلة التي تريد علاجها. وفيما يلي، سنعرفك على طرق استخدامها حسب حاجتك: 1-إذا كنت تستخدم البذور لعلاج الإمساك وأعراض القولون، ينصح بتناول ٢٥ غرامًا منها مع الماء أو العصير من مرة إلى مرتين في اليوم. ويمكنك استخدام عشبة السنا مع البذور  للحصول على نتيجة أسرع.  2- أمّا إذا كنت تستخدمها لعلاج الإسهال، يجب تناول ٩ إلى ٣٥ غرامًا يوميًّا لجعل البراز أكثر تماسكاً وسماكة وإبطاء مروره في الأمعاء.  3- إذا كانت مشكلتك هي ارتفاع نسبة السكري في الدم، يجب تناول ١٠ غرامات من البذور يوميًّا قبل كل وجبة.  4- وفي حال تناولت بذور القاطونة للتخفيف من أعراض البواسير، يوصي الأطباء بأخذ ملعقتين كبيرتين منها يوميًّا في كوب من الماء أو العصير.  5- وإن كنت تريد إضافة هذه البذور إلى نظامك الغذائي من أجل التخلص من الوزن الزائد، إليك طريقة استخدامها للتنحيف، بشكل عام النظام الغذائي الغني بالألياف هو الذي يحتوي على ٢٥ إلى ٣٠ غرامًا من الألياف. لكن، في البداية يجب تناول جرعات صغيرة منها، وعندما يتكيف الجسم معها يمكن زيادة الجرعة تدريجياً للوصول إلى ٣٠ غرامًا يوميًّا.   تتعدد فوائد بذور القاطونة وطرق استخدامها للكثير من المشاكل الصحية، لكنها قد تسبب بعض الأعراض الجانبية في حال تناولها مع أدوية معينة أو مع وجود بعض الحالات الصحية. لذلك، في حال وجود أحد المشاكل الصحية التي ذكرناها سابقًا أو حصول أعراض جانبية بعد تناولها، ينصح باستشارة الطبيب.    \n25 اب 07:43\n \n26 اب 13:30\n \n24 اب 10:05\n \n26 اب 14:29\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الكاربامازيبين",
            "type": "MISC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "والأنسولين",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "والكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "والروم",
            "type": "MISC"
        },
        {
            "entity": "زابينا هولسمان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}