{
    "id": "66ce07e8fba249e26d0c1073",
    "title": "لمن الأولوية في المصالحة مع سوريا: القمة العربية أم الطاولة الرباعية؟",
    "full_text": "هل يمكن أن يحل استيعاب سوريا في الجامعة العربية مكان الطاولة الرباعية التي تضم أيضاً روسيا وإيران وتركيا أم أن هذه الطاولة ستستوعب دولاً جديدة وسيتم عقد مصالحة إقليمية تكون سوريا محورها؟ يتم خلط الأوراق في المنطقة التي تتحرك بشكل سريع على إيقاع المصالحة الإيرانية السعودية بوساطة صينية، والتي أعادت تدوير محركات السياسة الأميركية في المنطقة، فهل تعود واشنطن إلى العرقلة؟ وهل تتمكن الدول العربية، ولا سيما دول الخليج، من ترميم المشكلات التي أدت إلى خسائر مالية وسياسية في ظل خوضها الحرب في سوريا، بما يؤدي إلى مكاسب سياسية واقتصادية من خلال التعاون الإقليمي؟ المبادرات التي قامت بها كل من الإمارات والجزائر والأردن بموافقة مصرية لإعادة سوريا إلى الجامعة العربية ونسج علاقات معها في أكثر من مناسبة كانت تلاقي معارضة سعودية وقطرية، فقد اتخذت الإمارات قراراً منفرداً بإقامة علاقات دبلوماسية مع دمشق 2018، ولكن بعد زلزال شباط/فبراير الماضي في تركيا وسوريا وُضعت الأخيرة على سكة التطبيع، فحط الرئيس الأسد في العاصمة العُمانية مسقط، واستقبلت دمشق كلاً من وزراء خارجيّة الإمارات عبد الله بن زايد، ومصر سامح شُكري، والأردن أيمن الصّفدي. وضعت المصالحة السعودية الإيرانية بوساطة صينية المنطقة على سكة الحل، وظهر التفاؤل بحل القضايا العالقة من اليمن إلى سوريا ولبنان. فيما يخص سوريا، طرحت السعودية والإمارات عودة سوريا إلى الجامعة العربيّة، وجرى استقبال وزير الخارجية السوري فيصل المقداد في السعودية لإجراء محادثات مع نظيره السعودي فيصل بن فرحان. عودة سوريا إلى الجامعة العربية دونها عقبات، وهي تحتاج بالفعل إلى إجماعٍ عربيّ، فقد استضافت السعودية في مدينة جدّة الأسبوع الماضي اجتماعاً لوزراء الخارجيّة العرب الذين أكدوا ضرورة الحفاظ على السيادة السورية ودعم الحكومة في مجابهة التدخلات العسكرية الأجنبية، لكن العودة إلى الجامعة العربية وجدت مُعارضة من كل من مصر وقطر واليمن والكويت والمغرب. الدوحة لا تريد اتخاد أي خطوة ما لم يكن هناك حلّ سياسي للأزمة السورية، وهو الموقف الذي لا تزال تتمسك به حتى اليوم، والذي يتناقض مع الموقف السعودي، بالرغم من أن البلدين أحرزا تقدماً في إصلاح العلاقات. شددت الدول المعارضة على مطالبة الحكومة السورية \"بتهيئة الظروف المناسبة لسياق سياسي مغاير عن السياق الحاصل منذ 2011\". وكان المطلب الدستوري وتهيئة الظروف اللازمة لعودة اللاجئين والنازحين السوريين إلى مناطقهم وإنهاء معاناتهم وتمكينهم من العودة إلى وطنهم على رأس الأولويات. تبدو الدول الخمس كأنها لا تريد اتخاد مواقف تتعارض مع الولايات المتحدة، وترى مصر أن هناك بعض المعوقات في طريق تطبيع العلاقات مع سوريا، بسبب معارضة الولايات المتحدة وبعض الدول الأوروبية هذا التطبيع. ولطالما شدد الرئيس المصري على ضرورة الحفاظ على وحدة الدولة السورية واستقلالها وسيادتها، ودعم جهودها في مكافحة الإرهاب، والتشديد أيضاً على أهميتها كدولة في نظام الأمن القومي العربي، فمصر لم تتدخل عسكرياً أو سياسياً في الشأن السوري، إلا أن وزير الخارجية المصري سامح شكري أبلغ المبعوث الأممي إلى سوريا، غير بيدرسون، بعد أيام من لقائه وزير خارجية سوريا، فيصل المقداد، في القاهرة \"دعم بلاده الكامل لجهود المبعوث الأممي للتوصل إلى تسوية سياسية شاملة تتوافق مع قرار مجلس الأمن رقم 2254\". \nاليوم 11:04\n \n26 اب 13:03\n وبينما ترى الدول المؤيدة للتطبيع أنه يجب تقديم الحوافز لسوريا للعودة إلى الحضن العربي، وليس الاشتراط عليها، كانت السعودية وأبو ظبي قد اقترحتا في الاجتماع الوزاريّ في جدّة دعوة سوريا إلى القمّة، وليس القيادة السّوريّة، على أن يمثلها وزير الخارجية. وتم تأجيل بحث هذا الاقتراح إلى اللقاء المزمع عقده في العاصمة الأردنية عمان قبل انعقاد القمة في 19 أيار/مايو المقبل. أتت زيارة وزير الخارجية السعودي إلى دمشق لافتتاح القنصلية السعودية بعد غياب عن دمشق دام 12 عاماً، لإثبات أنّها تريد استعادة العلاقات مع سوريا، فولي العهد محمد بن سلمان يريد استكمال حلقة المصالحات والإثبات أن السعودية تقود القاطرة العربية في هذا الشأن، وهو يستجيب لمتطلبات تحددها المصلحة السعودية في علاقتها الإستراتيجية مع الدول العربية، وعلى رأسها سوريا. لكن واشنطن تتمسّك بمواقفها حيال الملف السوري، وترفض أي تقارب أو انفتاح مع دمشق، وتشير إلى أنها \"تتساهل في تحسين الوضع الإنساني والأمني\"، وترى أن دول المنطقة سبقتها إلى موقف يتناسب مع مصالحها الإقليمية، إلا أنها لن تتمكن من عرقلة مسار إقليمي جديد في سوريا، لأنها تتحمل مسؤولية إهدار الفرص والانسداد الحاصل في المشهد السوري. ثمة أسئلة تُطرح بشأن المصالحة مع سوريا والطاولة الرباعية التي ستُعقد في موسكو بين تركيا وسوريا وإيران وروسيا، منها: هل يمكن أن يحل استيعاب سوريا في الجامعة العربية مكان هذه الطاولة أو أنها ستستوعب دولاً جديدة، وسيتم عقد مصالحة إقليمية تكون سوريا محورها؟ رغم رسائل التفاؤل الروسي التي عبّر عنها الوزير سيرغي لافروف، حين قال: \"لا يجب أن تكون هناك شروط مسبقة لاجتماع وزراء الخارجية الرباعي المرتقب والتحضيرات المستمرة لناحية الموعد والمكان والمعايير الواجب وضعها للحوار\"، فإن أنقرة ترى أنَّ أميركا تحول دون تواصلها مع دمشق، فتركيا مستعدة للتعاون مع سوريا، وهو الأمر الوحيد الذي يهمها، بحسب وزير الخارجية التركي. يهم أطراف الطاولة الرباعية في موسكو أن تحدث تطورات وتغييرات جذرية في المواقف العربية وطريقة التعامل مع الملف السوري، وهي فرصة لصناعة تفاهمات إقليمية جديدة والالتفاف على العرقلة الأميركية، فأي تقدم على مسار خط أنقرة – دمشق سيقوي الحراك العربي والحراك الروسي ويمنح روسيا فرصة توحيد الفاعلين أمام طاولة أوسع. يعوّل اللاعبون على المتغيرات الحاصلة في التعامل مع الملفات الإقليمية، فالملف السوري مرشح إلى السير نحو طريق جديدة في ظل التعاون الإقليمي والسلم بين الدول. ما يريده العديد من العواصم يأتي نتيجة التحولات في السياسات والتشديد على المصالح، فالدول الإقليمية، ولا سيما العربية، دفعت الأموال الطائلة، وتضرر أمنها القومي، ولم تحصل على فائدة ترتجى من الحروب، وتجربة كل من العراق وسوريا ماثلة أمام ناظريها. هل يمكن أن تلتف واشنطن على المصالحات وتذهب إلى تفاهم مع موسكو بهذا الصدد أو ستحاول العرقلة أكثر والإمساك بعصا \"قسد\" التي ترى الانفتاح العربي على دمشق تهديداً لمشروعها، ولا سيما إذا ما انفكت عنها العشائر العربية بإيعاز إماراتي سعودي؟ لا شكّ في أن العقد بدأت بالتحلل، إلا أن الانتظار لن يطول لكي تنقشع مواقف الدول، فشهر أيار/مايو سيكون حافلاً بالمفاجآت. تدعم أنقرة عودة عربية واسعة إلى المشهد السوري، وروسيا أيضاً لن تعارض الخروج من حالة الانسداد، وهي تقوم بتوسيع علاقاتها مع العواصم العربية، وطهران ملتزمة بالاتفاقيات المعقودة مع كل من سوريا والسعودية، فهل نرى مقاعد إضافية تنضم إلى الطاولة الرباعية في موسكو أم أنَّ الهدف هو نقل الطاولة بأكملها إلى جامعة الدول العربية؟ \nاقرأ للكاتب\n \n20 اب 16:41\n \n24 اب 10:05\n \n24 اب 12:27\n \nاليوم 02:21\n \n26 اب 10:40\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الجامعة العربية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الجامعة العربية",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الأسد",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "عبد الله بن زايد",
            "type": "PER"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "سامح شُكري",
            "type": "PER"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "السعودية الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الجامعة العربيّة",
            "type": "LOC"
        },
        {
            "entity": "فيصل المقداد",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "فيصل بن فرحان",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الجامعة العربية",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الجامعة العربية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وقطر",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "والكويت",
            "type": "LOC"
        },
        {
            "entity": "والمغرب",
            "type": "LOC"
        },
        {
            "entity": "الدوحة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الرئيس المصري",
            "type": "ORG"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي العربي",
            "type": "ORG"
        },
        {
            "entity": "سامح شكري",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بيدرسون",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "فيصل المقداد",
            "type": "PER"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن",
            "type": "ORG"
        },
        {
            "entity": "لسوريا",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "وأبو ظبي",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العاصمة الأردنية",
            "type": "LOC"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية السعودي",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "محمد بن سلمان",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الجامعة العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سيرغي لافروف",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "العشائر العربية",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "العواصم العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "جامعة الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}