{
    "id": "66ce07e6fba249e26d0c06f4",
    "title": "شهاب للميادين: التوغل الإسرائيلي في شمال غزة لم يتعد كيلومتراً واحداً",
    "full_text": "مسؤول المكتب الإعلامي في الجهاد الإسلامي داوود شهاب يؤكد أنّ \"التوغل الإسرائيلي في الشمال لم يتعد كيلومتراً واحداً وهذا يعكس مستوى الذعر لدى جنود العدو وضباطه\". قال مسؤول المكتب الإعلامي في الجهاد الإسلامي داوود شهاب للميادين إنّ التوغلات الإسرائيلية لم تصل إلى عمق قطاع غزة بل هي في مناطق فارغة. وأكد أنّ \"التوغل الإسرائيلي في الشمال لم يتعد كيلومتراً واحداً وهذا يعكس مستوى الذعر لدى جنود العدو وضباطه\". \"التوغل الإسرائيلي في الشمال لم يتعد كيلومتراً واحداً وهذا يعكس مستوى الذعر لدى جنود العدو وضباطه\" مسؤول المكتب الإعلامي في حركة الجهاد الإسلامي داوود شهاب لـ #الميادين.#طوفان_الأقصى #الثورة_الكبرى pic.twitter.com/UIeeYLLdIc \n\n وتابع شهاب أنّ \"ضربات المقاومة لاحقت العدو في وسط القطاع وشماله ومنطقة جحر الديك سواء بالكورنيت أو غيره من الأسلحة، كما نفذت عمليات إنزال ناجحة ومؤثرة خلف خطوط العدو\".  واستطرد شهاب بالقول إنّ \"ما تفعله المقاومة اليوم هو حقّ مشروع في الدفاع عن النفس، والتاريخ لن يرحم كل من يتآمر على الشعب الفلسطيني ومقاومته\". \"العائق الوحيد أمام سلامة أسرى العدو هو حكومة وجيش الاحتلال، وما تفعله المقاومة اليوم هو حق مشروع في الدفاع عن النفس\"مسؤول المكتب الإعلامي في الجهاد الإسلامي داوود شهاب لـ #الميادين. #طوفان_الأقصى #الثورة_الكبرى pic.twitter.com/VeQTwknqUu \n\n واليوم أكدت حركة الجهاد الإسلامي أنّ العدو الإسرائيلي يحاول استغلال الحديث عن وجود مفاوضات حول الأسرى ووقف إطلاق النار من أجل إحداث تغييرات على الأرض. وقالت \"الجهاد الإسلامي\" إنّ \"العدوان البري الإسرائيلي بدأ منذ أيام، ولم يتمكّن العدو من تحقيق أي إنجاز سوى التوغّل في مناطق مفتوحة، وهذا التوغّل يتمّ بغطاء جوي كثيف، وأدى لارتكاب مجازر بحقّ المدنيين\". وأضافت الحركة أنّ \"المقاومة لا تولي أي اهتمام لحديث المفاوضات الذي يسعى العدو من خلاله للتضليل والبلبلة وإشغال الرأي العام، والواجب اليوم هو القتال وعدم الالتفات إلا لما يجري في الميدان ومواجهة العدو والاشتباك معه\". \nاليوم 18:58\n \nاليوم 17:02\n من جهتها، أكّدت حركة حماس في غزة أنّ \"العدو أدخل دبابات إلى مناطق رخوة بعد أن قصف وأحرق كل شيء فيها\"، مشيرةً إلى أنّه \"تراجع عن تمركزه في بعض مناطق الاشتباك بسبب تصدّي المقاومة\". الإعلام الحكومي الفلسطيني، بدوره، نفى ما أعلنه \"جيش\" الاحتلال، مؤكّداً عدم \"وجود أي تقدّم بري داخل الأحياء السكنية في قطاع غزة بشكل قاطع\".  ونقل المكتب الإعلامي الحكومي أنّه \"لا يوجد حالياً أيّ آليات لجيش الاحتلال في شارع صلاح الدين\"، مؤكّداً عودة \"حركة المواطنين إلى طبيعتها\".  وأوضح الإعلام الحكومي أنّ \"ما جرى في شارع صلاح الدين هو توغّل بضع دبابات لجيش الاحتلال وجرّافة انطلاقاً من منطقة جحر الديك\"، معلناً استشهاد 3 من جراء استهداف سيارة كانت تقل مدنيين خلال توغّل آليات للاحتلال بشارع صلاح الدين.  ولفت المكتب الإعلامي إلى أنّ \"الاحتلال يحاول رسم صورة غير حقيقية لوجود جنوده بمناطق داخل القطاع لكن لا يستطيع ذلك تحت ضربات المقاومة\".  يأتي ذلك فيما تواصل المقاومة الفلسطينية عملياتها ضد المستوطنات الإسرائيلية، ووصلت صواريخها إلى عمق الأراضي المحتلة، كما تواصل صدّ محاولات الاحتلال التوغل في قطاع غزة. وأمس الأحد، أعلنت \"سرايا القدس\" وكتائب \"القسّام\" قصف تجمّع لآليات العدو المتوغّلة في منطقة الواحة شمال غرب بيت لاهيا بقذائف الهاون من العيار الثقيل.  \"كتائب القسام تؤكد تصدي مقاوميها لقوات الاحتلال التي تحاول التوغل في منطقة المدرسة الأميركية شمال قطاع #غزة\"مراسل #الميادين في غزة أكرم دلول#طوفان_الأقصى #الثورة_الكبرى #فلسطين #غزة pic.twitter.com/zvzCsp0zGz \n\n وأكدت كتائب \"القسام\" أنّ مجاهديها يخوضون اشتباكات عنيفة بالأسلحة الرشاشة والمضادة للدروع مع قوات الاحتلال شمال غرب غزة. ودكّت القسام موقع إيرز الصهيوني بقذائف الهاون والصواريخ لقطع النجدات عن الآليات المشتعلة التي تم استهدافها في محيط الموقع، كما دكّت سرايا القدس برشقات صاروخية \"تل أبيب\" والمدن المحتلة رداً على مجازر الاحتلال بحق المدنيين. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب\n \n25 اب\n \nاليوم 15:39\n \nاليوم 12:06\n \nاليوم 15:02\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "داوود شهاب",
            "type": "PER"
        },
        {
            "entity": "داوود شهاب",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "داوود شهاب",
            "type": "PER"
        },
        {
            "entity": "شهاب",
            "type": "PER"
        },
        {
            "entity": "وجيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "داوود شهاب",
            "type": "PER"
        },
        {
            "entity": "الجهاد الإسلامي",
            "type": "ORG"
        },
        {
            "entity": "العدوان البري الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لجيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "شارع صلاح الدين",
            "type": "LOC"
        },
        {
            "entity": "شارع صلاح الدين",
            "type": "LOC"
        },
        {
            "entity": "لجيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جحر الديك",
            "type": "LOC"
        },
        {
            "entity": "بشارع صلاح الدين",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "بيت لاهيا",
            "type": "LOC"
        },
        {
            "entity": "لقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "المدرسة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "شمال قطاع #غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القسام",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيرز الصهيوني",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "والمدن المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}