{
    "id": "66ce07e7fba249e26d0c0ce8",
    "title": "القمة الروسية -الصينية تؤسّس لحقبة جديدة بغياب واشنطن وقلقها",
    "full_text": "لعلّ المخفي في \"هواجس\" واشنطن هو خطة الصين المطروحة لإرساء السلام في أوكرانيا، وما قد تسفر عنه ترتيبات ثنائية بين بكين وموسكو للمضي قدماً في تجاوز العنصر الأميركي المعوّق لإنهاء الحرب. تستمر واشنطن الرسمية في الإعراب عن هواجسها من القمة الروسية – الصينية، 20 آذار/مارس 2023، وقلقها من تقاربهما، أحدثها جاء على لسان المتحدث باسم وزارة الخارجية الأميركية، فيدانت باتيل، في 27 آذار/مارس الجاري، مفاده أن تقارب روسيا والصين وإيران يجب أن يقلق عدداً من الدول. وكذلك لإدراكها العميق تراجع مكانة الولايات المتحدة وهيبتها في العالم، مقابل \"الشرق يتقدم والغرب يتراجع\"، وهي مقولة أرساها الزعيم الصيني الراحل ماو تسي تونغ (1957)، ويكررها رئيسها الحالي شي جين بينغ. لعلّ المخفي في \"هواجس\" واشنطن هو خطة الصين المطروحة لإرساء السلام في أوكرانيا، والمكوّنة من 12 بنداً، وما قد تسفر عنه ترتيبات ثنائية بين بكين وموسكو للمضي قدماً في تجاوز العنصر الأميركي المعوّق لإنهاء الحرب، إضافة إلى عرض الرئيس الصيني إمكانية اتصاله المباشر بالرئيس الأوكراني زيلينسكي في هذا الشأن. محور خطة الصين المعلن هو التوصل إلى وقف إطلاق نار بين موسكو وكييف، وعدم التطرق إلى الانسحاب الروسي من \"الأراضي الأوكرانية المحتلة\"، بحسب توصيف واشنطن وحلفائها الغربيين. وسارع وزير الخارجية الأميركية، توني بلينكن، إلى \"تحذير العالم\" من \"الانخداع بأي خطوة تكتيكية من روسيا، بدعم من الصين، لتجميد الحرب وفق شروطها هي\" (20 آذار/مارس 2023).  وما يعزز قلق العواصم الغربية كافة، بحسب المراقبين في واشنطن، نجاح الصين في التوسط بين عدوي الأمس، السعودية وإيران، والذي أثمر استئناف علاقاتهما الدبلوماسية المقطوعة، أتبعاها بتصريحات مسؤوليهما بفتح صفحة تعاون جديدة بينهما بدأت ترجمتها إيجاباً في اليمن، وربما قد تمتد إلى لبنان، مروراً باستئناف علاقات الرياض مع دمشق.  كل المسار الصيني الأخير جاء بمعزل عن حجر الرحى الأميركي السابق في إدارة الأزمات الإقليمية، وإن لم يكن غائباً تماماً عن الترتيبات الإقليمية التي اقتضتها مصالح حلفاء واشنطن قبل غيرها. وبحسب أحد أركان النخب الأكاديمية الأميركية فإن \"الصين، وبعد نجاحها في تهميش دور الولايات المتحدة (في الإقليم)، وجّهت بوصلة اهتماماتها نحو أوكرانيا\" (أستاذ التاريخ في جامعة مشيغان، رونالد سوني، 24 آذار/مارس 2023). كما ركزت تلك النخب على أبرز ما جاء في كلمة الرئيس الصيني التي وجّهها إلى شعوب الاتحاد الروسي، في 20 آذار/مارس الحالي، مكرّساً موقع بلاده في المشهد الدولي، إذ قال: \"اتفق المجتمع الدولي على عدم وجود دولة تتفوّق على نظيراتها، وعلى عدم توفّر نظام حكم دولي شامل، وليس باستطاعة دولة بمفردها إملاء رؤيتها الخاصة بشأن النظام الدولي\". وفي توصيفه لمتانة علاقته مع نظيره الروسي قال: \"ثقتنا السياسية المتبادلة تتعمّق\" ما شكّل قلقاً متزايداً للأوساط السياسية الأميركية (يومية \"وول ستريت جورنال\"، 21 آذار/مارس 2023). في المدى الأبعد والأشد ضغطاً على مستقبل المصالح الغربية، في حيثيات القمة الروسية-الصينية، أبرزها تنامي سعي البَلَدين لإرساء معايير تبادل تجارية عالمية بعيدة عن الدولار الأميركي، والذي وجد صدىً مباشراً في البرازيل، أحد أركان \"بريكس\"، بتعيين رئيسة البلاد السابقة، ديلما روسيف، رئيسة لبنك \"البريكس\" الذي أنشئ عام 2015، برأسمال يتجاوز 30 مليار دولار أميركي (de BRICS Banco). كما أقرّت البرازيل، قبل بضعة أيام، تسديد قيمة صادراتها باليوان الصيني، خصوصاً أن الصين شكّلت ولا تزال الشريك التجاري الأول للبرازيل، إذ بلغ حجم التبادل بينهما 170 مليار دولار العام الماضي. وتدرك مفاصل صنع القرار السياسي، خصوصاً بين النخب السياسية والفكرية الأميركية، أبعاد \"تنامي التوافق الاستراتيجي\" بين روسيا والصين بهدف \"إسقاط النظام العالمي الذي تقوده الولايات المتحدة لمصلحة عالم متعدد الأقطاب\" (مجلس العلاقات الخارجية - Council on Foreign Relations، 24 آذار/مارس 2023). وأوضح \"مجلس العلاقات الخارجية\" أن قيام الرئيس الصيني بزيارة رسمية لموسكو \"استغلّها للتشديد على عزم الصين المضي لتحقيق مصالحها الوطنية في تحدٍ سافرٍ لتزايد الضغوط الاقتصادية والدبلوماسية الأميركية، ومشدّداً على أن الصين لن تتخلى عن شريكها الاستراتيجي في تصديهما لمزاعم قيادة الولايات المتحدة للعالم\"، والتي لاقت صدىً في \"مجتمعات الجنوب التي يعاني فيها النظام الليبرالي بقيادة أميركا من الإعياء\". وتناغمت لهجة وسائل الإعلام الأميركية الكبرى مع هواجس القلق الرسمية من صعود الصين، خصوصاً للعب رئيسها دور \"صانع للسلام وبوسعه التشدد في مطالبه في حال رفضت أوكرانيا دعوته إلى وقف إطلاق النار، وباستطاعته آنذاك حشد دعم دول عالم الجنوب مثل الهند وجنوب أفريقيا والبرازيل لممارسة ضغوط على أوكرانيا لإنهاء القتال. إنه مسار مشين (للصين)، لكنه مسار دبلوماسي ذكي\" (\"واشنطن بوست\"، 21 آذار/مارس 2023).  \n7 أيار 10:51\n \n13 نيسان 11:00\n بداية، لا بد من الإشارة إلى \"النصائح\" التي يسديها باستمرار وزير الخارجية الأسبق، هنري كيسنجر، إلى مفاصل صنع القرار السياسي في واشنطن، من سياسيين وعسكريين، أهمها ما جاء في مستهلّ أطروحته الشهيرة للدكتوراه حول أهمية توازن القوى في السياسة الدولية، وبضرورة إرساء القوى المسيطرة/المهيمنة على العالم \"نظام دولي متوازن\" يأخذ في الاعتبار مصالح الدول المتعددة، بما فيها تلك التي هُزمت في الحروب، وسادت نصائحه المشهد الاستراتيجي الأميركي لعدة عقود.  أما بشأن الصين ولقاء القمة في موسكو، فقد أعرب عدد من \"خبراء\" السياسة الخارجية الأميركية عن دهشتهم من سرعة اللقاء، من ناحية، وما تمخض عنه من لهجة سياسية موحّدة لإرساء نظام عالمي متعدد الأقطاب، يطيح هيمنة القطب الأوحد عقب التحولات الاستراتيجية الدولية.  وقد أوجز مساعد وزير الدفاع الأميركي الأسبق، غراهام أليسون، قمة موسكو بأن \"التحالف غير المعلن الذي أرساه (الرئيس) شي مع (الرئيس) بوتين أضحى أشد أهمية من معظم التحالفات الرسمية الأميركية اليوم؛ كما تحدى (الرئيس) شي التوقعات (الأميركية) كافة ومضى بمهارة لبناء علاقة وثيقة مع (الرئيس) بوتين تُهِمّ الطرفين\" (مقال نشرته يومية \"فورين بوليسي\"، 23 آذار/مارس 2023).  وحذّر أليسون صنّاع القرار من تجاهل نصائح مستشار الأمن القومي الأسبق، زبغنيو بريجينسكي، بتعويمهم قاعدة التصدي المتزامن لكل من روسيا والصين، الأمر الذي دفع بهما إلى تشكيل \"حلف المتضررين\"، وأصبحتا في علاقة وثيقة أقرب من مجرد تحالف بينهما، بحيث أضحى لزاماً على واشنطن \"الإقرار بأنها تواجه تحالفاً غير معلن وذا شأن عظيم على المستوى العالمي\". أمّا بشأن المناورات العسكرية المشتركة بينهما، فأفاد أليسون بأن \"الصين تشترك دورياً في تدريبات عسكرية مشتركة مع روسيا، والتي تقزّم في حجمها مثيلاتها التي تجريها الولايات المتحدة مع شريكتها الاستراتيجية\"، أي الهند. بل إن \"قادة الأركان الروس والصينيين يتشاركون في محادثات صريحة ومفصّلة حول التهديد الآتي من تحديث الولايات المتحدة لنظمها النووية وصواريخها الدفاعية وما تمثله من تحدٍ لاستراتيجية الردع لكليهما\".  ازدادت في الآونة الأخيرة وتيرة التكهن في واشنطن بموعد حرب \"وشيكة\" بين الصين والولايات المتحدة، تداولتها معظم وسائل الإعلام الرئيسية، معربة عن نشوب الحرب بين عامي 2025-2027، استندت في مجملها إلى بعض ما جاء في وثيقة صادرة عن وزارة الدفاع الأميركية، نهاية عام 2021، تحت عنوان \"التطورات العسكرية والأمنية الخاصة بجمهورية الصين الشعبية\"؛ والبعض الآخر من التكهنات جاء بوحي من قيادات عسكرية أميركية رفيعة المستوى، حددت عام 2035 في البداية موعداً للحرب، وهو العام الذي أعلن فيه الرئيس الصيني شي جين بينغ عن إنجاز بلاده خطة تحديث قواتها العسكرية وطواقم دفاعاتها الوطنية. وثيقة \"البنتاغون\"، المشار إليها أعلاه، أخذت في الاعتبار \"التطورات الرئيسية التي طرأت على التخطيط الاستراتيجي في الصين\" واستنتجت أنها ستصبح جاهزة في عام 2027 قائلة: \" سيوفّر عام 2027 لبكين هدف الإنجاز الجديد لتحديث خيارات عسكرية أشد مصداقية في حالة الطوارئ بشأن تايوان\". استغل معسكر الحرب في الحزبين الأميركيين تكهنات البنتاغون، بحسب الوثيقة أعلاه، من أجل \"دق ناقوس الخطر وتحشيد الدعم في مجلسي الكونغرس للموافقة على صرف ميزانيات إضافية لنماذج أسلحة وذخائر لاستخدامها في الحرب المقبلة مع الصين\" (مايكل كلير، زميل زائر في \"مجمّع الحد من الأسلحة\" وخبير بشؤون الصين، 26 آذار/مارس 2023). وبحسب كلير، فإن قادة البنتاغون عدّلوا موعد نشوب الحرب مع الصين مطلع العام الجاري إلى عام 2025، كما جاء على لسان قائد عمليات سلاح الجو الأميركي، مايكل مينيهان، الذي يشرف على نحو 50،000 عنصر تحت إمرته. وأوضح مينيهان في خطاب رسمي لقوات سلاح الجو أن تحديده الموعد الجديد لبدء الحرب، عام 2025، جاء بناء على قراءته للتطورات في داخل الصين، أبرزها إعادة انتخاب الرئيس شي لفترة رئاسية ثالثة، إضافة إلى ترؤسه \"مجلس الحرب\" منذ شهر تشرين الأول/أكتوبر 2022، وكذلك موعد الانتخابات الرئاسية المقبلة في تايوان، عام 2024، والتي ستوفر فرصة أخرى سانحة للرئيس شي لبسط نفوذه فيما تركّز واشنطن على تلك الانتخابات. على الرغم من الضخ الإعلامي اليومي الهادف إلى شيطنة الصين وإطلاق جملة مواعيد \"لبدء حربها ضد تايوان\"، وما سيترتب عليها أميركياً، فإن الأمر الغائب عن الجدل اليومي والتداول الإعلامي هو إبراز الأدلّة والوثائق التي تؤيد تلك الفرضية. ويعيد إلى الأذهان الذرائع الواهية الأخرى التي أطلقتها واشنطن وحليفتها لندن في شن الحروب المتتالية في أفغانستان والعراق وليبيا وسوريا، في ظل غياب تام لمساءلة حقيقية من \"ممثلي\" الشعب في مجلسي الكونغرس. \nاقرأ للكاتب\n \n25 اب 07:43\n \n26 اب 13:30\n \n24 اب 10:05\n \n26 اب 14:29\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "فيدانت باتيل",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ماو تسي تونغ",
            "type": "PER"
        },
        {
            "entity": "جين بينغ",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الصيني",
            "type": "ORG"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "وكييف",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الأوكرانية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "توني بلينكن",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "جامعة مشيغان",
            "type": "LOC"
        },
        {
            "entity": "رونالد سوني",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "MISC"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "ديلما روسيف",
            "type": "PER"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للبرازيل",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العلاقات الخارجية",
            "type": "ORG"
        },
        {
            "entity": "لموسكو",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة للعالم",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن بوست",
            "type": "MISC"
        },
        {
            "entity": "هنري كيسنجر",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "غراهام أليسون",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "أليسون",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي الأسبق",
            "type": "ORG"
        },
        {
            "entity": "زبغنيو بريجينسكي",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أليسون",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الأركان الروس",
            "type": "ORG"
        },
        {
            "entity": "والصينيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "بجمهورية الصين الشعبية",
            "type": "LOC"
        },
        {
            "entity": "شي جين بينغ",
            "type": "PER"
        },
        {
            "entity": "البنتاغون",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "البنتاغون",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "مايكل كلير",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "كلير",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "مايكل مينيهان",
            "type": "PER"
        },
        {
            "entity": "مينيهان",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الرئيس شي",
            "type": "PER"
        },
        {
            "entity": "مجلس الحرب",
            "type": "ORG"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}