{
    "id": "66ce07e8fba249e26d0c0f7a",
    "title": "الصراع في تركيا وعليها",
    "full_text": "يترأس إردوغان التحالف الجمهوري، ويرغب في اجتياز اختبار الانتخابات الصعب، ليتابع مشروعه السياسي الذي يواجه الآن تحدياً تاريخياً وضغوطاً هائلة في الداخل والخارج. 3 أسابيع فقط تفصل تركيا عمّا يصفها أغلب المراقبين بأنها أهم انتخاباتٍ في تاريخها الحديث. تكتسب هذه المحطّة الدستورية أهميتها من مجموعة واسعة من الأبعاد المرتبطة بالتفاعلات الداخلية للنشاط السياسي والاقتصادي والاجتماعي والديني في البلاد، لكنها أيضاً تحوز قدراً وافراً من هذه الأهمية بسبب ارتباطها بمعطيات خارجية، وحساباتٍ تتخطى تركيا والمنطقة، لتصل إلى أروقة القرار في الدول الكبرى التي تنظر إلى هذه الدولة بصفتها إحدى أهم دول الشرق الأوسط، وواحدة من الدول المهمة الآن في لحظة الصراع العالمي الدائر على أكثر من صعيد، والذي يجد انفجاراته العسكرية والأمنية في أزماتٍ حالية وأخرى متوقعة. في الأبعاد الداخلية، يدخل \"تحالف الأمة\" المعارض هذه الانتخابات بتوقعات مرتفعة ومعنويات عالية يؤيدها اجتماع قوى مختلفة ضمن ما سُمي بـ\"الطاولة السداسية\" التي دعمت ترشيح كمال كليجدار أوغلو للرئاسة، والتي تخوض الانتخابات بديناميكيةٍ تهدد فرص الرئيس الحالي رجب طيب إردوغان بصورةٍ جدية للمرة الأولى منذ عقدين من الزمن. أما إردوغان، فهو يدخل هذا الاستحقاق بعد تكتل الأحداث وتأثيراتها من حوله، وهي أحداثٌ ساهم في صناعتها، وكان طوال سنين حكمه لاعباً رئيساً في السياسات الإقليمية، ومؤثراً في السياسات الدولية، ومسيطراً أولاً وأخيراً في الحياة السياسية الداخلية.  لقد صنع تركيا مختلفة عن تلك التي كانت في القرن العشرين. وعلى الرغم من أنَّ أساسيات النظام السياسي بقيت محافظةً على شكل الدولة وتقاليدها السياسية، فإنّ مرحلته حملت معها تحولاتٍ ملموسة أرادت صنع اتجاهٍ سياسيٍ خاص يجمع مكتسبات تركيا الحديثة، ويستعيد وهج الإسلام السياسي وإرث ملامح الخلافة العثمانية، ضمن شكلٍ محدث للإسلام السياسي الذي حاول الترويج له خارج تركيا أيضاً. واليوم، يترأس إردوغان التحالف الجمهوري، ويرغب في اجتياز هذا الاختبار الصعب، ليتابع مشروعه السياسي الذي يواجه الآن تحدياً تاريخياً وضغوطاً هائلة في الداخل والخارج، فهو اللاعب الرئيس في الحياة السياسية التركية منذ أن تولى منصباً رئاسياً للمرة الأولى، لكنه أيضاً كشخصيةٍ سياسية يعد لاعباً عالمياً تمكن خلال سنوات حكمه من إدارة سياسة تركية عابرة للأحداث والتطورات والتحولات لوقتٍ طويل. الآن، تشير الخريطة الداخلية إلى المصاعب، وتضع الكثير من الاستطلاعات الرئيس الحالي في المرتبة الثانية خلف المرشح المعارض كمال كليجدار أوغلو، لكن في هذه البلاد وفي ما يماثلها، للتكتيكات الانتخابية في اللحظات الأخيرة وقعها وأثرها، ولثعالب السياسة الكبار بصمتهم في تحويل اتجاهات الأمور. لا شكّ في أن إردوغان أحد هؤلاء، وواحد من أكثرهم مهارةً في اللعب على التفاصيل الصغيرة.  لقد فعل ذلك كثيراً في السياسة الخارجية، وقاد البلاد أكثر من عقدين، وأدار توازناتٍ دقيقة مكّنته من القضاء سياسياً على منافسين متمرسين ومتجذرين سياسياً واجتماعياً، لكن هذه المرة الحسابات مختلفة؛ فالمعارضة موحدةٌ كما لم يحدث من قبل، ومرشحها لا يبدو أقل دهاءً من ناحية إدارة التكتيكات والتفاصيل. إنها معركة انتخابية تكشف عن مستوى رفيع من اللعب. آخر ملامح تكتيكات المبادرة والاستجابة كان ورقة الهوية. المرشحان يعرفان تماماً أنهما يحتاجان إلى كل صوتٍ لتأمين الفوز، وخصوصاً أنَّ النظام الانتخابي في البلاد يفرض على المرشحين الحصول على 50% من الأصوات فما فوق، حتى يتمكنوا من الظفر بالرئاسة. هذا الأمر يستدعي اهتماماً استثنائياً بإقناع الأفراد والعائلات والناشطين سياسياً، لكنه أكثر من ذلك يطلب كتلاً ناخبة تتحرك جماعياً. هكذا يكون استحضار هوية المرشح ورقة رابحة أو خاسرة، إذ تُبرز إلى واجهة الوعي العام معانٍ محددة لهذه الهوية، وأفكار تحذر أو تشجع الناخبين بشأن السياسات المتوقعة المبنية على هذه الهوية. مرشح المعارضة كليجدار أوغلو كان له موقف لافت بهذا الخصوص، حين قال: \"أنا علوي... أنا مسلم مخلص\"، وخرج بتصريحاتٍ ترفض تصنيف الكرد على أنهم إرهابيون أو التقليل من وطنيتهم وانتمائهم إلى تركيا. يقول مؤيدوه إن استحضار هويته الدينية ما هو سوى تعبير عن التزامٍ وطني تجاه فئةٍ مهمة من فئات المجتمع من جهة، لكنه من جهةٍ ثانية أكثر أهمية، فهو حركة استباقية لصد الهجوم عليه من الباب نفسه، فالمعارضون له، إضافة إلى إردوغان وحزبه، كانوا قد أشاروا خلال السنوات السابقة إلى هذا الانتماء عند كليجدار أوغلو، ووضعوه في سياق تفسير مواقفه من الأزمة السورية.  أيضاً، هم يعتبرون أن توجهاته السياسية الداعية إلى التقارب مع إيران والعراق وسوريا فسرت في السياق نفسه، مع العلم أن هذه الدول الأربع تشكل مربع الوجود الكردي في المنطقة، الأمر الذي يجعل تصريحات المرشح المعارض والهجوم من الطرف الآخر عليه واضحين ومؤثرين. يريد كليجدار أوغلو استباق التكتيك الهجومي ضده في اللحظات الأخيرة بهجومٍ معاكسٍ، لكنه هجوم محفوف بالمخاطر فيما لو أصاب شعوراً فئوياً عند الشرائح الأخرى التي تمثل أغلبية داخل تركيا. في الحالتين، لن يكون واضحاً من هي الجهة التي ستفوز بالمراهنة على هذه الحركة التكتيكية إلا بعد 14 أيار/مايو المقبل. تتكتّل 5 أحزابٍ حول ترشيح إردوغان، هي حزبه \"العدالة والتنمية\"، وحزب \"الرفاه الجديد\" الإسلامي، وحزب \"هدى بار\"، وهو حزب كردي له طابع ديني، وحزب الوحدة الكبرى، إضافة إلى الحركية القومية، وهي حزب يميني محافظ. \n4 حزيران 2023 13:38\n \n29 أيار 2023 15:30\n في المقابل، تتكتّل القوى الست المعارضة التي تمثلت بالطاولة السداسية حول كليجدار أوغلو الذي يترأس تحالف الأمة. التحالفان متنوعان بدرجةٍ عالية، ويعبران عن النسيج الاجتماعي التركي، كما عن التفاعلات السياسية وما أفضت إليه في السنوات الأخيرة، لكن دخول المعطى الطائفي إلى الانتخابات جديدٌ تماماً على هذا الاستحقاق، وخصوصاً بالنظر إلى الإرث العلماني في البلاد منذ نهاية السلطنة العثمانية. لكنَّ الأتراك لن ينتخبوا وفق هذا المعطى فقط. إنهم، كما غيرهم الآن من الشعوب المستنفرة على وقع أزمات اقتصادية وسياسية متكاثرة ومتوالدة عبر العالم، ينظرون أولاً إلى الاقتصاد، ثم إلى المكانة. إنهم يريدون اقتصاداً قوياً بانعكاساتٍ اجتماعية أكثر وضوحاً، بموازاة حضور بلادهم كقوةٍ بارزة في محيطها وفي علاقاتها مع الدول الأخرى. الناحيتان تعنيان كثيراً للتركي العادي الَّذي ينظر اليوم إلى المرشحين، وهو يعلم أنَّ مهمة الفائز بينهما لن تكون سهلةً على الإطلاق. في الخارج، خاضت تركيا مع إردوغان غمار تحدياتٍ كبرى في المنطقة، وراهنت هنا وهناك، وغاصت في أزماتٍ وعادت منها، وساندت اتجاهاتٍ سياسية، ولم تحقق منها كل وعودها، لكنها في المقابل، لعبت على حسابات الشرق الأوسط ومنافسات القوى الكبرى فيه، كما في القوقاز والبلقان، ونحو الاتحاد الأوروبي، وأجادت في تحقيق نتائج جعلت منها دولةً محوريةً بالنسبة إلى الجميع. لكنَّ إردوغان اليوم يشعر بوجود اتجاهٍ غربي لإسقاطه في الانتخابات. كثرت التصريحات التي تنتقد الغرب، وتشير إلى محاولات تدخّله في الانتخابات. قبل شهرين، قال الرئيس التركي أمام شبابٍ جامعيين إنَّ هناك حملة \"دنيئة\" تمارسها \"القوى العالمية\" ضده، بدءاً من أوروبا، وصولاً إلى الولايات المتحدة، وإن هؤلاء يبذلون جهوداً مكثفة للتأثير في الانتخابات وتوجيهها بالشكل الذي يريدونه. الأحداث اللاحقة والمواقف الغربية بإغلاق السفارات والقنصليات بذريعة التحذير من أعمال إرهابية يضعها الرئيس التركي في سياق محاولة الضغط عليه وإطاحته. لقد هدد البعثات الدبلوماسية بدفع ثمن هذه الممارسات. كما أنَّ الخارجية التركية استدعتهم وأنذرتهم، لكن ما حسابات الخارج مع إردوغان ومع تركيا؟ في السنوات الأخيرة، وطد إردوغان علاقاته بالرئيس الروسي فلاديمير بوتين، وتحولت العلاقات الثنائية من التنافر حيال الأزمة السورية، الذي وصل ذروته مع حدث إسقاط الطائرة الروسية فوق الأراضي السورية، وإيقاف التعاون في خطوط أنابيب الغاز يومها، إلى التناغم المتنامي بين الرجلين والدولتين، وهو ما تمت ترجمته لاحقاً بصورةٍ واضحة بعد بداية الأزمة الأوكرانية في بداية 2022. تمكَّن إردوغان من تحويل تركيا إلى محور أساسي في قضايا المنطقة، على الرغم من الانتكاسات الكثيرة لسياساته في سوريا وأحداث ما وصف بـ\"الربيع العربي\". وتركيا، من ضمن موقعها في حلف شمال الأطلسي، تمتلك موقفاً ضرورياً لأي دولة ترغب في الدخول إلى الحلف، وتؤثر في سياساته وتوجهاته.  إضافة إلى ذلك، أدت دوراً رئيساً طوال الأزمة السورية في ضبط وتنسيق عملية توجيه اللاجئين السوريين إليها ومنها إلى أوروبا. وقد أدارت هذا الملف بصورةٍ مكَّنتها من تهديد الأوروبيين بصورةٍ متكررة واستخدام أفضليتها للحصول على مكاسب سياسية واقتصادية. تركيا مع إردوغان طورت أيضاً علاقاتها بروسيا، وبنت خطوط \"السيل الأزرق\" لنقل الغاز الروسي. كان مقدراً لهذا المشروع أن يتحول إلى شريانٍ طاقوي واقتصادي مهم بالنسبة إلى أنقرة، لكنه انتكس بعد إسقاط الطائرة الروسية فوق سوريا، ثم ما لبث أن عاد في وقتٍ لاحق، وتحول إلى مشروع طويل الأمد لمعالجة الغاز الروسي وتصديره بعد بداية الحرب الأوكرانية. والآن، تمكنت تركيا من رعاية اتفاقية تصدير الحبوب من الموانئ الأوكرانية، واستحصلت على موافقة روسية متكررة بهذا الشأن، وهي في المقابل لم تشترك في الضغط على روسيا، ولم تنخرط في مجمل مندرجات الهجمة الغربية على موسكو. الآن، تتعرض أنقرة لضغوط كبيرة على خلفية علاقاتها بموسكو؛ ضغوط وصلت إلى حد تهديد إردوغان بمحاكم دولية، بحسب صحيفة \"لو موند\" الفرنسية قبل أسابيع قليلة، إذ قالت إنَّ تركيا بدأت بالاستجابة لهذه الضغوط من خلال مجموعة من الإجراءات، عبّر رئيس أكبر شركة تركية للصناعات العسكرية عنها حين قال إن بلاده ليست بحاجة إلى نظام الصواريخ الروسي \"أس 400\"، فيما يعبر عدم اعتراف أنقرة بضم موسكو المناطق الأربع في شرق أوكرانيا عن استجابة أخرى لهذه الضغوط، وخصوصاً مع اقتراب الانتخابات التركية في 14 أيار/مايو المقبل. لكنَّ التحولات التي تجري في المنطقة خصوصاً، وفي العلاقات الدولية عموماً، تضع تركيا أمام مخاطر وفرص كبرى؛ ففي حين ضاق هامش المناورة أمام إدارة إردوغان لحسابات بلاده الحسّاسة مع القوى الكبرى المتصارعة، تبرز فرص أخرى أمامها وأمام القوى التي تماثلها في الحجم والقوة. وها هي أنقرة ترى طهران والرياض تتخذان منحى واقعياً في علاقاتهما المشتركة، كما في مقاربتهما للتحولات الدولية، في حين تحاصرها الضغوط على مشارف الاستحقاق الانتخابي. في المحصلة، الصراع الداخلي في تركيا لا ينفصل عن الصراع الخارجي عليها، ما يؤكّد أن مهام الرئيس المقبل ستكون محفوفةً بالمخاطر، وهي في جميع أحوالها مفصلية بالنسبة إلى استقرار تركيا ودورها ومصالحها وعلاقاتها وتموضعها المستقبلي، إلى جانب انعكاسات ذلك على المنطقة وأبعد منها. \nاقرأ للكاتب\n \nيشهد يوم 28 أيار/مايو جولة إعادة من انتخابات الرئاسة في تركيا، حيث سيتنافس فيها رجب طيب إردوغان وكمال كليجدار أوغلو، بعد جولةٍ أولى في 14 أيار/مايو، لم يتمكن أي مرشحٍ من حسمها. وبينما اكتمل مشهد البرلمان، فإن تركيا أمام استحقاقٍ رئاسي مصيري لتحدد خياراتها.\n \n26 اب 22:08\n \nاليوم 02:21\n \nاليوم 08:26\n \nاليوم 10:24\n \n26 اب 13:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الطاولة السداسية",
            "type": "MISC"
        },
        {
            "entity": "كمال كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كمال كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "الكرد",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "هدى بار",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "السلطنة العثمانية",
            "type": "LOC"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "والبلقان",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "الطائرة الروسية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "LOC"
        },
        {
            "entity": "بروسيا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الطائرة الروسية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الموانئ الأوكرانية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "LOC"
        },
        {
            "entity": "لو موند",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "أس 400",
            "type": "MISC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "شرق أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الانتخابات التركية",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "والرياض",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}