{
    "id": "66ce07e7fba249e26d0c0e72",
    "title": "الفلبين وانفتاح زاوية جديدة للصراع بين واشنطن وبكين",
    "full_text": "تبدو الفلبين في خضم التفاعلات الجيوسياسية ركناً يتوقع أن يكون أساسياً خلال المرحلة المقبلة، بعد أن تطورت بشكل واضح العلاقات العسكرية بين مانيلا والولايات المتحدة الأميركية. تستمر التفاعلات الجيوسياسية المرتبطة بتصاعد التوتر بين واشنطن وبكين في ما يتعلق بملف تايوان، وهي تفاعلات يبدو أنها ستستقطب المزيد من الأطراف الإقليمية في نطاق بحر الصين الجنوبي خلال المدى المنظور، في إطار ما يمكن أن نقول عنه إنه إرهاصات مواجهة عسكرية محتملة، تقترب حثيثاً في هذا النطاق الجغرافي، الذي لم تفلح الأزمة الأوكرانية -على ما يبدو-في تقليل حدة التوتر فيه. تبدو الفلبين في خضم هذه التفاعلات ركناً يتوقع أن يكون أساسياً خلال المرحلة المقبلة، بعد أن تطورت بشكل واضح العلاقات العسكرية بين مانيلا والولايات المتحدة الأميركية، بشكل يمكن من خلاله اعتبار الفلبين في المدى القريب، نقطة ارتكاز عسكرية أساسية للولايات المتحدة الأميركية في نطاق بحر الصين الجنوبي وجزيرة تايوان، خاصة بعد أن وافقت القيادة العامة للجيش الفلبيني في شباط/فبراير الماضي، على منح الجيش الأميركي حق الوصول والوجود في أربعة مواقع عسكرية جديدة، تضاف إلى خمسة مواقع عسكرية تمتلك القوات الأميركية بالفعل حق الوصول إليها على السواحل والأراضي الفلبينية. سلطت هذه الخطوة الضوء مرة أخرى على التغيرات التي طرأت على الذهنية الفلبينية حيال اللاعبين الدوليين في منطقة بحر الصين الجنوبي، خاصة في ظل حالة \"التذبذب\" التي طرأت على هذه الذهنية خلال فترة حكم الرئيس الحالي بونغ ماركوس، مقارنة بسلفه رودريغو دوتيرتي، لا سيما في ما يتعلق بالنزاع التاريخي مع الصين حول جزر\"سبراتلي\"، فقد كان نهج دوتيرتي، ومن قبله الرئيس الأسبق بنيغنو أكينو، يركز بشكل كبير على التعاطي بإيجابية مع الصين، ومحاولة \"إدارة\" الخلافات معها. وصل هذا التعاطي الإيجابي إلى حد قيام الفلبين بإطلاق مباحثات للتنقيب المشترك عن النفط بينها وبين الصين عام 2018، وهي بادرة شكلت ملامح الاستراتيجية الخارجية للرئيس الفلبيني دوتيرتي، الذي سبق وقام في أيلول/سبتمبر من العام نفسه، بالإعراب عن رغبته في أن تكون نسخة عام 2016، من المناورات البحرية السنوية التي تنفذها القوات البحرية الفلبينية مع نظيرتها الأميركية، الأخيرة بين البلدين، نظراً إلى قناعته بأن محاولة إيجاد بذور للتوتر بين بلاده والصين هي فكرة غير واقعية، وأنه من الأفضل أن تكون لمانيلا علاقات جيدة مع القوى الدولية كافة، بما فيها روسيا والصين. لكن تعرض نهج دوتيرتي هذا لضربة قوية خلال الشهر الأخير من ولايته، حين قام في حزيران /يونيو 2022، بالإعلان عن إيقاف مفاوضات التنقيب المشترك عن النفط بين الفلبين والصين، مشيراً إلى فشل الجانبين في التوصل إلى أي اتفاقات في هذا الصدد، في ظل استمرار النزاع بينهما حول توغل زوارق خفر السواحل الصيني في المنطقة الاقتصادية الخاصة بالفلبين. بدا أن سياسات الرئيس الفلبيني الحالي بونغ ماركوس، الذي تولى منصبه بعد دوتيرتي، لا تختلف كثيراً عن سلفه في ما يتعلق بالسياسات الخارجية، فقد تعامل خلال الأشهر الأولى من فترته الرئاسية مع الصين بشكل إيجابي، مع احتفاظه بعلاقات بلاده القوية مع دول مثل أستراليا واليابان والولايات المتحدة الأميركية، وهذا تمثل في البيان المشترك الذي أصدرته مانيلا وبكين في كانون الثاني/يناير الماضي، ونص على فتح قناة للاتصالات المباشرة بين وزارتَي الخارجية في البلدين بشأن بحر الصين الجنوبي، وكذلك تضمن البيان أربع عشرة اتفاقية تستهدف تعزيز التعاون الاقتصادي بين الجانبين. لكن، بعد فترةٍ وجيزة جداً من هذا البيان، وتحديداً مطلع الشهر التالي لإعلانه، اتهم خفر السواحل الفلبيني سفينة تابعة لخفر السواحل الصيني، بتوجيه أشعة ليزر قوية الكثافة، على أحد الزوارق التابعة له، أثناء تحركها في منطقة \"توماس شول\"، في سلسلة جزر \"سبراتلي\"، وهي الحادثة التي رفعت من مستوى التوتر بين الجانبين، خاصة أن هذا النطاق البحري شهد عدة مواجهات مماثلة، بين زوارق خفر السواحل الصينية، والزوارق التابعة للفلبين ودول أخرى، كان أبرزها الاحتكاك الذي تم بين الزوارق الصينية، وطراد تابع للبحرية الأميركية، في  تشرين الثاني/نوفمبر الماضي. حقيقة الأمر أن ملف النزاع بين الصين وعدة دول - من بينها الفلبين - على السيادة على جزر \"سبراتلي\" في بحر الصين الجنوبي، يعدّ من الملفات الأساسية التي توليها بكين أولوية أساسية في استراتيجيتها السياسية والعسكرية، والفلبين من جانبها بدأت منذ أواخر سبعينيات القرن الماضي، في الإشارة إلى بحر الصين الجنوبي باسم \"بحر الفلبين الغربي\"، وأعلنت في حزيران/يونيو 1978، عن مرسوم رئاسي أعلن القسم الشمالي الغربي من جزر \"سبراتلي\" - وتحديداً جزر \"كالايان\" - أراضي تابعة للفلبين، وهو ما لم تعترف به الصين حتى الآن، وقامت القوات الصينية عامي 1994 و2012، باحتلال جزر \"ميستشيف\" المرجانية ومنطقة \"سكاربورو شول\"، اللتين تقعان في النطاق الذي تطالب به مانيلا. منذ ذلك الوقت، تواجه الجانبان عشرات المرات في محيط هذه المنطقة، خاصة بعد أن استقرت بشكل دائم سفينة تابعة للبحرية الفلبينية في منطقة \"توماس شول\". \n22 حزيران 11:26\n \n4 حزيران 11:11\n بالعودة إلى القرار الفلبيني الأخير بشأن المواقع العسكرية الأربعة التي تم منح القوات الأميركية حق استغلالها والوجود فيها، يمكن النظر إلى هذه الخطوة من منظور توسيع التعاون بين الفلبين والولايات المتحدة الأميركية على المستوى العسكري، وهو المسار الذي تم إطلاقه عملياً عبر توقيع اتفاقية تنظيم تبادل استقبال الوحدات العسكرية بين الجانبين عام 1999، والتي على أساسها يتم تنظيم المناورات العسكرية المشتركة بينهما، وعلى رأسها مناورات \"سالكنيب\" التي تتم بشكل سنوي بين الجانبين منذ عام 2016، وتجري حالياً فعاليات المرحلة الأولى من نسخة هذا العام من هذه المناورات، على أن تقام المرحلة الثانية منها في الربع الثاني من العام الحالي. التعاون العسكري بين الجانبين كان قد تلقى دفعة قوية عام 2014، حين وقعا اتفاقية للتعاون الدفاعي المعزز، منحت الولايات المتحدة الأميركية حق الوجود واستغلال خمس قواعد عسكرية رئيسية في الفلبين، هي قاعدة \"أنطونيو باوتيستا\" الجوية في مدينة بالاوان، وقاعدة \"باسا\" الجوية في مدينة بامبانجا، وقاعدة \"فورت ماجسايساي\" في مدينة نويفا إيسيجا، وقاعدة \"بينيتو إيبوين\" الجوية في مدينة سيبو، وقاعدة \"لومبيا\" الجوية في مدينة مينداناو، وقد خصصت واشنطن نحو 80 مليون دولار لتحسين البنية التحتية في هذه القواعد. وعلى الرغم من أن الموقع الدقيق للمواقع العسكرية الأربعة التي اتفق كلا الجانبين مؤخراً على ضمان استغلال القوات الأميركية لها لم يتم إعلانه بشكل واضح، فإنه يتوقع أن تتوزع هذه المواقع بين شمال البلاد وجنوبها، خاصة الجزء الشمالي من جزيرة \"لوزون\"، التي تقع على بعد 400 كيلومتر من تايوان. هذا التوسع في الوجود الأميركي في الفلبين، أثار تحفظ بعض حكام المقاطعات، مثل حاكم مقاطعة \"كاجايان\" الشمالية، الذي أعرب بشكل واضح عن خشيته من أن يؤدي التمركز المحتمل للقوات الأميركية في منطقة \"كاجايان\"، المطلة على الحدود البحرية بين جنوب الصين وجزيرة تايوان، إلى أن تصبح هذه المقاطعة هدفاً عسكرياً رئيسياً للصين في حالة مشاركة الجيش الفلبيني في أي صراع عسكري مستقبلي ضد الصين. تحاول الحكومة الفلبينية محاصرة هذه الآراء، والترويج أن عمليات البناء والتشييد وإعادة تأهيل البنية التحتية، التي ستقوم بها القوات الأميركية في المواقع الأربعة الجديدة، ستساهم في توفير فرص عمل للسكان المحليين، وستعزز من قدرة الفلبين على الاستجابة للكوارث الطبيعية، وكذلك ستساهم في زيادة القدرات العسكرية للفلبين على مواجهة أي تهديدات صينية، خاصة أن كلاً من الفلبين والولايات المتحدة الأميركية، ترتبطان بمعاهدة دفاعية مشتركة منذ عقود. على المستوى الاستراتيجي، بات من الجائز اعتبار النهج الذي اتبعه الرئيس الفلبيني الحالي حيال مقاربته للنزاع في بحر الصين الجنوبي، بمنزلة خروج عن نهج سلفه الذي كان يرغب في التعاطي بشكل مغاير مع الصين، لدرجة يمكن معها القول إن الفلبين باتت على مرمى حجر من لعب دور محوري في استراتيجية \"الردع المتكامل\" التي تتبعها واشنطن ضد الصين، وتشمل حشد مجموعة من الدول في المحيط الإقليمي للصين، ودعمها عسكرياً واقتصادياً لتكون بمنزلة \"حائط صد\" للتحركات الصينية. من جانب آخر، يبدو أن واشنطن باتت ترى في الفلبين، بديلاً محتملاً للهند، في تحالف الأندوباسيفيك الرباعي \"كواد\"، في ظل استمرار العلاقات القوية بين نيودلهي وموسكو، وعدم تجاوب الأولى مع محاولات شركائها في هذا التحالف – الولايات المتحدة الأميركية وأستراليا واليابان – فرض المشاركة في العقوبات الاقتصادية الشاملة ضد موسكو، وهو ما خلق توترات داخلية بين الدول الأربع المكوّنة لهذا التحالف، خاصة أن نيودلهي قد طوّرت بشكل لافت من علاقاتها مع موسكو خلال العام المنصرم، لذا توجد احتمالات جدية لدخول الفلبين في هذا السياق بدلاً من الهند. ما يعزز هذه الفرضية، العلاقات الوثيقة – خاصة على المستوى الدفاعي – التي باتت تجمع خلال السنوات الأخيرة بين مانيلا وكل من اليابان وأستراليا، فالأخيرة وقعت عدة اتفاقيات للتعاون العسكري مع الفلبين، من بينها اتفاقية لتنظيم تبادل استقبال الوحدات العسكرية، وأخرى خاصة بالأنشطة الدفاعية المشتركة، بجانب اتفاقية للشراكة العسكرية الشاملة، واللافت هنا أن كلا البلدين منخرطان حالياً في تدريبات عسكرية مشتركة قرب مدينة \"مينداناو\"، في حين تبحث طوكيو مع مانيلا في آليات توقيع عدة اتفاقيات للتعاون العسكري، بجانب اتفاقية تنظم حصول الفلبين على حزمة مساعدات أمنية يابانية خلال المرحلة المقبلة. بالنسبة إلى الولايات المتحدة الأميركية، فإنها تركز على استراتيجيتها لتحسين حالة التسلح الخاصة بحلفائها في النطاق المحيط بالصين، جنباً إلى جنب مع تأطير مناورات مستدامة بين قواتها المسلحة وبين الجيوش الحليفة، وعلى الرغم من أن اتفاقياتها الحالية مع الفلبين، سواء ما يتعلق بالقواعد العسكرية الخمس السابقة، أو المواقع الأربعة الجديدة، لا يمكن اعتبارها بمنزلة تمركز دائم للقوات الأميركية، نظراً إلى أن هذه الاتفاقيات تتعلق فقط باستخدام هذه القواعد لعمليات التدريب المشتركة، والتمركز المسبق للمعدات العسكرية، وبناء المنشآت مثل المدارج الجوية ومخازن الوقود، والمقار الإدارية ومراكز الإعاشة التي سيتم استخدامها خلال عمليات التدريب والمناورات المشتركة، فإن مجمل العلاقة بين الجانبين خلال الفترة الأخيرة كان مؤشراً واضحاً على قرب دخول مانيلا بقوة ضمن الترتيبات الأميركية التي تتعلق ببحر الصين الجنوبي، وربما يكون هذا الدخول مصحوباً بتحركات بحرية تصعيدية، في ظل تلويح كل من الولايات المتحدة الأميركية وأستراليا، بإمكانية تنفيذهما دوريات بحرية بشكل مشترك مع البحرية الفلبينية في بحر الصين الجنوبي. على مستوى التسليح، كان واضحاً تكثيف مانيلا لعلاقاتها التسليحية مع طائفة كبيرة من الدول خلال السنوات الأخيرة، بما في ذلك البرازيل وكندا وأستراليا واليابان وكوريا الجنوبية وإسبانيا والسويد والمملكة المتحدة والولايات المتحدة الأميركية، وقد تلقت من الولايات المتحدة الأميركية خلال الفترة بين عامي 2010 و2022، ما قيمته 463 مليون دولار من الأسلحة والذخائر، شملت صواريخ مضادة للدروع ومروحيات للنقل العسكري، في حين حلت كوريا الجنوبية في المركز الأول للدول الأكثر تصديراً للأسلحة إلى الفلبين، بما قيمته 711 مليون دولار من الأسلحة خلال الفترة نفسها. جدير بالذكر هنا، أن مانيلا -تحت الضغوط الأميركية -اضطرت منتصف العام الماضي، إلى إلغاء عقد بينها وبين موسكو، تم توقيعه في تشرين الثاني/نوفمبر 2021، بقيمة 12.7 مليار بيزو، لتوريد مروحيات متعددة الأغراض من نوع \"مي-17\". خلاصة القول، إن الفلبين تبدو في المرحلة الحالية في طور التموضع في جبهة واسعة النطاق تحاول الولايات المتحدة الأميركية تشكيلها في المحيط الإقليمي للصين، وهي جبهة تستهدف واشنطن جمع الدول التي ترتبط بنزاع مع بكين حول جزر بحر الصين الجنوبي فيها، بهدف إيجاد \"قوة موازنة\" على المستوى الإقليمي، تكبح جماح أي توجهات صينية حيال تايوان. هذه الاستراتيجية الأميركية -التي دخلت فيها أيضاً دول مثل أستراليا واليابان وكوريا الجنوبية، تتضمن تطوير حالة التسلح، وتكثيف المناورات العسكرية المشتركة، وتوفير نقاط يمكن في حالة الطوارئ استخدامها من جانب القوات الأميركية، وهو ما تراقبه بكين بشكل حثيث، في ظل المعارك الدائرة حالياً في أوكرانيا. \nاقرأ للكاتب\n \nاليوم 02:21\n \n26 اب 13:03\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "مانيلا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن وبكين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "مانيلا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "للجيش الفلبيني",
            "type": "ORG"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "والأراضي الفلبينية",
            "type": "LOC"
        },
        {
            "entity": "بحر الصين",
            "type": "LOC"
        },
        {
            "entity": "بونغ ماركوس",
            "type": "PER"
        },
        {
            "entity": "رودريغو دوتيرتي",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "سبراتلي",
            "type": "LOC"
        },
        {
            "entity": "دوتيرتي",
            "type": "PER"
        },
        {
            "entity": "بنيغنو أكينو",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "دوتيرتي",
            "type": "PER"
        },
        {
            "entity": "القوات البحرية الفلبينية",
            "type": "ORG"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "دوتيرتي",
            "type": "PER"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "بالفلبين",
            "type": "LOC"
        },
        {
            "entity": "بونغ ماركوس",
            "type": "PER"
        },
        {
            "entity": "دوتيرتي",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أستراليا",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "مانيلا",
            "type": "LOC"
        },
        {
            "entity": "وبكين",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "السواحل الفلبيني",
            "type": "ORG"
        },
        {
            "entity": "توماس شول",
            "type": "PER"
        },
        {
            "entity": "سبراتلي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "سبراتلي",
            "type": "LOC"
        },
        {
            "entity": "بحر الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "والفلبين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بحر الفلبين",
            "type": "LOC"
        },
        {
            "entity": "سبراتلي",
            "type": "LOC"
        },
        {
            "entity": "كالايان",
            "type": "LOC"
        },
        {
            "entity": "للفلبين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "القوات الصينية",
            "type": "ORG"
        },
        {
            "entity": "ميستشيف",
            "type": "LOC"
        },
        {
            "entity": "سكاربورو شول",
            "type": "LOC"
        },
        {
            "entity": "مانيلا",
            "type": "LOC"
        },
        {
            "entity": "توماس شول",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "سالكنيب",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "أنطونيو باوتيستا",
            "type": "PER"
        },
        {
            "entity": "بالاوان",
            "type": "LOC"
        },
        {
            "entity": "باسا",
            "type": "LOC"
        },
        {
            "entity": "بامبانجا",
            "type": "LOC"
        },
        {
            "entity": "فورت ماجسايساي",
            "type": "LOC"
        },
        {
            "entity": "نويفا إيسيجا",
            "type": "LOC"
        },
        {
            "entity": "بينيتو إيبوين",
            "type": "PER"
        },
        {
            "entity": "سيبو",
            "type": "LOC"
        },
        {
            "entity": "لومبيا",
            "type": "LOC"
        },
        {
            "entity": "مينداناو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "لوزون",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "كاجايان",
            "type": "LOC"
        },
        {
            "entity": "للقوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "كاجايان",
            "type": "LOC"
        },
        {
            "entity": "جنوب الصين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "الجيش الفلبيني",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الفلبينية",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "للهند",
            "type": "LOC"
        },
        {
            "entity": "الأندوباسيفيك الرباعي",
            "type": "ORG"
        },
        {
            "entity": "كواد",
            "type": "PER"
        },
        {
            "entity": "نيودلهي",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "نيودلهي",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "مانيلا",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "مينداناو",
            "type": "LOC"
        },
        {
            "entity": "طوكيو",
            "type": "LOC"
        },
        {
            "entity": "مانيلا",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بالصين",
            "type": "LOC"
        },
        {
            "entity": "الجيوش الحليفة",
            "type": "ORG"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "مانيلا",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "مانيلا",
            "type": "LOC"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "وكوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "والسويد",
            "type": "LOC"
        },
        {
            "entity": "والمملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "مانيلا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بيزو",
            "type": "MISC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "أستراليا",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "وكوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}