{
    "id": "66ce07e9fba249e26d0c1bfc",
    "title": "سياسة الدعم في سوريا: اقتراب نهاية تجربة شجاعة!",
    "full_text": "جاءت سنوات الأزمة في سوريا لتضيف عبئاً مالياً جديداً على عاتق الخزينة العامة، جعل معظم الحكومات المتعاقبة تفكر جدياً في التخلص من هذا الدعم تحت عناوين مختلفة. ليست سوريا وحدها التي تبنَّت على مدار عقودها الستة الماضية على الأقل سياسة تقديم الدعم لمواطنيها في مجالات عدة، فمعظم دول العالم قدم، ولا يزال يقدم، أشكالاً مختلفة من الدعم، تنفيذاً لسياسات اقتصادية واجتماعية متباينة المستوى والهدف بين دولة وأخرى. لكن ما يميز التجربة السورية في موضوع الدعم الحكومي، ورغم ما أصابها من ضعف وقصور وفساد في مراحل زمنية معينة، أنها حمت الطبقات الفقيرة من متغيرات وتقلبات الأوضاع السياسية والاقتصادية داخلياً وخارجياً، وساعدت على تدوير عجلة الإنتاج وتوسيع رقعة استفادة السوريين على امتداد توزعهم الجغرافي من الخدمات العامة، وتالياً تحسن معظم المؤشرات التنموية في فترة ما قبل الأزمة، وفي مختلف القطاعات، من الصحة إلى التعليم، فالأمن الغذائي وغيره. لكن هذه التجربة التي كان يُنظر إليها سياسياً واقتصادياً بوصفها خطاً أحمر، أخذت تفقد جزءاً من قدسيتها بدءاً من العام 2007، عندما طرحت حكومة المهندس ناجي عطري مشروعاً سمته \"إعادة توجيه الدعم لمستحقيه\"، وذلك بغية خفض فاتورة الدعم التي وصلت، بحسب زعمها آنذاك، إلى حدود تهدد الغاية التنموية والاستثمارية للموازنة العامة للدولة. بعدها، جاءت سنوات الأزمة لتضيف عبئاً مالياً جديداً على عاتق الخزينة العامة، جعل معظم الحكومات المتعاقبة تفكر جدياً في التخلص من هذا الدعم تحت عناوين مختلفة، وعبر مجموعة متلاحقة من قرارات غايتها خفض ارتفاع فاتورة الدعم أو ضبطها، وذلك من خلال اتباع الخيار الأسهل والأسرع المتمثل في رفع أسعار السلع والخدمات المشمولة بالدعم، التي، وإن كانت لا تزال أقل من كلفتها، حادت كثيراً عن غاية الدعم وهدفه. وربما تكون القرارات الأخيرة التي صدرت قبل أيام قليلة مقدمة لما يمكن تسمية \"نهاية دعم شجاع\". ونشير هنا إلى أنَّ الحديث عن الدعم الحكومي يقصد به فقط دعم السلع الأساسية في حياة الأسر، كالمحروقات والخبز والكهرباء وغيرها، فيما الدعم المقدم لبعض القطاعات الرئيسية، كالصحة والتعليم، تحول إلى سياسة عامة تكاد تتفق عليها جميع دول العالم، بما فيها تلك التي تنتج \"النيو ليبرالية\" في إدارة اقتصادها وشؤونها العامة. في النشأة الأولى لمشروع الدعم الحكومي في سوريا، كان الهدف خطب ود الطبقات الفقيرة وصاحبة الدخل المحدود ومساعدتها على تلبية احتياجاتها الأساسية في الحياة، وذلك انسجاماً مع مبادئ حزب البعث التأسيسية الذي تولى الحكم عام 1963، ثم جاء الهدف الثاني المتمثل في إصلاح جزء من الضرر الحاصل والناجم عن تفاوت توزيع الدخل القومي والأجور المنخفضة الممنوحة للعاملين بأجر. وبعد فترة، دخل الدعم مرحلة ثالثة تمثلت في محاولة تشجيع الإنتاج الزراعي والصناعي وتعزيز صادراته في إطار موجات الإصلاح الاقتصادي المحدودة والمتباعدة زمنياً.   وبناءً على ذلك، يمكن القول إن شكل الدعم الحكومي ومجالاته المستهدفة استقر منذ فترة السبعينيات ولغاية العام 2008، مشكلاً بذلك جزءاً من العقد الاجتماعي للبلاد والدور الاجتماعي للدولة، وفي الوقت نفسه إحدى الأدوات الرئيسية للإمساك بالمجتمع، مع ملاحظة بعض المتغيرات التي طرأت عليه في فترات زمنية متباعدة.  - حدوث زيادات سعرية \"مضبوطة\" على بعض السلع والخدمات المشمولة بالدعم، بغية تمويل زيادة رواتب العاملين في مؤسسات الدولة أو مجاراةً لارتفاع التكاليف، ولا سيما خلال فترات تراجع سعر صرف الليرة وارتفاع أسعار بعض السلع عالمياً، لكن في العموم هذه الزيادات لم تكن بنسب صادمة، ولم تترك تأثيرات عميقة، ولا سيما في فترات تحسن الأوضاع الاقتصادية بدءاً من منتصف التسعينيات ولغاية العام 2008. - اتساع مظلة الدعم لتشمل بعض السلع الغذائية الأساسية والموزعة عبر القسائم التموينية من جهة، ومستلزمات العملية الإنتاجية والتسويقية الزراعية من جهة أخرى، كما هي الحال في ثمانينيات القرن الماضي، إثر الأزمة الاقتصادية التي عصفت بالبلاد آنذاك، ثم التخلي عن بعض هذه السلع أو وقفها مؤقتاً مع تحسن الأوضاع الاقتصادية في العقد الأول من القرن الحالي. - الاستهلاك الزائد وغير الاقتصادي من السلع والخدمات المدعومة، الأمر الذي ترتبت عليه زيادة متدرجة سنوياً في فاتورة الدعم، ولا سيما أن هذا الاستهلاك الزائد وصل إلى درجة الهدر في بعض جوانبه، نتيجة الإهمال أحياناً وعدم تقدير قيمة ما ينفق لتوفير هذه السلعة أو تلك الخدمة أحياناً أخرى. وفي بعض السلع، نجم هذا الاستهلاك عن عمليات تهريب السلع المدعومة إلى الدول المجاورة للاستفادة من فارق أسعارها، كالمشتقات النفطية والطحين وغيرها. - تباين استفادة الشرائح والفئات الاجتماعية من تغطيات الدعم الحكومي، وما قاد إليه ذلك من حدوث فجوة كبيرة في عدالة التوزيع. مثلاً، كانت الفئات الميسورة الأكثر استفادة من الدعم، وذلك على حساب الفئات الفقيرة والمحرومة، سواء في مجال استهلاك حوامل الطاقة والمشتقات النفطية أو حتى في استهلاك المياه والطحين وغير ذلك.  ووفقاً لتقديرات بحثية، فإن \"السكان الأغنياء يحصلون على نصيب أكبر من الدعم الحكومي المقدم للكهرباء المنزلية يتجاوز 42 ضعفاً عن الفقراء، وبالتالي فإن الدعم المقدم للقطاع ينتج أثراً سلبياً في التفاوت الاجتماعي والتمايز الطبقي في سوريا\". - ظهور حلقات من الفساد والمنافع غير المشروعة داخل المؤسسات المعنية بتقديم هذا الدعم أو خارجها عبر عمليات التعاقد والشراء للسلع والمواد المدعومة وغير المنتجة محلياً. ومع تراخي الحكومات عن مواجهة هذه الحلقات، زاد تأثيرها وحجم فسادها، بحيث تحول مشروع الدعم الحكومي في معظم مجالات وقطاعاته إلى فرصة لمراكمة بعض المسؤولين ورجال الأعمال ثروات هائلة، فيما جنى آخرون عوائد تختلف بحسب وظيفة كل منهم ومهمته. ومع ذلك، لا يمكن إنكار التأثيرات الإيجابية التي حققتها سياسة الدعم عبر مسيرتها التي تمتد لعدة عقود من الزمن، والتي تتمثل بما يلي: - توفير الحد الأدنى لمعيشة أسر كثيرة ذات دخل محدود أو فقيرة، ومساعدتها على مواجهة متطلبات الحياة الأساسية. هذا الأثر يتضح أكثر في المناطق النائية والمهملة تنموياً، وفي مؤشرات الأمن الغذائي التي كانت تشير إلى تراجع نسبة الأسر التي تعاني من انعدام أمنها الغذائي إلى أقل من 1%. \n26 اب 13:03\n \n22 اب 09:34\n - تحسين أداء البلاد في العديد من المؤشرات التنموية المرتبطة بمجالات الصحة والتعليم والحصول على الطاقة ومكافحة الفقر وما إلى ذلك، إذ أتاح الدعم وصول معظم السلع والخدمات المدعومة إلى أقصى تجمع سكاني واستفادة مواطنيه منها وفقاً لما هو مخطط له. - تشجيع الإنتاج الزراعي والصناعي عبر توفير مستلزماته الأساسية من مواد أولية وطاقة رخيصة واستجرار بعض المنتجات بأسعار مدعومة وتسويقها للمستهلك، والتحسن الملحوظ في إنتاجية العديد من المحاصيل الزراعية المهمة، كالقمح القطن والشمندر السكري والزيتون وغيره، يمثل إحدى ثمرات الدعم الحكومي خلال فترة ما قبل الأزمة. - أسهم دعم بعض السلع الأساسية، كالمازوت المنزلي والخبز، في التخفيف من حدة الفرز الطبقي في المجتمع؛ فسياسة الدعم كان لها أثرها البالغ في زيادة عدد أفراد الطبقة الوسطى ومنع انزلاق أفراد آخرين من الطبقة الفقيرة إلى طبقة الفقر المدقع، وتالياً حماية التماسك المجتمعي إلى حد ما وإبعاده عن مصادر التوتر والخلل المعروفين. وإذا كانت هناك انحرافات في عملية التنفيذ، فذلك لا يغطي على جوانب مهمة من الضروري الإضاءة عليها. المرحلة الثانية من مسيرة الدعم الحكومي بدأت في شهر أيار/مايو 2008، ولا تزال مستمرة إلى اليوم؛ ففي ذلك التاريخ، أعلنت الحكومة آنذاك رفع سعر مادة المازوت بنسبة 328%، وهو قرار شكل صدمة اقتصادية واجتماعية كبيرة، وخصوصاً أنه جاء في أعقاب 3 سنوات من موجة جفاف تسببت بحركة نزوح كبيرة للمزارعين في المنطقة الشرقية نحو أطراف المدن الرئيسية في الساحل والجنوب. والتأثيرات السلبية التي نجمت عن قرار زيادة سعر المادة المذكورة كانت، بحسب العديد من المحللين، واحدة من الأسباب التي شجعت بعض المناطق على الخروج في تظاهرات مع بدايات الأزمة عام 2011، والتي تحولت تدريجياً مع تعمق تأثيراتها الاقتصادية إلى عامل مهدد لمستقبل سياسة الدعم.  يمكن تلخيص أبرز ما طرأ على سياسة الدعم خلال هذه الفترة بالنقاط التالية: - ارتفاع تكاليف الدعم نتيجة 3 عوامل رئيسية هي: تغيرات سعر صرف الليرة وتضرر الإنتاج المحلي والاضطرار إلى الاستيراد، وارتفاع نسب الهدر والفساد لغياب المحاسبة والتكاليف الصحيحة، وزيادة عدد المستفيدين من الدعم من جراء تدهور الأوضاع الاقتصادية في البلاد، وانهيار الطبقة الوسطى في المجتمع. -لجوء معظم حكومات الأزمة إلى رفع أسعار السلع والخدمات المدعومة، وذلك بهدف التخفيف من عجز الموازنة العامة الذي كان يتزايد تحت ضغط تراجع مصادر إيرادات الخزينة التقليدية، وتوفير بعض الإيرادات لتمويل زيادات على الرواتب أو تلبية النفقات المتزايدة للدولة.  واللافت أن رفع الأسعار شمل في كثير من الأحيان جميع السلع والخدمات، بما فيها تلك التي كانت توصف بالخط الأحمر، كالخبز مثلاً. هذه الزيادة في أسعار السلع المدعومة وصلت إلى درجة أن الأسعار جديدة لبعض السلع باتت مساوية للأسعار العالمية أو أكثر، كما حدث مع المشتقات النفطية عام 2015. - تزايد الفجوة المتشكلة بين أسعار السلع والخدمات المدعومة وتكاليف الحد الأدنى لمعيشة الأسرة في البلاد، وهذا ما أفقد الدعم أثره، ليس في حماية الطبقات الفقيرة وصاحبة الدخل المحدود فحسب، إنما في مساعدتها على تحسين معيشتها أيضاً، فالزيادة السعرية على أسعار السلع والخدمات المدعومة كانت أكبر وأعمق من الزيادات القليلة التي تحصل على دخول المواطنين. من ناحية أخرى، إن قائمة بعض السلع المدعومة، وتحديداً المرتبطة باحتياجات الأسرة الغذائية، كانت محدودة من حيث التنوع والكميات، بخلاف ما حصل في فترة الثمانينيات. - تعمق التشوهات الحاصلة في آليات تطبيق الدعم وظهور أسعار متعددة لبعض السلع والخدمات المدعومة أسهما في ظهور سوق سوداء واسعة تعتاش على السلع المدعومة وتتاجر بها، وتستنزف تالياً اعتمادات الدعم وتستغلها في غير موضعها الصحيح. - زيادة معدلات الفساد والهدر في المؤسسات المعنية بتقديم السلع والخدمات المدعومة، وهذا ما تؤكده الأخبار والتحقيقات المستمرة والمتعلقة بمخالفات تصل قيمتها إلى مليارات الليرات في المشتقات النفطية والخبز والسلع التموينية والكهرباء وغيرها. - عدم وجود سياسة حكومية واضحة معلنة ومعتمدة لإصلاح آليات إيصال الدعم ومحاربة الفساد والهدر من دون التسبب بتأثيرات سلبية في معيشة ملايين الأسر المصنفة بموجب مسح الأمن الغذائي الذي أجرته الحكومة إما أنها تعاني انعداماً في أمنها الغذائي، وإما أنها معرضة لفقدان أمنها الغذائي.  ولعل تجربة استبعاد آلاف الأسر من خانة الدعم في شباط/فبراير 2022، بذريعة أنها ميسورة ولا تستحق الدعم، وما ظهر في عملية الاستبعاد من أخطاء واسعة في قاعدة البيانات الحكومية، يعزز المخاوف من أي خطوة حكومية قد ترفع شعاراً لا يعارضه أحد، إنما لا يثق أحد بطرق تنفيذه والنتائج التي يمكن أن تسفر عنها عملية التنفيذ. لنفرق بين استمرار البلاد في تطبيق سياسة الدعم التي تمثل ضمانة سياسية واقتصادية واجتماعية للدولة السورية، وتطوير آليات إيصال الدعم وتحديد الأسر والأفراد المستحقين له، والتي تمثل أيضاً ضرورة اقتصادية واجتماعية لا يمكن تجاهلها، لكونها تمس الأمن الغذائي المباشر لأكثر من 95% من الأسر السورية، وفقاً لنتائج مسح الأمن الغذائي الذي أجرته الحكومة عام 2020، وعادت وحدثت بياناته عام 2022، لكن ما يحدث اليوم في سوريا ليس سوى تخلٍ حكومي، وإن كان تدريجياً وغير معلن، عن سياسة الدعم تحت عناوين مختلفة، كتقليصه وإيصاله إلى مستحقيه وغير ذلك، والدليل على ما سبق التالي: - قيام الحكومة برفع أسعار السلع والخدمات المدعومة بنسب كبيرة تهدد معيشة نسبة كبيرة من الأسر السورية، ومن دون أن يكون لديها مشروع وطني بديل هدفه إصلاح منظومة الدعم والمحافظة على معيشة السوريين. واللافت أن الزيادة الأخيرة على المشتقات النفطية باتت قريبة من التكلفة العالمية لإنتاج البنزين والمازوت. - رغم المطالبة المستمرة بضرورة العمل على تأسيس شبكة حماية اجتماعية ظهرت أهميتها البالغة خلال سنوات الأزمة وانتشار فيروس كورونا وتدهور الأوضاع الاقتصادية في البلاد خلال السنوات الثلاث الأخيرة، فإنَّ الحكومات المتعاقبة لم تبادر إلى تنفيذ هذا المشروع الذي يشكل إحدى الأدوات الداعمة لمشروع إصلاح الدعم. - استمرار توسع الفجوة المتشكلة بين مدخول غالبية المواطنين ومستويات الأسعار؛ فلو كانت هناك نية حكومية لمعالجة موضوعية لآليات إيصال الدعم والاستهداف، لكانت قد عملت أولاً على ردم تلك الفجوة ومنع توسعها، كما يحدث حالياً، فما دامت الفجوة موجودة وتتوسع، فإن استمرارية الدعم الحكومي بالطريقة التقليدية لا غنى عنها. - أول مؤيدات القناعة بوجود مشروع حكومي لتطوير سياسة الدعم وتحسين آليات الاستهداف وصولاً إلى مرحلة الدعم الموجه والمحسوب بدقة هو وجود شفافية وإفصاح حكومي عن كل ما يتعلق بالدعم لجهة التكاليف الحقيقية وغير المزيفة للدعم، وأوجه الفساد والهدر والجهات المسؤولة عنها، والاعتراف بالأخطاء السابقة التي عملت على استبعاد آلاف الأسر بذريعة الملكية لا الدخل الحقيقي لها. - هروب الحكومة من فتح حوارات علانية مع مختلف القوى والفعاليات السياسية والاقتصادية والاجتماعية في البلاد لمناقشة مستقبل الدعم والفئات المستهدفة وبرامج التنفيذ والبدائل الاقتصادية والاجتماعية في بعض المراحل وما إلى ذلك. تفرض مصلحة سوريا اليوم، دولة ومجتمعاً، المحافظة على سياسة أثبتت السنوات والعقود السابقة أهميتها وأثرها في تحقيق حالة معينة من الاستقرار السياسي والاجتماعي في البلاد. وإذا كانت هذه السياسة قد شابتها أخطاء وتجاوزات وفساد في مرحلة ما، وأثرت في أولوياتها متغيرات اقتصادية داخلية وخارجية، فإن الحل لا يكمن في شطبها وتحييدها، كما تفعل بعض الدول، من دون النظر إلى عواقبها المختلفة، إنما في تطوير أدواتها وآلياتها وتحديث خريطة الاستهداف بشكل علمي ودقيق. \nاقرأ للكاتب\n \n25 اب 14:03\n \n24 اب 10:05\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "ناجي عطري",
            "type": "PER"
        },
        {
            "entity": "النيو ليبرالية",
            "type": "MISC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "حزب البعث التأسيسية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "المازوت",
            "type": "MISC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}