{
    "id": "66ce07e9fba249e26d0c195f",
    "title": "الذهب يتجه لتحقيق مكاسب للأسبوع الثالث على التوالي",
    "full_text": "أسعار الذهب تستمر على طريق تحقيق مكاسب للأسبوع الثالث على التوالي، وترتفع في المعاملات الفورية بنسبة 0.1%. استمرت أسعار الذهب على طريق تحقيق مكاسب للأسبوع الثالث على التوالي، اليوم الجمعة، مدعومة بآمال في أن يوقف مجلس الاحتياطي الاتحادي (البنك المركزي الأميركي) رفع أسعار الفائدة بعد اجتماعه الشهر الجاري. وزاد الذهب في المعاملات الفورية 0.1% إلى 1970.69 دولاراً للأوقية (الأونصة) ليرتفع 0.7% حتى الآن هذا الأسبوع. وتراجع المعدن الأصفر، أمس الخميس، من أعلى مستوى في شهرين مع ارتفاع الدولار وعوائد السندات على خلفية بيانات أظهرت أن سوق العمل الأميركية أقوى من المتوقع. كما صعدت العقود الأميركية الآجلة للذهب 0.1% إلى 1972.80 دولاراً للأوقية. \n10 اب\n \n7 حزيران\n وتلقت أسعار الذهب دعماً من توقعات بأن مجلس الاحتياطي الاتحادي سيرفع أسعار الفائدة للمرة الأخيرة الأسبوع المقبل في إطار دورته الحالية للتشديد النقدي. ويتوقع معظم الاقتصاديين الذين استطلعت \"رويترز\" آراءهم أن يرفع مجلس الاحتياطي أسعار الفائدة بمقدار 25 نقطة أساس في اجتماعه يومي 25 و26 تموز/يوليو. ويقلل انخفاض أسعار الفائدة من تكلفة الفرصة البديلة لحيازة الذهب الذي لا يدر عائداً. وتراجع مؤشر الدولار 0.1%، لكنه اتجه إلى ارتفاع أسبوعي، كما زادت عوائد سندات الخزانة الأميركية. ومن بين المعادن النفيسة الأخرى، ارتفعت الفضة في المعاملات الفورية 0.3% إلى 24.82 دولاراً للأوقية، وزاد البلاتين 0.5% إلى 958.40 دولاراً للأوقية، وصعد البلاديوم 0.3% إلى 1281.61 دولاراً للأوقية. \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "مجلس الاحتياطي الاتحادي",
            "type": "ORG"
        },
        {
            "entity": "البنك المركزي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "البلاتين",
            "type": "MISC"
        },
        {
            "entity": "البلاديوم",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}