{
    "id": "66ce07e9fba249e26d0c1b77",
    "title": "مجلة أميركية: وصلنا عصر الكوارث المناخية",
    "full_text": "بحسب المجلة الأميركية \"إذا لم تقم الحكومات والمجتمعات بالاستعدادات الكافية، فإن الآثار الضارة لتغير المناخ ستسحق الأرواح وسبل العيش والمجتمعات في جميع أنحاء العالم\".  اشتعل الكوكب هذا الصيف، حيث فاز شهر تموز/ يوليو بلقب الشهر الأكثر سخونة منذ بدء السجلات، في القرن التاسع عشر.  وفي الواقع، بحسب مجلة \"فورين آفير\" الأميركية  يعتقد علماء المناخ أنه ربما كان الشهر الأكثر سخونة خلال الـ 120 ألف سنة الماضية. ولكن نظراً للوتيرة السريعة لتغيّر المناخ، فإن شهر تموز/ يوليو لم يكن سوى مجرد لمحة من الحرارة المقبلة.. ويتوقع العلماء أن يكون 2023 هو العام الأكثر سخونة على الإطلاق.  وعلى الرغم من أن علماء المناخ توقعوا منذ فترة طويلة زيادة في مثل هذه الظواهر الجوية المتطرفة، فقد أعرب البعض مؤخراً عن قلقهم من السرعة الهائلة التي يتغير بها المناخ. ويحمل الانفجار المفاجئ لدرجات الحرارة القياسية تحذيراً للبشر: التكيف أو الموت.  “The sudden explosion of record temperatures carries a warning for humans: adapt or die.”https://t.co/iTNeYyxiOW \n\n يؤكد حجم الكوارث المناخية هذا العام أنه لم يعد كافياً للحكومات وصانعي السياسات التركيز على التخفيف - وبعبارة أخرى، تطوير استراتيجيات للحد من الملوثات الضارة المنبعثة في الغلاف الجوي. ويجب على العالم أيضاً أن يولي المزيد من الاهتمام للتكيف وتحديث البنية التحتية والسياسات لتحمل الأحوال الجوية القاسية.  وبجسب المجلة، إذا لم تقم الحكومات والمجتمعات بالاستعدادات الكافية، فإن الآثار الضارة لتغير المناخ ستسحق الأرواح وسبل العيش والمجتمعات في جميع أنحاء العالم.  إن إحصائيات الحرارة وحدها، على الرغم من كونها صادمة، لا تحكي القصة الكاملة للتأثيرات المناخية. وارتفاع درجات الحرارة يعني فيضانات أكبر، وموجات حر أكثر سخونة وأطول، وحرائق غابات أكثر تدميراً، وموجات جفاف أعمق، وعواصف أكثر شدة. وتورد أن هذه الأحداث تأتي بتكلفة بشرية واقتصادية باهظة: فقد دمرت المنازل، وتعطلت المدارس، وانكسرت سلاسل التوريد. والبشر هم الذين تسببوا في مثل هذه المعاناة لأنفسهم، الحرارة التي دمرت أوروبا وجنوب غرب الولايات المتحدة هذا الصيف كانت ستكون \"شبه مستحيلة\" في غياب حرق الوقود الأحفوري من قبل البشر. وخلصت إلى أن الجهود المبذولة يجب أن تجيّر لاحتواء ارتفاع درجة حرارة الكوكب دائماً مركز الصدارة في مفاوضات المناخ الدولية.. والحد من التلوث الضار هو السبيل الوحيد لتجنب أسوأ الآثار المناخية. ولكن يتعيّن على المفاوضين أن يوسعوا المرحلة لتشمل التكيف وأن يتأكدوا من أن هذين النهجين يسيران جنباً إلى جنب.    \n25 اب 07:43\n \n25 اب 14:03\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 15:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فورين آفير",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}