{
    "id": "66ce07ecfba249e26d0c2ca5",
    "title": "من مناطق توغل \"جيش\" الاحتلال في خان يونس.. كتائب القسّام تقصف \"تل أبيب\" بصاروخي \"M90\" (فيديو)",
    "full_text": "في اليوم الـ312 من ملحمة \"طوفان الأقصى\"، كتائب القسّام تقصف مستوطنة \"تل أبيب\" وضواحيها بصاروخين من نوع \"M90\"، رداً مجازر الاحتلال المتواصلة ضدّ المدنيين في قطاع غزة، فيما وصفه الإعلام الإسرائيلي بـ\"الإنجاز على صعيد الوعي\". في اليوم الـ312 من ملحمة \"طوفان الأقصى\"، قصفت كتائب الشهيد عز الدين القسّام، الجناح العسكري لحركة حماس، \"تل أبيب\" وضواحيها بصاروخين من نوع \"M90\"، رداً على المجازر الإسرائيلية ضدّ المدنيين في قطاع غزة. وأكد مصدر في المقاومة للميادين أنّ إطلاق الصاروخين في اتجاه \"تل أبيب\"، حيث سُمع دوي انفجارين قويين، تمّ من قلب المنطقة التي تتوغّل فيها القوات الإسرائيلية في خان يونس، جنوبي قطاع غزة. وبُعيد إعلان قصف \"تل أبيب\"، نشر الإعلام العسكري لكتائب القسّام مشاهد توثّق الاستهداف، وتجهيز المقاومين الصواريخ قبل إطلاقها. ويظهر في الفيديو أحد المجاهدين وهو يلقي أبياتاً من الشعر جاء فيها: \"جنود لها الإيمان والصبر عدة، لدى الحرب ليسوا بالضعاف ولا العزل.. والحرب إن باشرتها فلا يكن منها الفشل، واصبر على أهوالها لا موت إلا بالأجل\". #شاهد.. كتائب القسام تقصف مدينة \"تل أبيب\" بصاروخين من طراز \"M90\" رداً على الاعتداءات الإسرائيلية بحق المدنيين والتهجير المتعمد بحق أبناء شعبنا #الميادين #طوفان_الأقصى pic.twitter.com/FYH0tVSH5u \n\n من جهته، أقرّ \"جيش\" الاحتلال بإطلاق صاروخين من قطاع غزة، استهدفا \"تل أبيب الكبرى\"، من دون تفعيل صفّارات الإنذار، مضيفاً أنّ أحدهما سقط في مقابل منطقة \"غوش دان\". وأوضحت إذاعة \"الجيش\" الإسرائيلي أنّ الصاروخين أُطلقا من منطقة بني سهيلا في خان يونس، على بعد كيلومتر ونصف كيلومتر فقط من تمركز \"الفرقة الـ98\". وعلّقت وسائل إعلام إسرائيلية على الحدث، مشيرةً إلى أنّ صاروخاً استطاع عبور نحو 90 كلم من خان يونس، مؤكدةً أنّ \"هذا إنجاز على صعيد الوعي\" بالنسبة إلى المقاومة وحماس. يُذكَر أنّ الإعلام العسكري لكتائب القسّام نشر، في الـ8 من كانون الأول/ديسمبر الماضي، فيديو بعنوان \"تل أبيب تحترق.. والقدس ستحرر\". ويُظهر الفيديو إخراج المجاهدين عشرات الصواريخ من نوع \"M90\" من بوابة عُلِّقت إلى جانبها صورة الشهيد القائد في حماس إبراهيم المقادمة. كتائب القسام تنشر فيديو بعنوان: تل أبيب تحترق.. و #القدس ستتحرر✌#الميادين #طوفان_الأقصى #كتائب_القسام pic.twitter.com/1ApcqOFn2I \n\n وتخليداً لذكرى الشهيد إبراهيم المقادمة، أطلقت كتائب القسّام اسمه على صاروخ \"M75\" بعيد المدى الذي صنعته. واستخدمت كتائب القسّام هذا الصاروخ في معركة \"حجارة السجيل\" عام 2012، وكشفت خلال \"طوفان الأقصى\" عن \"M90\"، الذي قصفت به \"تل أبيب\". ويصل المدى الأقصى لـ\"M90\" إلى 90 كلم، ووزن رأسه الحربي 50 كلغ. الشهيد القائد إبراهيم مقادمة، الذي وصفه الاحتلال بـ\"نووي حماس\"، هو مقاوم ومفكر فلسطيني، ويُعدُّ أحد أبرز رموز حركة حماس وكتائب القسّام. ولد المقادمة في أيار/مايو 1950 في مخيم جباليا للاجئين، شمالي قطاع غزة. وفي إحدى مدارس المخيم، التابعة لـ\"الأونروا\"، تلقى المقادمة تعليمه وكان من الطلاب المتوفقين. درس المقادمة طب الأسنان في مصر، ليعود بعد ذلك إلى قطاع غزة، حيث عمل طبيباً للأسنان في مستشفى الشفاء، وشارك في دورات في التصوير الإشعاعي، وأصبح اختصاصي أشعة. وإلى جانب نشاطه في مجال الطب، تميّز الشهيد بالانضباط والحماس للقضية الفلسطينية، فانخرط في العمل الميداني النضالي، وكان أحد المقرّبين من مؤسس حماس، الشهيد الشيخ أحمد ياسين. \nاليوم 14:29\n \nاليوم 09:51\n وفي العمل المقاوم، شارك الشهيد القائد في تشكيل الجهاز الأمني لحماس \"مجد\"، وكان مسؤولاً عن إمداد المقاومين بالسلاح والذخيرة. وكما كل قيادات المقاومة، تعرّض الشهيد مقادمة للاعتقال في سجون الاحتلال الإسرائيلي. وفي 1984، اعتُقل الشهيد للمرة الأولى، بتهمة الحصول على أسلحة وإنشاء جهاز عسكري في قطاع غزة. وحكم عليه بالسجن 8 سنوات، تنقّل فيها بين السجوم الإسرائيلية المختلفة. وأعيد العتقاله مرةً أخرى، ليصل مجموع سنوات الأسر إلى 10. اختاره الأسرى الفلسطينيون، خلال اعتقاله في سجن النقب، مسؤولاً عن كل الأقسام، فساهم في صنع الإنسان المقاوم من داخل السجون، حيث أسس \"جامعة يوسف\" وحدّد لها برامج ثقافية متطورة، وشكل لجاناً بهدف تحضير محاور الدروس والمحاضرات التي عقدها ورفاقه دورياً. بعدما أبعد الاحتلال عدداً كبيراً من قيادات حماس إلى مرج الزهور، في جنوبي لبنان، عام 1992، قاد الشهيد المقادمة كتائب القسّام، خلال المرحلة التي عُدت صعبةً جداً، فتمكّن من تحقيق تطور نوعي في أدائها وتنويع عملياتها. عارض الشهيد اتفاق أوسلو الذي وقّعته منظمة التحرير الفلسطينية والاحتلال الإسرائيلي، إذ تمسّك بالرؤية التي تؤكد أنّ المقاومة هي السبيل الوحيد للاستقلال وإقامة الدولة الفلسطينية. وبعد عام 2000، تفرغ الشهيد المقادمة للعمل السياسي والفكري والدعوي في سبيل القضية الفلسطينية، حيث ألّف عدداً من الدراسات والكتب، ولاسيما في المجال الأمني، منها: \"معالم في الطريق إلى تحرير فلسطين، الصراع السكاني في فلسطين، لا تسرقوا الشمس (ديوان شعري)\". وفي الـ8 من آذار/مارس عام 2003، أطلقت قوات الاحتلال الإسرائيلي، 5 صواريخ من مروحية \"أباتشي\"، مستهدفةً سيارة المقادمة في وسط مدينة غزة، ما أدى إلى استشهاده رفقة 3 من مرافقيه. وعقب استشهاده، أكد نائب رئيس جهاز \"الشاباك\"، جدعون عيزرا، أنّ الشهيد هو \" أحد أخطر الفلسطينيين على أمن إسرائيل، وأنّه ليس مجرد قيادي في تنظيم ، بل مدرسة فكرية كاملة، غذّت اندفاع الفلسطينيين نحو مواصلة القتال ضدّ إسرائيل\". بالتوازي، تواصل الأجنحة العسكرية لمختلف فصائل المقاومة الفلسطينية خوض المعارك الضارية ضدّ قوات الاحتلال في محاور القتال في قطاع غزة، ولاسيما في خان يونس. واستهدفت كتائب القسّام دبابتين إسرائيليتين من نوع \"ميركافا\"، بقذيفتي \"الياسين 105\"؛ إحداها في منطقة الزنة، شرقي خان يونس، والأخرى في منطقة زلاطة، شرقي مدينة رفح، جنوبي قطاع غزة. ونفّذت \"القسّام\" كميناً محكماً بقوات الاحتلال في حي تل السلطان، غربي رفح، حيث تمكّنت من تفجير 3 عيون أنفاق فُخخت مسبقاً بها.  بدورها، استهدفت سرايا القدس، الجناح العسكري لحركة الجهاد الإسلامي، تجمعاً لآليات الاحتلال وجنوده في حي أبو هداف، شمالي شرقي خان يونس، بوابل من قذائف \"الهاون\". وأعلنت كتائب القسّام أنها دمّرت، بالاشتراك مع سرايا القدس، الإثنين، دبابة \"ميركافا\" بعبوة \"شواظ\"، وذلك في شارع القدس في تل السلطان. ونشر الإعلام الحربي للسرايا مشاهد عن العملية، وفيها يظهر مجاهد من يتوعّد بضرب قوات الاحتلال قائلاً: \"بإذن الله هنعلّم عليهم\". وظهر في الفيديو أيضاً مجاهدان يتنافسان على تنفيذ الاستهداف، ليقوما معاً بعد ذلك باستهداف الدبابة من إحدى المباني. #شاهد | #سرايا_القدس تنشر مشاهد عن تفجيرها بالاشتراك مع #كتائب_القسام دبابة إسرائيلية من نوع \"ميركافا 4 باز\" في حي تل السلطان غربي مدينة #رفح.#غزة #طوفان_الأقصى pic.twitter.com/H2RSG9EXRC \n\n أما كتائب المجاهدين، الجناح العسكري لحركة المجاهدين الفلسطينية، فاستهدفت تجمعاً لآليات الاحتلال وجنوده في \"نتساريم\"، بعدد من قذائف \"الهاون\"، من العيار المتوسط. ودكّت كتائب شهداء الأقصى تجمعاً لجنود الاحتلال وآلياته في شمالي شرقي خان يونس، بقذائف \"الهاون\" من العيار الثقيل. ونشرت \"شهداء الأقصى\" مشاهد توثّق استهدافها مقرّ قيادة الاحتلال الإسرائيلي وتموضع آلياتها في محور \" نتساريم\"، جنوبي غربي مدينة غزة، بقذائف \"الهاون\" من العيار الثقيل. #بالفيديو .. كتائب شهداء الأقصى تنشر مشاهد من استهدافها لمقر قيادة الاحتلال الإسرائيلي وتموضع للآليات في محور \" نتساريم \" بقذائف الهاون من العيار الثقيل .#طوفان_الأقصى pic.twitter.com/xYHTBDkI2S \n\n وفي عملية مشتركة، دكّت كتائب القسّام، بالاشتراك مع سرايا القدس وكتائب المجاهدين، تجمعات قوات الاحتلال في شرقي خان يونس، بوابل من قذائف \"الهاون\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "M90",
            "type": "MISC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "عز الدين القسّام",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "M90",
            "type": "MISC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "خان يونس",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "M90",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب الكبرى",
            "type": "LOC"
        },
        {
            "entity": "غوش دان",
            "type": "LOC"
        },
        {
            "entity": "بني سهيلا",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "الفرقة الـ98",
            "type": "MISC"
        },
        {
            "entity": "خان يونس",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "M90",
            "type": "MISC"
        },
        {
            "entity": "حماس إبراهيم المقادمة",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم المقادمة",
            "type": "PER"
        },
        {
            "entity": "M75",
            "type": "MISC"
        },
        {
            "entity": "حجارة السجيل",
            "type": "MISC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "M90",
            "type": "MISC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم مقادمة",
            "type": "PER"
        },
        {
            "entity": "نووي حماس",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "جباليا للاجئين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأونروا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "أحمد ياسين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "جامعة يوسف",
            "type": "LOC"
        },
        {
            "entity": "مرج الزهور",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "منظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "أباتشي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشاباك",
            "type": "ORG"
        },
        {
            "entity": "جدعون عيزرا",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليتين",
            "type": "PER"
        },
        {
            "entity": "ميركافا",
            "type": "LOC"
        },
        {
            "entity": "الزنة",
            "type": "LOC"
        },
        {
            "entity": "شرقي خان يونس",
            "type": "LOC"
        },
        {
            "entity": "زلاطة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل السلطان",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "سرايا القدس",
            "type": "LOC"
        },
        {
            "entity": "حي أبو هداف",
            "type": "LOC"
        },
        {
            "entity": "شمالي شرقي خان يونس",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "ميركافا",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "تل السلطان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "_القدس",
            "type": "LOC"
        },
        {
            "entity": "حي تل",
            "type": "LOC"
        },
        {
            "entity": "#رفح",
            "type": "LOC"
        },
        {
            "entity": "XRC",
            "type": "MISC"
        },
        {
            "entity": "كتائب المجاهدين",
            "type": "ORG"
        },
        {
            "entity": "المجاهدين الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "نتساريم",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "نتساريم",
            "type": "LOC"
        },
        {
            "entity": "جنوبي غربي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "نتساريم",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسّام",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "شرقي خان يونس",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}