{
    "id": "66ce07eafba249e26d0c1e3b",
    "title": "بيتكوين تتجاوز 60 ألف دولار وتقترب من أعلى مستوياتها",
    "full_text": "قيمة عملة بيتكوين تتجاوز عتبة 60 ألف دولار، فيما تقترب من أعلى المستويات التي سجّلتها على الإطلاق، مع مواصلة ارتفاعها منذ الموافقة على نوع جديد من الاستثمار مرتبط بهذه العملة الرقمية. تجاوزت قيمة عملة بيتكوين عتبة 60 ألف دولار، اليوم الأربعاء، فيما تقترب من أعلى المستويات، التي سجّلتها على الإطلاق. وفي وقتٍ مبكر من بعد ظهر الأربعاء في لندن، تم تداول عملة بيتكوين بنحو 60301 دولار ما ساهم في اقترابها من أعلى المستويات التي سجّلتها على الإطلاق في تشرين الثاني/نوفمبر عند 68991 دولاراً. \n25 حزيران 2023\n \n15 آذار 2023\n وساهم ترقّب ترخيص منتج استثماري جديد مرتبط بعملة بيتكوين في الأشهر الأخيرة، في ارتفاع الأسعار التي تراجعت إلى حدٍ كبير نهاية العام 2022، بعد إفلاس العديد من الشركات العملاقة في قطاع العملات الرقمية. ومنذ موافقة الهيئة الأميركية للإشراف على الأوراق المالية على العملة في 10 كانون الثاني/يناير، وهو صندوق متداول في البورصة مرتبط بعملة بيتكوين، بات ممكن نظرياً لجمهور أوسع، بالاستثمار في هذه العملات الرقمية من دون الحاجة إلى الاحتفاظ بها بشكلٍ مباشر. واجتذبت المنتجات الاستثمارية المرتبطة بالأصول الرقمية المتداولة في البورصة نحو 5.7 مليارات دولار منذ بداية العام، وفق أرقام \"كوينشيرز\" المتخصصة نُشرت مؤخراً. \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "الهيئة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "كوينشيرز",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}