{
    "id": "66ce07eafba249e26d0c1f38",
    "title": "رجل يضرم النار في نفسه أمام السفارة الإسرائيلية في واشنطن (فيديو)",
    "full_text": "رجل يشعل النار في نفسه أمام السفارة الإسرائيلية في واشنطن، فيما لا تزال الأسباب التي دفعته إلى ذلك مجهولة. علماً أن الحادثة تأتي بالتزامن مع مواصلة الاحتلال عدوانه على قطاع غزة. أقدم رجل، بعد ظهر الأحد، على إشعال النار في نفسه أمام السفارة الإسرائيلية في واشنطن. وتم نقل الرجل إلى مستشفى بالمنطقة بعد أن تمكن أفراد من جهاز الخدمة السرية الأميركية من إخماد النيران. وقال متحدث باسم إدارة شرطة العاصمة إن الرجل في حالة حرجة. #BREAKING A man set himself on fire outside the Israel Embassy in Washington, D.C. pic.twitter.com/zToinFpVHX \n\n \n24 اب\n \n22 اب\n ووفقاً لبيان سلطة الإطفاء، \"وقع الحادث في تمام الساعة 13:00 بالتوقيت المحلي\". ولم تكشف سلطة الإطفاء عن تفاصيل حول هوية هذا الشخص أو ارتباطاته والأسباب التي دفعته لإضرام النار في نفسه أمام مبنى السفارة الإسرائيلية. وتحقق الشرطة المحلية والخدمة السرية في الحادث. الجدير ذكره، أنّ العدوان الإسرائيلي على قطاع غزة أدى إلى اندلاع احتجاجات مؤيدة للفلسطينيين في جميع أنحاء العالم، وخاصة في واشنطن الداعمة الرئيسية للاحتلال.وفي وقت سابق، كشف موقع \"أكسيوس\" الأميركي، عن انقسام آراءٍ في المؤسّسات الأميركية بشأن العدوان الإسرائيلي  على غزّة، مشيراً إلى أنّ الانقسامات تتسع في الجامعات، وفي أماكن العمل، وفي شوراع المدن، وداخل الكونغرس وفي البيت الأبيض، وهي تُعكّر صفو المجتمع الأميركي، ولديها القُدرة على إعادة تشكيل السياسة الأميركية. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \n22 اب\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السفارة الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "السفارة الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "#BREAKING",
            "type": "MISC"
        },
        {
            "entity": "ToinFpVHX",
            "type": "MISC"
        },
        {
            "entity": "السفارة الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أكسيوس",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}