{
    "id": "66ce07e7fba249e26d0c0cd6",
    "title": "\"فورين بوليسي\": المقاومة الفلسطنية الجديدة",
    "full_text": "يبتعد المقاومون الفلسطينيون الشباب عن الفصائل القديمة وينضمون إلى مجموعات جديدة لمحاربة الاحتلال الإسرائيلي. كتبت داليا حتوقة في مجلة  \"فورين بوليسي\" الأميركية مقالة قالت فيها إنه في 19 آذار / مارس الجاري، التقى ممثلون من \"إسرائيل\" والأردن والسلطة الفلسطينية والولايات المتحدة ومصر في منتجع شرم الشيخ في محاولة للتصدي للعنف المتزايد في \"إسرائيل\" (الأراضي المحتلة عام 1948) والأراضي الفلسطينية (المحتلة عام 1967). وأدى تنصيب الحكومة اليمينية الأكثر تطرفاً في تاريخ \"إسرائيل\" في أواخر كانون الأول / ديسمبر الماضي إلى جعل الوضع في الضفة الغربية أكثر كآبة. سرعان ما ثبت أن قمة شرم الشيخ، مثل قمة مماثلة في بلدة العقبة على البحر الأحمر الأردنية عُقجت في شباط / فبراير، غير مجدية. وأدى إطلاق نار آخر في حوارة في اليوم نفسه إلى إصابة مستوطن إسرائيلي بجروح خطيرة.  بعد ذلك، وافق رئيس الوزراء الإسرائيلي بنيامين نتنياهو هذا الأسبوع على تأجيل خطة الإصلاح القضائي المثيرة للجدل التي أثارت احتجاجات حاشدة بين الإسرائيليين إلى الدورة الصيفية للكنيست. في مقابل موافقة شريكه في الائتلاف، وزير الأمن القومي إيتامار بن غفير، وافق نتنياهو على تشكيل قوة أمنية جديدة تعمل بأوامر مباشرة من بن غفير، الذي أدين سابقاً بالتحريض على العنصرية. ويخشى بعض الفلسطينيين من أن هذه الخطوة ستضيف الوقود إلى النيران المستعرة بالفعل في الضفة الغربية. وأشارت الكاتبة إلى أنه في الجزء الأكبر من هذا العام، أثبتت السلطة الفلسطينية أنها غير قادرة على وقف التوترات المتصاعدة في الأرض المحتلة، ووقف الهجمات كما يمليها تفاهمها في التنسيق الأمني مع \"إسرائيل\". كما ثبت أنها غير قادرة على القضاء على جماعات المقاومة المسلحة الجديدة التي ظهرت في جميع أنحاء الأرض المحتلة رداً على سياسات الاستيطان الإسرائيلية وعمليات القتل شبه اليومية للفلسطينيين على يد الجيش الإسرائيلي.  وأضافت الكاتبة: لقد تخلت هذه الجماعات المسلحة الجديدة عن الفصائل الفلسطينية التقليدية في تعاونها في محاربة الاحتلال الإسرائيلي والسلطة الفلسطينية التي تعتبرها متواطئة. وتابعت الكاتبة: أدى ارتفاع عدد الضحايا الفلسطنيين إلى تحفيز جيل جديد من المقاتلين الفلسطينيين المنظمين لمقاومة الغارات العسكرية الإسرائيلية في مجتمعاتهم. إنهم محليون للغاية - يعملون في خنادق مخيمات اللاجئين والمدن القديمة - ويتصرفون في تحدٍ للسلطة الفلسطينية، التي تشارك في التعاون الأمني مع \"إسرائيل\" وتستهدف بشكل متكرر هذه الجماعات نفسها. ينحدر الشباب في الغالب من جميع أنحاء الضفة الغربية، من مدينة أريحا الصحراوية الهادئة إلى مدينة نابلس الشمالية المترامية الأطراف ومخيم جنين المتهالك للاجئين. غالباً ما يُرون وهم يحملون بنادق \"أم16\" ويرتدون أقنعة لتجنب التعرف عليهم. وأوضحت المقالة أنه تقليدياً، كانت الجماعات المسلحة الفلسطينية تعمل كأجنحة مسلحة للأحزاب السياسية، مثل حركتي حماس وفتح. وقد دعمت عمليات الفصائل العسكرية الأهداف السياسية لأحزابها. لكن خلال الانتفاضة الثانية، أصبحت هجمات \"الذئاب المنفردة\" أكثر انتشاراً. في أعقاب الانتفاضة - وتحت ضغط من الاستخبارات الإسرائيلية - شهدت العديد من الجماعات التقليدية تضاؤل صفوفها وانهيار الهياكل التنظيمية. وقد أفسح هذا الأمر المجال لنموذج لامركزي للمقاومة، حيث تهيمن الخلايا الصغيرة والفصائل المنشقة على المشهد. وقالت الكاتبة إنه منذ عام 2022، بدأ مقاتلون من فصائل تقليدية مختلفة في التعاون تحت مظلات جديدة. وقرر العديد من الشباب أن يأخذوا الأمور بأيديهم بعد نشأتهم وهم يرون ترسيخ الاحتلال الإسرائيلي والقصف الروتيني لقطاع غزة ونمو المستوطنات الإسرائيلية. كما أنهم يشعرون بخيبة أمل من السلطة الفلسطينية، التي لم تسفر استراتيجيتها السياسية عن نتائج ملموسة خلال حياتهم. وأشارت الكاتبة إلى أن \"عرين أسود نابلس\" و\"لواء جنين\" هما أكبر المجموعات الجديدة. لكن مجموعات أصغر ظهرت كذلك، مثل لواء بلاطة في مخيم اللاجئين الذي يحمل الاسم نفسه وكتيبة \"عش الدابير\"، الموجودة أيضاًفي مخيم جنين. بينما تكافح \"إسرائيل\" والسلطة الفلسطينية من أجل السيطرة عليهم جميعاً. وقال خلدون البرغوثي، المحلل الفلسطيني المتخصص في الشؤون الإسرائيلية، إن \"عرين الأسود في نابلس ولواء جنين يمثلان تهديداً أمنياً لقوات إسرائيل والمستوطنين الذين يعيشون في الضفة الغربية والقدس\". وأضاف: \"تخشى إسرائيل ... ظهور مجموعات مقلدة جديدة في مدن فلسطينية أخرى أو مخيمات لاجئين. قد يؤدي هذا الوضع إلى تصعيد في الضفة الغربية\". انخرط \"عرين الأسود\" بانتظام في اشتباكات مسلحة مع جنود ومستوطنين إسرائيليين وإطلاق النار عليهم في الضفة الغربية. في تشرين الأول / أكتوبر الماضي، أطلقت الجماعة النار وقتلت جندياً إسرائيلياً في الأراضي المحتلة. وفي شباط / فبراير، قالت كتيبة نابلس و\"عرين الأسود\" وكتائب شهداء الأقصى (الجناح العسكري لحركة فتح) في نابلس إن عناصرها أطلقوا النار على القوات الإسرائيلية التي كانت تداهم المدينة. وقالت الكاتبة إن صعود هذه المجموعات لم يكن مفاجأة للمراقبين، بالنظر إلى القبضة الحديدية التي تحكم بها \"إسرائيل\" الضفة الغربية وعجز السلطة الفلسطينية عن قمع هذه المجموعات من دون إثارة غضب الرأي العام الفلسطيني. وقالت نور عودة، المتحدثة السابقة باسم حكومة السلطة الفلسطينية، إن \"عرين الأسود والتشكيلات الأخرى في مدن الضفة الغربية هي نتيجة ثانوية طبيعية لثلاثين عاماً من الفشل الدولي المتعمد لإنهاء الاحتلال ومن الرضا بالسلطة الفلسطينية التي تفعل ما يُقال لها. إنها أيضاً رد فعل طبيعي على صعود الأحزاب الفاشية العنصرية في إسرائيل التي تهدد أجندتها وجود الشعب الفلسطيني\". فالحكومة الإسرائيلية الجديدة هي الأكثر محافظة ويمينية وقومية في تاريخها. منذ وصوله إلى السلطة في أواخر كانون الأول / ديسمبر 2022، قام عضو في الائتلاف الحاكم بزعامة نتنياهو بعمل أو قول شيئ يخالف حتى معايير السياسة الإسرائيلية، على أساس أسبوعي تقريباً. وأدت جهود نتنياهو المعلقة مؤقتاً لإصلاح القضاء في الدولة وتوطيد السلطة إلى حدوث انقسام داخل المجتمع الإسرائيلي، مما أدى إلى احتجاجات حاشدة وحتى توتر العلاقات مع الحلفاء القدامى. \n16 تموز 2023 10:42\n \n24 أيار 2022 08:13\n ورأت الكاتبة أن السلطة الفلسطينية غير قادرة وغير راغبة في فعل أي شيء للرد على الطوفان المستمر للحكومة الإسرائيلية الجديدة من الإجراءات والخطابات المعادية للفلسطينيين. فقد قطعت التنسيق الأمني مع \"إسرائيل\" بعد الغارة القاتلة على نابلس في شباط / فبراير الماضي، لتعيد التنسيق بعد ذلك بوقت قصير. يُنظر على نطاق واسع إلى رئيس السلطة الفلسطينية محمود عباس، البالغ من العمر الآن 88 عاماً، على أنه غير صالح للمنصب، لكن لديه زمرة من المساعدين الذين وافقت عليهم \"إسرائيل\" والولايات المتحدة والذين يحافظون على استمرار الوضع الراهن. في أعقاب الانتفاضة الثانية، قامت السلطة الفلسطينية بدمج أعضاء بارزين في \"كتائب شهداء الأقصى\" في أجهزتها الأمنية الرسمية كجزء من برنامج نزع السلاح والتسريح، مما سمح للتنظيم بالحفاظ على بعض السيطرة على مستوى الشارع. ومع ذلك، يبدو أن قوات الأمن التابعة للسلطة الفلسطينية غير قادرة على السيطرة على العنف على الأرض بعد الآن وهي تجد نفسها متفرجة على صراع جديد محتدم أمام أعينها. وتابعت: كان هناك تصاعد في أعمال العنف في أنحاء الضفة الغربية منذ الانتفاضة الثانية. الاختلاف اليوم هو أن الجماعات المسلحة الجديدة قد طمست خطوط الفصائل السياسية الفلسطينية التقليدية من خلال العمل عبر الانقسامات القديمة. تتكون الميليشيات الأحدث مثل عرين الأسود، على سبيل المثال، من رجال مرتبطين بحماس وفتح والجهاد الإسلامي في فلسطين. كانت الميليشيات المرتبطة بهذه الفصائل تعمل بشكل مستقل للمطالبة بالفضل في العمليات العسكرية واكتساب المصداقية لدى الجمهور الفلسطيني. وكان مطلق النار الذي قتل اثنين من المستوطنين الإسرائيليين على طريق حوارة الرئيسي في شباط / فبراير الماضي عضواً في حركة حماس من نابلس. لكنه اختار الاختباء في مخيم جنين للاجئين حيث يحميه مقاتلو \"كتائب شهداء الأقصى\". ورأت الكاتبة أن هذه السيولة أثبتت أنها محبطة لـ\"إسرائيل\"، حيث إنها تجعل من الصعب على جيشها شن ضربات استباقية. وقال مايراف زونسزين، أحد كبار المحللين عن \"إسرائيل\" وفلسطين مع مجموعة الأزمات الدولية: \"إن [إسرائيل] تريد أن تعرف على من يقع اللوم، ومن المسؤول.\" ويرى العديد من الفلسطينيين الآن أن الفصائل السياسية التقليدية تمثل عبئاً، إما لأنهم يعتبرونها غير فعالة أو لأنها مشاركة نشطة في - ومستفيدة من - الانقسامات السياسية التي تدعمها المصالح السياسية الإسرائيلية والأميركية. ووفقاً لاستطلاع حديث للرأي أجراه المركز الفلسطيني للبحوث السياسية والمسحية، فإن نسبة متزايدة من الفلسطينيين في الضفة الغربية وقطاع غزة - 58 بالمائة - يؤيدون العودة إلى المواجهات المسلحة والانتفاضة ضد \"إسرائيل\". ومع ميل \"إسرائيل\" إلى اليمين، وتزايد الغارات الإسرائيلية المميتة على التجمعات السكانية الفلسطينية، وغياب حل سياسي ينهي الاحتلال، يبحث الفلسطينيون عن بدائل للوضع الراهن \"انتظر وشاهد\" الذي تدعمه السلطة الفلسطينية. في الاستطلاع نفسه، قال أكثر من 70 في المائة من الفلسطينيين في الضفة الغربية إنهم أيدوا هجوم حوارة الأول الذي أسفر عن مقتل مستوطنين إسرائيليين، بينما أيد ثلثاهم تشكيل جماعات مسلحة جديدة لا تتلقى أوامر من السلطة الفلسطينية، مثل كتيبة جنين أو \"عرين الأسود\". يُنظر إلى دعم هذه المجموعات الجديدة والمستقلة على أنه نتيجة لتزايد عدم ثقة الجمهور الفلسطيني بالسلطة الفلسطينية واليأس من احتمالات التوصل إلى حل سياسي للاحتلال. وكتب مؤلفو الاستطلاع أن \"الدعم الشعبي للمقاومة المسلحة تؤكده معارضة ساحقة للمشاركة الفلسطينية في اجتماع العقبة. تعتقد الغالبية العظمى، البالغة 70 [في المائة]، أن الإجراءات الإسرائيلية المضادة، التي تهدف إلى معاقبة أولئك الذين يرتكبون هجمات مسلحة أو عائلاتهم، مثل هدم المنازل أو الطرد أو فرض عقوبة الإعدام، لن تؤدي إلا إلى زيادة في شدة مثل هذه الهجمات\". وقالت الكاتبة إنه يبدو أن محاولات \"إسرائيل\" لتضييق الخناق على الجماعات المسلحة الجديدة قد عززت من شعبية هذه الجماعات بين الفلسطينيين بشكل أكبر. وعلى الرغم من إمكانياتها المتواضعة نسبياً، فقد نجحت هذه الفصائل بالفعل في تأمين ثقة الشارع الفلسطيني. في الأسابيع الأخيرة، استجاب مئات الآلاف من الفلسطينيين لدعواتها لتنظيم احتجاجات في الضفة الغربية والقدس الشرقية وقطاع غزة، وحتى في مخيمات اللاجئين الفلسطينيين في لبنان. عندما دعت المجموعات بشكل مستقل إلى إغلاق تجاري واسع النطاق في مدن مثل جنين ونابلس ورام الله، امتثل الناس، مما أدى إلى تقويض السلطة الفلسطينية من خلال وضعها على أنها فاسدة وضعيفة. وأضافت: يبدو من غير المرجح أن ينحسر العنف في الضفة الغربية، مع استمرار الغارات الإسرائيلية على المدن الفلسطينية وزيادة أعداد الضحايا الفلسطينيين. كما يواصل المستوطنون الإسرائيليون ارتكاب هجمات عنيفة ضد الفلسطينيين مع الإفلات من العقاب، وتشجعهم قيادتهم السياسية الجديدة. إن حقيقة أن السلطة الفلسطينية غير قادرة على حماية مواطنيها ولكنها تتعاون مع \"إسرائيل\" في مجال الأمن قد أدت بشكل فعال إلى تبديد القليل من الاحترام والثقة الذي كانت ما زالت تتمتع به. وقال زونسزين: \"إسرائيل على علم بالأزمة في السلطة الفلسطينية، ومن الواضح أنها تفضل عدم القيام بكل هذه الغارات، لكنها حلقة لا نهاية لها تقوم فيها بذلك وتفقد السلطة الفلسطينية المزيد من الشرعية. لا تستمع أي من هذه الجماعات المسلحة إلى السلطة الفلسطينية على أي حال\". *داليا حتوقة صحافية مقيمة في الولايات المتحدة والضفة الغربية. نقله إلى العربية بتصرف: الميادين نت \n25 اب 07:43\n \n26 اب 13:30\n \n24 اب 10:05\n \n26 اب 14:29\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "والسلطة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "منتجع شرم الشيخ",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "والأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة اليمينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شرم الشيخ",
            "type": "LOC"
        },
        {
            "entity": "العقبة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر الأردنية",
            "type": "LOC"
        },
        {
            "entity": "مستوطن إسرائيلي",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "للكنيست",
            "type": "ORG"
        },
        {
            "entity": "إيتامار بن غفير",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بن غفير",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "السلطة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أريحا",
            "type": "LOC"
        },
        {
            "entity": "نابلس الشمالية",
            "type": "LOC"
        },
        {
            "entity": "ومخيم جنين",
            "type": "LOC"
        },
        {
            "entity": "الجماعات المسلحة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "الاستخبارات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "لواء جنين",
            "type": "MISC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "خلدون البرغوثي",
            "type": "PER"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "لقوات إسرائيل",
            "type": "ORG"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "نور عودة",
            "type": "PER"
        },
        {
            "entity": "حكومة السلطة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "السلطة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "للحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "السلطة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "قوات الأمن",
            "type": "ORG"
        },
        {
            "entity": "للسلطة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مايراف زونسزين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "المركز الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "العقبة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الشارع الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "والقدس الشرقية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مخيمات اللاجئين الفلسطينيين",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "ونابلس",
            "type": "LOC"
        },
        {
            "entity": "ورام الله",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الغارات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "المدن الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "المستوطنون",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "زونسزين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}