{
    "id": "66ce07e7fba249e26d0c0dc2",
    "title": "كوبا: الانتخابات العامة تسجّل مشاركة بنسبة 75.92%",
    "full_text": "انتخب الكوبيون ممثليهم في الجمعية الوطنية  للسلطة الشعبية (البرلمان)، البالغ عددهم 470، والذين سنتخبون بدورهم، في النصف الثاني من العام الحالي، رئيس الجمهورية ونائبه ورؤساء عدد من سلطات البلاد. اختتمت في كوبا الانتخابات العامة للجمعية الوطنية للسلطة الشعبية (البرلمان). ومارس 6 ملايين و164 ألفاً و876 كوبياً حقهم في التصويت، أي ما يشكل نسبة مشاركة تقدر بـ 75.92٪ من مجموع المواطنين، الذين يحق لهم التصويت، والبالغ عددهم 8 ملايين و 120 ألفاً واثنين وسبعين مواطناً كوبياً. وشهدت مراكز الاقتراع، البالغ عددها 23648 مركزاً في البلاد، أمس الأحد، إقبالاً كبيراً منذ ساعات الصباح، على الرغم من الحملات الخارجية المناهضة لكوبا، والتي دعت إلى مقاطعة هذه الانتخابات. وانتخب الكوبيون ممثليهم في الجمعية الوطنية للسلطة الشعبية (البرلمان)، البالغ عددهم 470، والذين سينتخبون بدورهم في النصف الثاني من العام الحالي رئيس الجمهورية ونائبه ورؤساء عدد من السلطات الأخرى في البلاد. وبحسب رئيسة المجلس الانتخابي الوطني، ألينا بالسيرو غوتيريز، فإن العملية الدستورية جرت بسلاسة ومن دون مشاكل أو عقبات تُذكَر في كلّ المناطق والمحافظات في البلاد، وعبر تغطية مختلف وسائل الإعلام الكوبية، وبمشاركة الجنرال راؤول كاسترو، والرئيس ميغيل دياز كانيل بيرموديز، وجميع أعضاء الحكومة والحزب الشيوعي الكوبي. \n13 اب\n \n29 تموز\n وأكّدت غوتيريز، اليوم الإثنين، بعد فرز الأصوات، أنّه نتج من العملية الدستورية انتخاب 470 نائباً في الجمعية الوطنية للسلطة الشعبية، (البرلمان)، وهو أعلى هيئة تشريعية في البلاد، وبينهم أكثر من 55% من النساء، و 20% من فئة الشباب، و 45% من المواطنين ذوي البشرة السمراء.  وأشارت رئيسة المجلس الانتخابي الوطني إلى أن من مجموع بطاقات الانتخاب المودعة في الصناديق الانتخابية، كانت 90.28% صحيحة، و6.22% فارغة، و3.50% ملغاة. وشارك الرئيس الكوبي، ميغيل دياز كانيل، في العملية الانتخابية في محافظة سانتا كلارا، وبعد ذلك أدلى بتصريحات صحافية، أكّد فيها أن هذه الانتخابات تمثل نصراً ثورياً، وتؤكد قناعة الشعب بأهمية عمل مختلف مؤسساته ودعمها، بما فيها الدستورية والتشريعية. وأشار كانيل إلى أنّ المواطنين الكوبيين مستمرون في حماية ثورتهم وصون حقهم في ممارسة حقوقهم، وفق القوانين والدستور. وذكر الرئيس كانيل أنّ التصويت، الذي جرى في جميع أنحاء البلاد، يؤكد أن الشعب ثابت في دفاعه عن حاضر الوطن ومستقبله، وعن الإرث التاريخي للثورة ولقائديها، فيديل وراؤول كاسترو.  \n25 اب\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \nاليوم 08:26\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الكوبيون",
            "type": "PER"
        },
        {
            "entity": "الجمعية الوطنية  للسلطة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "للجمعية الوطنية للسلطة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "لكوبا",
            "type": "LOC"
        },
        {
            "entity": "الكوبيون",
            "type": "PER"
        },
        {
            "entity": "الجمعية الوطنية للسلطة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "المجلس الانتخابي الوطني",
            "type": "ORG"
        },
        {
            "entity": "بالسيرو غوتيريز",
            "type": "PER"
        },
        {
            "entity": "راؤول كاسترو",
            "type": "PER"
        },
        {
            "entity": "ميغيل دياز",
            "type": "PER"
        },
        {
            "entity": "كانيل بيرموديز",
            "type": "PER"
        },
        {
            "entity": "والحزب الشيوعي الكوبي",
            "type": "ORG"
        },
        {
            "entity": "غوتيريز",
            "type": "PER"
        },
        {
            "entity": "الجمعية الوطنية للسلطة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "المجلس الانتخابي الوطني",
            "type": "ORG"
        },
        {
            "entity": "ميغيل دياز كانيل",
            "type": "PER"
        },
        {
            "entity": "سانتا كلارا",
            "type": "LOC"
        },
        {
            "entity": "كانيل",
            "type": "PER"
        },
        {
            "entity": "الكوبيين",
            "type": "PER"
        },
        {
            "entity": "كانيل",
            "type": "PER"
        },
        {
            "entity": "فيديل",
            "type": "PER"
        },
        {
            "entity": "وراؤول كاسترو",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}