{
    "id": "66ce07e9fba249e26d0c1e0c",
    "title": "\"جيش\" الاحتلال يقر بعدد مصابيه منذ بدء التوغل البري في غزة: 1250 جندياً",
    "full_text": "\"جيش\" الاحتلال الإسرائيلي، يقر بأن عدد الضباط والجنود المصابين منذ بداية الهجوم البري على قطاع غزة \"وصل إلى 1250 مصاباً\". أقر \"جيش\" الاحتلال الإسرائيلي، بأن عدد الضباط والجنود المصابين منذ بداية الهجوم البري على قطاع غزة \"وصل إلى 1250 مصاباً\". وأضاف \"جيش\" الاحتلال، أن 406 ضباط وجنود، \"ما زالوا يخضعون للعلاج بعد إصابتهم في معارك غزة، 40 منهم في حالة خطيرة\". وتوقّع \"جيش\" الاحتلال، أنّ يصل عدد الطلبات المقدّمة من قبل الجنود الإسرائيليين إلى 20 ألف طلب، للاعتراف بإعاقاتهم من جرّاء الحرب في غزّة، وذلك حتى نهاية العام 2024، وفق موقع \"كالكاليست\" الإسرائيلي. \nاليوم 13:13\n \nاليوم 11:48\n ويُعاني \"الجيش\" الإسرائيلي من تبعات الحرب على قطاع غزّة، وخاصّةً على مستوى الإصابات الخطيرة، التي يتكبدها جنوده، ومن بينها إعاقات وبتر أطراف، فضلاً عن تشوهات وحروق في أجزاء مختلفة من الجسم. وهذه الإصابات تكلّف سلطاتهم مبالغ باهظة. كذلك، أكّد رئيس قسم إعادة التأهيل في وزارة الأمن الإسرائيلية، للكنيست، أنّ أكثر من 4500 جندي وفرد، من قوات الأمن الإسرائيليين يخضعون حالياً للعلاج، بحسب ما نقلته وسائل إعلام إسرائيلية. ووفقاً له، فإنّ نحو 60 شخصاً، معظمهم من جنود الاحتياط الذكور الذين تقل أعمارهم عن 30 عاماً، يضافون إلى هذا العدد كل يوم. وفي وقتٍ سابق، أفاد موقع \"والاه\" الإسرائيلي، بأنَّه منذ بداية الحرب اعترفت \"إسرائيل\" بنحو 4000 جندي إسرائيلي معوق، وتشير التقديرات إلى وصول العدد إلى نحو 30 ألفاً\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 02:21\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "كالكاليست",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "وزارة الأمن الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "للكنيست",
            "type": "ORG"
        },
        {
            "entity": "قوات الأمن الإسرائيليين",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}