{
    "id": "66ce07ecfba249e26d0c2ccd",
    "title": "بعيداً من الأنظمة.. كيف يتسنّى للشعب العربي أن يُساهم في ردّ المقاومة المُرتقب؟",
    "full_text": "محور المقاومة مُنتصر حتى الساعة، و\"إسرائيل\" قد خسرت أرواحاً وأموالاً عصيّة على الإحصاء، ذلك لغياب أمانة النشر من قِبل حكومة الاحتلال، ولولا الإسناد الأميركي لشهد العالم حالة هجرة جماعية فاضحة للإسرائيليين. انسحبت غالبية الأنظمة العربية من قضية الصراع مع الصهيونية، وتوارى الخطاب الداعي إلى تحرير كامل التراب الفلسطيني، وأصبح التشبّث بخيار \"السلام\" هو ديدن النسبة الأكبر من وزراء الخارجية العرب، وهو الخيار الذي يُفضي عملياً إلى منح الاعتراف الكامل لـ\"إسرائيل\"، بما يعني مباركة أكبر عملية سرقة للأرض والتراث والتاريخ حدثت في القرن العشرين. هذا المسار الإذعاني تمادَت فيه حكوماتٌ عربية عديدة، رغبةً في تجنّب أذى القوة العسكرية الأشرس في العالم، الولايات المتحدة الأميركية، وتحت تأثير دعاية مُراوغة أوهمت الدول بتحسّن أحوالها الاقتصادية في حال رضخت لرؤى العواصم الغربية. بينما الواقع كان دوماً يُنبئ بخلاف ذلك، ولم تجنِ تلك الحكومات سوى الإخفاقات المتعاقبة، أما من أفلت من ذلك المصير، فالفضل يعود إلى الاقتصاد الريعي القائم على ما تمنحه الطبيعة من ثروات، وهو أمر مؤقت بطبيعة الحال. لم يتغيّر الخطاب الرسمي العربي بالقدر الكافي، رغم أن العالم ذاته بات من عاداته تبديل جلده كل صباح، فثمة قوى دوليّة ناهضة على المستويين العسكري والاقتصادي، توشك أن تدفع واشنطن من أعلى العرش الذي نصّبت نفسها عليه منذ الحرب العالمية الثانية؛ وبالتالي كان ينبغي للأنظمة العربية عدم تفويت الفرصة، ومجاراة المتغيّرات العالمية، وانتهاز الفرصة لصالح إحداث تأثيرات إيجابية في ما يتعلق بفلسطين، باعتبارها القضية الأمّ، أو قضية العرب المركزيّة. عملية \"طوفان الأقصى\" بحدّ ذاتها مثّلت فرصة ذهبية للحكومات العربية لكي تُذيب ذلك الجليد الذي يحاصر خطابها السياسي المُوجّه إلى الخارج منذ عقود، وتتفاعل بشكل أكثر حيويّة مع ما يجري، ومن ثمّ يكون أمامها المجال سانحاً للعب دور أكبر في الإقليم والعالم؛ لكنّها على عكس المطلوب، انكفأت على ذاتها، ووضعت القابس في المقبس، ليتكرر تشغيل الأسطوانات ذاتها التي تتحدث عن \"ضرورة التسوية مع الاحتلال\" مع إدانة فِعل المقاومة تلميحاً وتصريحاً. عند هذه النقطة، وكما المعتاد على مدار عقود، برز الشعب العربي إلى الواجهة، وعلى خلاف الموقف المُعلن من قِبل الأنظمة، والذي التزم بإدانة خجولة للجرائم الإسرائيلية، مع الإحجام عن تأييد عمليات المقاومة، اختطفت القوى الشعبية مُكبّرات الصوت، وفي أكبر الميادين العربية، هتفت للمقاومة، ورفعت صور زعمائها، وباركت كل رصاصة تنطلق من أسلحة فصائل المقاومة في مختلف الساحات باتجاه أجساد المُحتلّين. الأمر كان صادماً لجهاتٍ في الداخل والخارج، استقبلت تمويلاتٍ ضخمة على مدار العقود الماضية، بهدف تغيير عقيدة الشعب العربي، ودفعه نحو القبول بتطبيع العلاقات مع العدو الإسرائيلي، حتى يتسنّى لـ \"تل أبيب\" يداً بيد مع عواصم عربية نقل \"اتفاقيات السلام\" من الثلاجات التي حُفظت بداخلها إلى الشوارع الكبرى لتتنفس تحت الشمس، لكن القوى الشعبية لم تكتفِ بتعطيل هذا المسار، بل فصلت الكهرباء عن ثلاجات حفظ الاتفاقات نفسها، لتترك أي محاولة للسلام مع العدو الإسرائيلي تتعفّن ذاتياً! مرّت عشرة أشهر من عمر العدوان الإسرائيلي على قطاع غزة، والقوى السياسية الفاعلة في العواصم والمدن العربية الكبرى، لا تزال تجهر بموقفها الراسخ الداعم للشعب الفلسطيني ولمقاومته ولمحور الإسناد الذي لم يتردد في الانخراط في المعركة منذ الثامن من تشرين الأول/أكتوبر. يحدث ذلك رغم الملاحقات الأمنية، ورغم الحرب الإعلامية التي تشنّها فضائيات كبرى ناطقة بالعربية، تُشكك في المقاومة وجدواها، وتلجأ مُجدداً إلى الخطاب الطائفي والترّهات المذهبية. مع ارتقاء الشهيدين إسماعيل هنية في طهران، وفؤاد شكر في بيروت أواخر الشهر الفائت، تزيّنت مواقع التواصل الاجتماعي بصورهما، مع نبذة عن سيرتهما العطرة، وهو الأمر الذي أنار الضوء الأحمر لدى إدارة \"فيسبوك\"، فصارت تطارد الحسابات المؤيدة للمقاومة، وتحاصر المنشورات التي تنعى الشهيدين. أياً كان الأمر، فالمهم هو العقيدة السليمة التي تتكشّف من خلال متابعة نشاط الشباب العربي عبر شبكة الإنترنت. \"إسرائيل\" ومن شايعها، أزعجهم هذا الالتفاف الشعبي حول الشهيدين، باعتبارهما رَمزين عنيدين تشبثا بخيار \"السلاح في مواجهة الاحتلال\" حتى الرمق الأخير، وهو الأمر الذي يجر الجمهور العربي بطبيعة الحال نحو ولاءٍ أكبر لمحور المقاومة بمختلف ساحاته، هنا كان العقل الصهيوني حريصاً على الترويج لكل ما من شأنه هزّ ثقة الجمهور في نزاهة المقاومة وقدرتها على تأمين كوادرها، أو الزعم بأنها عاجزة عن مجاراة \"جيش\" الاحتلال في تصعيده المتكرر. الحقيقة أن محور المقاومة مُنتصر حتى الساعة، و\"إسرائيل\" قد خسرت أرواحاً وممتلكات وأموالاً عصيّة على الإحصاء، ذلك لغياب أمانة النشر من قِبل حكومة الاحتلال، ولولا الإسناد الأميركي لشهد العالم حالة هجرة جماعية فاضحة للإسرائيليين من الأراضي التي احتلها آباؤهم وأجدادهم، فخسارة \"إسرائيل\" الأكبر هي أنها فقدت دورها كـ\"ملاذ آمن\" لليهود، مُحصّن ضد الاعتداء على أفراده. حتى تتضح الصورة، يمكن عقد مقارنة بين أحوال \"إسرائيل\" اليوم وهي تعيش حالة تمزّق سياسي داخلي، والتظاهرات تحاصر منزل رئيس الحكومة، وتخسر في اليوم الواحد أكثر من 9 مليارات دولار، ويهجر عشرات الآلاف من \"مواطنيها\" المناطق الشمالية، وتعيش \"العاصمة\" ذاتها في حالة ترقب وقلق، وبين وضعها في بداية العقد الماضي، حينما كانت أحوالها مستقرة و\"مستوطناتها\" تتنامى واقتصادها يزدهر، بينما كانت الدول العربية بمعظمها تجتاحها الفوضى والاضطرابات الأمنية ومظاهر التعصب الديني في سياق \"الربيع العربي\". يفطُن المواطن البسيط في البلدان العربية إلى تلك المعادلة، كما يدرك أن أقوى ردّ على الاغتيالات التي نفذتها \"إسرائيل\" أن تستمر المقاومة في عملياتها، التي توشك، بفعل التتابع والغزارة، أن تُسقط هذا الكيان الهشّ، كما يعلم أن وصول رجل مثل يحيى السنوار بعقيدته القتالية الصلبة إلى موقع القيادة داخل حركة حماس خلفاً للشهيد هنية، هو ردٌ أعنف عشرات المرات من سقوط صاروخ على مطار بن غوريون في \"تل أبيب\"، وإن كان الردّ العسكري قادمٌ لا محالة. \n25 اب 13:09\n \n25 اب 09:54\n أمام تلك الحالة الصاخبة، تجد القوى الشعبية في المدن والقرى العربية، والتي أفلتت من الخطاب الإعلامي الصهيوني، مدفوعة إلى المساهمة في الجولة الجديدة من الصراع مع \"إسرائيل\"، والتي تحمل عنوان \"ردّ المقاومة\"، ويمكن أن يحدث ذلك عبر النقاط الآتية: أولاً: تخسر \"إسرائيل\" مليارات الدولارات التي تنفقها لتعزيز أنظمة الدفاع الجوي لديها تحسّباً لرد محور المقاومة، مع العلم أن \"إسرائيل\" كانت قد أنفقت ما يصل إلى 5 مليارات شيكل (نحو 1.35 مليار دولار) خلال يوم واحد في منتصف شهر نيسان/أبريل الماضي من أجل التصدي للهجوم الذي تم إطلاقه من الأراضي الإيرانية باستخدام مئات المُسيّرات والصواريخ. بالتالي، تكون أمام الأُسر العربية الفرصة للمساهمة في المعركة عبر تكثيف حملات المقاطعة للبضائع التي تنتمي إلى مؤسساتٍ اقتصادية تتعاون مع \"إسرائيل\"، هذا ما يؤدي إلى مفاقمة الخسائر التي تحيط بالاقتصاد الإسرائيلي، أو يدفع المؤسسات الرأسمالية الكبرى إلى الإحجام عن التعاون مع حكومة الاحتلال، وهو ما يُحدث ضغوطاً أكبر على الداخل الإسرائيلي، خاصةً أنه سيتعلق عاجلاً أم آجلاً بمستويات المعيشة. ثانياً: يسعى الإعلام الصهيوني المُوجّه للجمهور العربي عبر شاشات التلفاز أو مواقع التواصل، إلى التشكيك في جدوى المقاومة، وتصوير \"إسرائيل\" كالكلب المسعور أو الوحش المُصاب بلوثة جنون، وبالتالي على الجميع تحاشي الاقتراب منه. وهذا النهج لا يتبناه العدو كاستراتيجية مُستحدثة، بل هو نهج متوارث اعتمدته أجيال إسرائيلية متعاقبة. أمام تلك المساعي الإسرائيلية يكون الناشطون العرب مطالبين أكثر من أي وقتٍ مضى بإعلان دعمهم للمقاومة سواء من داخل فلسطين أو من خارجها، والتأكيد أن حمل السلاح بأشكاله وأنواعه المتاحة كافة، من السكين حتى الصاروخ المُوجّه، هو الأمر الوحيد المنطقي والمشروع في هذا الصراع بهدف استرداد الأراضي المسلوبة. ثالثاً: لم يعُد يشعر الفلسطينيون أنهم وحيدون بعد، والفضل يعود إلى فصائل وحركات المقاومة المنخرطة في القتال ضد \"جيش\" الاحتلال من لبنان حتى اليمن، لتخفيف الضغط على قطاع غزة، ولوحدة أهداف ساحات المقاومة جميعها، والتي تتمثل ببساطة في \"زوال إسرائيل\"؛ لكن أمام التصعيد الإسرائيلي الأخير، وإصرار نتنياهو على تحقيق أهداف اليمين المتطرف بتوسيع مساحة القتال، فإن الشعب الفلسطيني من حقه أن يرى مزيداً من المساندة العربية. ويمكن للدعم العربي المُوجّه للشعب الفلسطيني، وبعيداً من السياقات الرسمية، أن يأخذ أكثر من صورة:  أ) المُؤن والمساعدات الغذائية مع الضغط بالوسائل كافة بهدف إيصالها إلى داخل قطاع غزة المحاصر من جميع الجهات بما فيها الجهة الجنوبية الغربية مع مصر، بعد احتلال القوات الإسرائيلية لمحور فيلاديلفيا.  ب) تقديم الدعم المادي والمعنوي للجرحى الفلسطينيين الذين يتلقون العلاج داخل المشافي في الأقطار العربية. ج) تنظيم الفعاليات السياسية والتظاهرات التي تؤكد للفلسطينيين أن القضية لم تغِب عن الشارع العربي، وأن الاهتمام بها لم يتراجع بمرور الوقت. د) السعي إلى التواصل المباشر مع أبناء الشعب الفلسطيني عبر الوسائل الممكنة، كنوع من المساندة والدعم المعنوي. رابعاً: الالتفاف حول فصائل المقاومة صار مسألة حتمية في ظل التجاوزات الإسرائيلية المتكررة، والتصعيد الأميركي المتمثل في الإعلان عن تقديم مساندة عسكرية غير مشروطة لحكومة نتنياهو. وأمام تلك الحالة من التوترات التي تجتاح الإقليم ككل، يُصبح الإمساك بالعصا من المنتصف، فعلاً يرقى إلى مراتب الخيانة، فالشعب العربي عامة والفلسطيني خصوصاً أمام اختبار حقيقي، كما أنه بالضبط أمام فرصة تاريخية لتصحيح الخطأ التاريخي الذي ارتكبته البشرية في حق المنطقة ككل، والمتمثّل في \"إسرائيل\". في ظل جميع تلك المعطيات، يكون الشعب العربي مُجبراً، من منطلق وطني وديني وإنساني، على تركيز نظره باتجاه تلك البقعة الجغرافية، التي تبلغ مساحتها نحو 27 ألف كيلومتر مربع، وانتهاز الفرصة التي وفّرها محور المقاومة، ورعتها طهران باعتبارها رئة المحور وهيكله العظمي، للتحرر من كيان استيطاني تم غرسه في تلك البقعة، وذلك بموجب مخططات استعمارية، وكانت النتيجة القضاء على أي محاولة لازدهار المنطقة سياسياً أو اقتصادياً. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "للإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الشعب العربي",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والمدن العربية الكبرى",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المناطق الشمالية",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "البلدان العربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يحيى السنوار",
            "type": "PER"
        },
        {
            "entity": "مطار بن غوريون",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "والقرى العربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الأراضي الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المسلوبة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "فيلاديلفيا",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "لحكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}