{
    "id": "66ce07ebfba249e26d0c27da",
    "title": "هل يُطيح تعمّق النزعة اليمينية للمجتمع الإسرائيلي أحزاب اليمين الحاكم!",
    "full_text": " \"المجتمع الإسرائيلي\" يتحول أيديولوجياً نحو اليمين في سياق المواجهة مع العرب، بينما يتحول سياسياً نحو البحث عن بديل من غير الأحزاب اليمينية الحاكمة، وخصوصاً مع غياب الحدود الأيديولوجية الفاصلة بين الأحزاب السياسية. يحاول الائتلاف الحكومي الإسرائيلي الحالي التعامل مع تداعيات الحرب الراهنة على غزة، وتحجيم آثارها المستقبلية في استقراره. ويبدو أن \"إسرائيل\" تتجه، ارتباطاً بمعطيات أزمات الداخل الإسرائيلي، ومعطيات الوضع الراهن الذي تفرضه الحرب، نحو تحولات يبدو أنها ستطال نظامها السياسي، وسيكون الموقف بشأن الحرب ونتائجها أحد أهم محاورها وتداعياتها على السواء.  وكما كنا نتوقع، أدّت استقالة كل من غانتس وآيزنكوت إلى حل مجلس الحرب، لكنها لن تطيح، على الأقل في المدى المنظور، الحكومة الموسعة، التي تستند إلى أغلبية برلمانية قوية ومتجانسة من 64 عضو كنيست، ليس لأنهم متفقون على كل شيء يخص هذه الحرب تقريباً، بل لأن لا أحد منهم، بمن في ذلك بن غفير وسموتريتش، واليهود المتشددون، \"الحريديم\"، الغاضبون من محاولة فرض التجنيد العسكري عليهم بالقوة، لديه ما يبحث عنه خارج الحكومة. فهي فرصة لن تتكرر، وبالتأكيد لا يودون المساهمة في إضاعتها. إذاً، كيف ستؤثر تحولات الداخل الإسرائيلي، في خضم الحرب الراهنة، في مستقبل \"إسرائيل\" السياسي؟ الواضح أن ائتلاف نتنياهو سيسعى، مستغلاً أجواء الحرب، لاستدامة حكمه أطول فترة ممكنة. لكن معضلته هي أن \"الجمهور الإسرائيلي\"، في كل ما يتعلق بالمواقف المرتبطة بالصراع الإسرائيلي الفلسطيني، يتجه نحو اليمين، بينما يتجه في كل ما يتعلق بالمواقف المرتبطة بالنظام السياسي في \"إسرائيل\" نحو معاقبة اليمين الحاكم على رغم يمينيته! بمعنى أن \"طوفان الأقصى\" تسبب بتراجعٍ كبير لهؤلاء نتيجة إخفاقهم في حماية أمن \"إسرائيل\"، بعد حالة من صعودهم ما قبل الحرب.  وتفيد التجارب بأن \"المجتمع الإسرائيلي\" يتحول أيديولوجياً نحو اليمين في سياق المواجهة مع العرب، بينما يتحول سياسياً نحو البحث عن بديل من غير الأحزاب اليمينية الحاكمة (ربما اليسار أو مركز الوسط)، وخصوصاً مع غياب الحدود الأيديولوجية الفاصلة بين الأحزاب السياسية، كونه إحدى السمات البارزة للسياسة الإسرائيلية الناتجة من الحرب الدائرة. يبدو الأمر أكثر وضوحاً حين نتفحص معطيات استطلاعات الرأي، التي تفيد بأن نحو عُشر ناخبي أحزاب المعارضة، وما يقارب ثلث ناخبي أحزاب الائتلاف، ونحو 40% من الجمهور الحريدي الأرثوذكسي، انتقلوا أيديولوجياً إلى اليمين. وفي المجمل، يقول نحو واحد من كل خمسة يهود في \"إسرائيل\" إنه انتقل أيديولوجياً إلى اليمين في إثر السابع من أكتوبر. وفي الوقت ذاته، الذي نرصد التحول الأيديولوجي نحو اليمين، هناك تحول سياسي آخر في اتجاه مغاير. وبالطبع، لا يعني هذا حركة جماهيرية للإسرائيليين نحو الأحزاب اليسارية، بل يعني عُزوفاً كبيراً عن التصويت لأحزاب اليمين الحاكمة حالياً. ويبدو، وفق استطلاعات الرأي، أن نحو ربع ناخبي الليكود ونحو ثلث الناخبين الصهاينة المتدينين، سيصوتون في الانتخابات المقبلة لحزبٍ معارض، بينما تزيد الأصوات المؤيدة لأحزاب تكتل المعارضة. وفي المحصّلة، تتصلب مواقف \"الجمهور\" فيما يتعلق بالصراع الإسرائيلي الفلسطيني، بينما تميل إلى البحث عن بديل غير يميني، أو من غير الأحزاب اليمينية في الائتلاف الحاكم، من أجل التصويت له كردة فعل على إخفاق الأحزاب اليمينية في السابع من أكتوبر، وما تلاه من تداعيات.  هذا الاستنتاج يُعزّزه فقدان أحزاب اليسار قدرتها على التأثير في الواقع، واتجاهها إلى تبنّي نظرياتٍ أقرب إلى نبرة اليمين، فيما يتعلق بالحرب الدائرة. هذا التماهي اليوم بين أقطاب الخريطة السياسية في \"إسرائيل\"، فيما يخص الموقف بشأن الحرب، يعزز في الوعي الإسرائيلي العام السلوكَ اليميني تجاه كل ما هو مرتبطٌ بفلسطين وقضيتها، ويشجّع التوجهات اليمينية المتطرفة ويسمح بتمدّدها، وخصوصاً أن اليسار يعيش عُقدة اتهامه، إسرائيلياً، بالتفريط الدائم. لذا، فهو يود أن يُظهر تضامناً مع مواقف الأغلبية اليهودية. أما نتنياهو، الذي يستمر في السعي لإبعاد شبح انتخابات الكنيست أطول فترة ممكنة، فإنه يراهن على أن في إمكانه تحسين شعبيته وشعبية حزبه وائتلافه الحاكم إذا تمكّن، في أثناء الحرب، من استقطاب قطاعات واسعة من جمهور اليمين واليمين المتطرف، في شقيهما الديني والعلماني، وحشدهم خلف أجندته. \nاليوم 00:06\n \n25 اب 10:06\n وفي هذا السياق، يركّز نتنياهو على القضايا التي تساعده على حشد اليمين، كالتمسك بهدف القضاء على حماس، والتشديد على عدم التراجع عنه، واستمرار السيطرة الأمنية الإسرائيلية على القطاع والعودة إلى استيطانه، وعدم السماح بعودة السلطة الفلسطينية إليه، ورفض إنشاء دولة فلسطينية مستقلة في الضفة الغربية وقطاع غزة، واستمرار الدعوة إلى تهجير الفلسطينيين من القطاع. وهذا ما أظهرته استطلاعات الرأي الأخيرة في \"إسرائيل\"، بعد انسحاب غانتس من الحكومة، والتي بيّنت تقلّص الفجوة بين نتنياهو وغانتس (وتقلّص الفجوة بين معسكر نتنياهو من جهة، والمعسكر المعارض من الجهة الأخرى). وأظهرت نتائج استطلاع صحيفة \"معاريف\" (14/6/2024) أن 41% من الإسرائيليين يرون أن غانتس هو الشخصية الأفضل لرئاسة الحكومة الإسرائيلية، يليه نتنياهو بـ 35% من الأصوات. كما أظهرت النتائج أن المعسكر المعارض لنتنياهو سيحصل على 58 مقعداً في مقابل 52 للمعسكر المؤيد له، لو جرت الانتخابات اليوم. تأسيساً على ما سبق، يمكن القول إن مستقبل أحزاب اليمين القومي في \"إسرائيل\" سيكون رهناً بما تُسفر عنه الحرب الحالية على القطاع، ومدى نجاح هذه الحكومة في تحقيق أهدافها المُعلنة. ومع ما تقوم به أحزاب الائتلاف الحاكم من إجراءات لخدمة أجندتها السياسية، فإنه ربما سيكون من الصعب أن تعفيها من مسؤولية الإخفاق الذي وقع في الـ7 من أكتوبر، ثم قد تكون غير ممثلة في حكومة ما بعد الحرب. قد يتغير المشهد الإسرائيلي مع نهاية الحرب، وربما قبل ذلك، عبر حل الحكومة الائتلافية وإجراء انتخابات مبكرة قبل نهاية فترة ولاية الكنيست الحالية، وخصوصاً مع تفاقم أزمة الحكم والاستقرار السياسيين في \"إسرائيل\"، بعد استقالة غانتس، وتمرير قانون إعفاء \"الحريديم\" من التجنيد، في القراءة الأولى، والصراع المحتدم بين المؤسستين السياسية والعسكرية، وتعاظم الاحتجاجات المطالبة باستقالة الحكومة وإجراء انتخابات مبكرة، بحيث تُظهر استطلاعات الرأي أن حلّ الكنيست، والدعوة إلى انتخابات جديدة، أصبحا أمراً مقبولاً لدى أغلبية الإسرائيليين.  تتأثر الحالة الداخلية السياسية، وربما نتائج الانتخابات المقبلة، بقائمة طويلة من العوامل الأمنية والاقتصادية والاجتماعية والسياسية. ومن المتوقع أن يشهد النظام السياسي اضطرابات كثيرة يصعب التنبؤ بنتائجها. فهيكلية الكنيست المقبلة، وتركيبة الحكومة التي سيتم تشكيلها وهوية الشخص الذي سيَرئِسها، سوف تتبلور، إلى حد كبير، بفعل العوامل الداخلية والتطورات الخارجية. وربما تؤدي الفترة التي تسبق الانتخابات، في حال جرت في فترة متأخرة بعد الحرب، إلى صرف الانتباه عن عواقب الحرب على النظام السياسي في \"إسرائيل\".  كما أن نتيجة الحرب ستؤثر في موقف \"المجتمع الإسرائيلي\" وسلوكه، ولاسيما من سيخرُج منها منتصراً أو منهزماً، إذ يبدو، على رغم الجهود الكبيرة التي يبذلها نتنياهو وحكومته منذ بداية الحرب لتصوير ما يجري على أنه نجاح باهر، أن مدة الحرب، وما تلاها من شكوك داخلية بشأن نتائجها، إلى جانب الخلافات السياسية العاصفة التي رافقتها، ستُضعف ثقة الجمهور بالقيادة السياسية الحالية، وستثير شكوكاً فيما يتعلق بهدف العملية وعواقبها، وخصوصاً قضية الأسرى التي لم تتضح مآلاتها النهائية بعد.  وعلى رغم أن الحرب شكلت فرصةً كبيرة لليمين الإسرائيلي ليعمل في ظلها على توحيد الصف الإسرائيلي وتخفيف حدة الخلافات الداخلية التي عصفت بالمجتمع قبل السابع من أكتوبر 2023، ولاسيما بعد سعيه لفرض تعديلات في النظام القضائي، فإنه لم يُفلح في رأب التصدعات التي باتت تهز أركان المجتمع الإسرائيلي، ومنها المتعلق بصراع المؤسسة العسكرية، \"الجيش\"، مع رموز أحزاب اليمين الصهيوني، ومحاولة الأخيرة كسر الإجماع الإسرائيلي بشأن الجيش، ومنها المتعلق بصراع الأجندات الشخصية لمختلف رموز النظام السياسي، وعلى رأسها نتنياهو، ومنها ما له صلة بمحاولة اليمين فرض ترتيب أولويات الحرب وفق أجندته، وعدّه الحرب والأمن القومي الإسرائيلي مُقدَمَين على أمن بِضع عشراتٍ من الأسرى الإسرائيليين وحياتهم، وفق ما أعلنه سموتريتش ووزيرة الاستيطان ستروك صراحةً.  الواضح أن الحرب لم تُفلح في منع اتساع هوة الخلافات فقط، بل على الأرجح سيكون لها تداعياتها المحتملة على استقرار الحكومة الإسرائيلية اليمينية، وخصوصاً أنها تؤكد سردية المعارضة، القائلة إن السياسات الحكومة المتطرفة تُعرّض أمن \"إسرائيل\" وحياة الإسرائيليين للخطر، بينما يتجه رئيس الوزراء الإسرائيلي وشركاؤه في الائتلاف الحكومي إلى إدامة الوضع الراهن قدر الإمكان، والعمل على تخفيف الضغوط الداخلية والقفز إلى الأمام، من خلال استغلال العملية العسكرية وحشد الداخل وتعبئته لمواجهة \"الخطر الوجودي\"، الذي يطال \"المجتمع الإسرائيلي\" وفق رواية اليمين. بيد أن هذا المسار، وإن كان من شأنه تحقيق استقرار هش للائتلاف الراهن، إلا أنه لن يلغي المسؤولية عن تداعيات الحرب، وحالة الاحتقان لدى الرأي العام الإسرائيلي. تواجه \"إسرائيل\" حالياً واقعاً مركَّباً من التداعيات. ووفقاً لحسابات الأطراف المنخرطة في المشهد الراهن، فإن الخيارات المطروحة للحل محدودة ومتباينة التكلفة، وخصوصاً أن الاعتبارات الشخصية تبدو حاضرة في حسابات نتنياهو تحديداً. لذا، فإن المرجح أنه سيعوّل على الخيار الأقل تكلفة بالنسبة إليه، على نحو يضمن استمراره في المشهد أو خروجه الآمن منه.  لا تزال مختلف مكونات الائتلاف الحكومي والمعارضة السياسية تُجمع على استمرار الحرب على غزة، وتحقيق أهدافها المتمثلة بالقضاء على حكم حماس وإعادة الأسرى الإسرائيليين. ومع مرور تسعة أشهر على بدء الحرب، لم تظهر في \"إسرائيل\" حتى اللحظة أيّ قوة سياسية أو اجتماعية أو اقتصادية، ذات شأن، تخرج عن هذا الإجماع وتدعو إلى وقف الحرب. وبغضّ النظر عن الطريقة التي ستنتهي وفقاً لها هذه الحرب، فإنه سيكون لها، بلا شك، تأثيرها السلبي في مستقبل نتنياهو وأحزاب اليمين. ويبدو أنه على رغم تعمّق النزعة اليمينية لـ\"المجتمع الإسرائيلي\"، فإن أحزاب اليمين الحاكم حالياً ربما لن تعود إلى المشهد السياسي في الأفق القريب.  \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المجتمع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الائتلاف الحكومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غانتس وآيزنكوت",
            "type": "PER"
        },
        {
            "entity": "بن غفير وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "واليهود المتشددون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "يهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غانتس",
            "type": "PER"
        },
        {
            "entity": "نتنياهو وغانتس",
            "type": "PER"
        },
        {
            "entity": "معسكر نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "غانتس",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الائتلافية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غانتس",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "والأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "ستروك",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية اليمينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الوزراء الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المجتمع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "المجتمع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}