{
    "id": "66ce07e8fba249e26d0c0f04",
    "title": "زاخاروفا: أضاليل الخارجية الأميركية.. باهظة الثمن لكنها بلا نفع",
    "full_text": "تقول ماريا زاخاروزفا: أصبحتُ مقتنعة مرة أخرى أن عقيدة السياسة الخارجية الأميركية هي التضليل والتزييف وكيل الإهانات. لكن كل ما سيق بدون جدوى، على الرغم من إنفاق الكثير من المال. تتحدث الممثلة الرسمية لوزارة الخارجية الروسية ماريا زاخاروفا، في صحيفة \"إزفستيا\" المسكوفية، في مقالة بعنوان \"أضاليل وزارة الخارجية: باهظة الثمن لكنها بلا نفع\"، متناولة عن الأخبار المضللة والمزيفة التي تبثّها وزارة الخارجية الأميركية على موقعها الرسمي بحقها، كاشفة طريقة عمل الغرب في فبركة الأخبار وبثها. وفيما يلي نص المقال كاملاً منقولاً إلى العربية: في 24 نيسان/أبريل، هنأتني وزارة الخارجية الأميركية باليوم الدولي للتعددية والدبلوماسية من أجل السلام بطريقتها الخاصة، حيث نشرت مادة مفصلة مخصصة لي بالكامل. أعتقد أنني المديرة الوحيدة للخدمة الصحافية في وزارات الخارجية حول العالم، التي بات لديها صفحتان شخصيتان على المواقع الإلكترونية، لدى وزارتي الشؤون الخارجية للقوتين النوويتين العظميين نوويتين في آن معاً: في وطني روسيا، والآن أيضاً في الولايات المتحدة الأميركية. لا بأس، ويقولون أيضاً إنني سأعمل مع شخص محدد هو (نيد برايس – شُطب الاسم قبل إدراج آخر) ماثيو ميلر. بشكل عام، وبفضل الإدارة الأميركية، أضفت إلى سيرتي الذاتية أنني من \"الأوائل\": أول دبلوماسي روسي يخضع للعقوبات، وأول دبلوماسي روسي لديه صفحة شخصية على موقع وزارة الخارجية الأميركية. إن هذا النوع المتقن من التضليل الذي تمارسه وزارة الخارجية الأميركية ليس عبثياً، فالمواد المدرجة ضمن \"الملف الشخصي\" لماريا زاخاروفا هناك، هي ثمرة عمل ما يسمّى بمركز المشاركة العالمية، القابع في أحشاء وزارة الخارجية. وبفضل صحيفة \"نيويورك تايمز\"، نعلم أنه كلّف 120 مليون دولار. الآن، عن جوهر ما كتب. فقد تمكنت وزارة الخارجية الأميركية من \"اكتشاف أميركا\" ومشاركة العالم حقيقة مثيرة للاهتمام من سيرتي الذاتية. لا تصدقوا، فأنا أروج للسياسة الخارجية الروسية. لكن تأملوا في أن ذلك كلّف 120 مليوناً، وهذا مثبت. أما المعلومات فمفبركة وخاطئة. تزعم وزارة الخارجية الأميركية أنني نشرت خبراً مضللاً مفاده أن أسامة بن لادن استُقبل في البيت الأبيض. هذا غير صحيح. وهو فبركة متعمدة. في 30 تشرين الأول/أكتوبر 2017، في برنامج مباشر على الهواء، على القناة الروسية التلفزيونية الأولى، ارتكبت خطأً وأنا أعلّق على صور بن لادن وأعضاء من حركة طالبان، لكنني استدركت الأمر وكتبت تصحيحاً على الفور في حسابي على الشبكة الاجتماعية حول هذا الموضوع، موضحة أنني كنت أفكر في حقيقتين تاريخيتين مختلفتين. الأولى، لقاء رونالد ريغان في البيت الأبيض مع المجاهدين (انتشر الخبر في عام 2017، حين كانت الولايات المتحدة لا تزال في المرحلة النشطة من القتال ضد حركة طالبان، التي استوعبت العديد من المجاهدين) في أفغانستان، واعتراف السناتور راند بول، العضو الرسمي في حزب ريغان، بأن الولايات المتحدة سلحت بن لادن لمحاربة الاتحاد السوفياتي. كان ذلك قبل 4 سنوات من الانسحاب الأميركي المخزي من أفغانستان. الثانية، صورة بن لادن في صحيفة \"اندبندنت\"، بعنوان \"مقاتل مناهض للسوفيات يقود مقاتليه على طريق السلام\". بناءً على المتطلبات المهنية الصارمة للصحافيين والمسؤولين الإعلاميين، قررت ألا أقتصر على نشر تصحيح على الشبكات الاجتماعية وذهبت خصيصاً إلى استوديو البرنامج نفسه \"60 دقيقة\"، وتم بث الحلقة في 9 تشرين الثاني/نوفمبر 2017، وتضمنت كل الحقائق المتعلقة بالموضوع. لم تتوقف وزارة الخارجية عند ذلك الخبر المفبرك، بل أصدرت تضليلاً آخر، مفاده أنني \"أهدّد\" الصحافيين. هل تذكرون تلك القصة عندما جاء صحافي فنلندي إلى وزارة الخارجية بمهمة خاصة للبحث عن \"الشواذ الشيشان\"؟ نحن نتحدث عن أنه أثناء تصريح رسميّ اقترحت على الصحافي الفنلندي إركي ميكونن، المهتم بمصير المثليين (لسبب ما في وزارة الخارجية الروسية)، أن يذهب إلى غروزني (العاصمة الشيشانية)، وتوجهت إلى الرئيس الشيشاني رمضان قديروف، بطلب للردّ على أسئلة المراسل (كيف يقولون في نظامنا كل مسؤول حسب صلاحياته). علاوة على ذلك، كان ميكونن على وشك الذهاب إلى الشيشان، عندما أصبح واضحاً أن هيئة التحرير، أو بالأحرى، رئيسة القسم الدولي إيلينا رافانتتي، منعته من القيام بذلك. إلا أن وزارة الخارجية الأميركية التزمت الصمت آنذاك.. إذن، فالأمر كلّه مجرد فبركة. أمر آخر. يتهمونني بـ \"الكذب\" حين قلت إنّ \"الأنكلوساكسون يحتاجون إلى الحرب بأي ثمن، وطريقتهم المفضلة لحل مشاكلهم هي الاستفزاز والتضليل والتهديد\". إذن، هل يمكن تفسير ما جرى خلال الأشهر الثمانية عشر الماضية بطريقة ما؟ هددوا بفرض عقوبات؟ - نعم، قاموا باستفزازات؟ - نعم، بثوا معلومات مضللة؟ - نعم. لقد شهدنا كل هذا في منطقة العملية العسكرية الخاصة، من العقوبات إلى توريد الأسلحة الغربية، وبالطبع حملة إعلامية غير مسبوقة ضد بلادنا. والحقيقة أن الولايات المتحدة بحاجة إلى حرب بأي ثمن... وأكد ذلك ممثلو وزارة الخارجية الأميركية والبيت الأبيض بأنفسهم. قال مستشار الأمن القومي الأميركي جيك سوليفان (16 كانون الأول/ديسمبر 2022): \"مهمتنا هي الاستمرار في تقديم الدعم العسكري لأوكرانيا... كانوا في أفضل وضع على طاولة المفاوضات. تلك اللحظة لم تأت بعد\". وقال جون كيربي، منسق الاتصالات الاستراتيجية في مجلس الأمن القومي للبيت الأبيض (17 شباط/فبراير 2023): \"لكي أكون صريحاً تماماً، يجب ألا تنتهي العملية العسكرية الخاصة من خلال المفاوضات\". وقال وزير الخارجية الأميركي أنتوني بلينكين (8 نيسان/أبريل 2023): \"بالنسبة للبعض، قد تكون فكرة وقف إطلاق النار مغرية... لن تكون سلاماً عادلاً ودائماً\". وقالت مساعدة وزيرة الخارجية الأميركية فيكتوريا نولاند (17 شباط/فبراير 2023): \"يجب أن ينتهي الأمر بهزيمة استراتيجية لروسيا\". \n26 اب 13:55\n \n26 اب 12:54\n وهذه ليست نهاية الهراء.. لقد ذكروا بوتشا أيضاً و\"الترحيل القسري\" بشكل منفصل في المواد المنشورة لديهم. أين قوائم الموتى التي تم التحقق منها في بوتشا؟ كنا نكرر هذا السؤال على مدى شهور، ولكن بدلاً من الإجابة عليه واجهنا الصمت وردّات فعل عدوانية. أما بالنسبة إلى الترحيل القسري فروسيا لا تخرج أحداً قسراً. لقد فرّ ملايين اللاجئين من الدونباس من القنابل والصواريخ الأوكرانية والغربية، وهم لم يفروا إلى بولندا، بل إلى حيث الأمن والأمان، إلى روسيا. أما بالنسبة لـ \"قضية الأطفال\"، فيبدو أن الاجتماع الأخير حول \"صيغة آريا\" في مجلس الأمن الدولي، والمخصص لهذه القضية، أمكنه أن ينكر كل تلك الاتهامات. أم أن مؤلفي المواد المنشورة في وزارة الخارجية الأميركية لم يشاهدوه، لأن حلفاءهم في الناتو منعوا البث؟ سأشارك التسجيل، باللغة الإنكليزية هنا، وإذا لم يكن هذا كافياً، فإليكم النص الكامل للمؤتمر الصحافي لماريا لفوفا بيلوفا، فليشاهدوا وليقرؤوا. ومن بين الاتهامات التي ساقوها ضدي بث \"معلومات مضللة\" حول الابتزاز النووي والأسلحة الإشعاعية (\"القنابل القذرة\")، التي تستعد أوكرانيا لتفجيرها في الأراضي التي تعتبرها ملكاً لها. لذلك، دعا فولوديمير زيلينسكي الناتو إلى توجيه ضربة نووية استباقية ضد روسيا. الفيديو متوفر على قناة يوتيوب الرسمية الخاصة بالرئيس الأوكراني. أم أن وزارة الخارجية الأميركية منعت نفسها من الوصول إلى موقع يوتيوب؟ بالنسبة إلى \"القنبلة القذرة\"، اسمحوا لي أن أذكركم بأن لندن قد أكدت بالفعل عزمها على تزويد القوات المسلحة الأوكرانية بالذخيرة من نواة اليورانيوم المنضد، وهو سلاح شديد السميّة، يؤدي إلى تلوث التربة والهواء والماء، ويتسبب بالأورام السرطانية والموت. تلك المخاطر لا تلحق بضحايا هجمات الصواريخ والقنابل فحسب، بل أيضاً على من استخدمها. وقد نشرت مؤخراً حول هذا الموضوع مواد تفصيلية. أما عن أزمة الغذاء، فقد ناقش سيرغي لافروف هذا الموضوع مع أنطونيو غوتيريش أمس، لذلك لن أتطرق إلى فبركات وزارة الخارجية هذه لمدة طويلة. مرة أخرى، ألاحظ أن روسيا تستوفي جميع شروط صفقة الحبوب بحسن نية، في حين أن الحبوب والغذاء لا يصلان إلى البلدان النامية (إحصائيات على موقع الأمم المتحدة)، ويتم استخدام الممرات الإنسانية لمهاجمة منشآت البنية التحتية الروسية. في الوقت نفسه، لا يزال الغرب يعيق وصول الأسمدة الروسية إلى الأسواق العالمية، وهي مواد ضرورية لاستمرار الدورات الزراعية (التي تعد جزءاً لا يتجزأ من الصفقة). الغرب هو من يتسبب بالجوع في العالم، وليس روسيا. حول الخلاف بين الولايات المتحدة وأوروبا. أرى أن وزارة الخارجية الأميركية أدخلتني أيضاً في هذا الموضوع لسبب ما. لكن لا علاقة لي به على الإطلاق. لقد طوروا في واشنطن نظاماً تمييزياً ضد المحركات الأوروبية المعتمدة على تقنية الاحتراق الداخلي، ما أدى إلى تأمين ميزة تنافسية وجعل صناعة السيارات في الاتحاد الأوروبي بأكملها تعتمد على الولايات المتحدة. ذلك فيما كان الأوروبيون يستمتعون طوال فصل الشتاء بدرجة حرارة بين 17 و19 درجة مئوية في منازلهم، إلا أن ذلك أصبح فجأة باهظ الثمن، ويبدو أن الأميركيين لم يحرموا أنفسهم من أي شيء، حيث كانوا يستفيدون من عقود جديدة لتوريد الغاز الطبيعي المسال إلى أوروبا. لن أذكر حتى التحقيقات التي أجراها سيمور هيرش، الذي أثبت حقيقة المشاركة الأميركية في العمل للقضاء على آخر بقايا أمن الطاقة في الاتحاد الأوروبي. وما شأني أنا بالأمر على أي حال؟ وآخر ما أوردته وزارة الخارجية الأميركية بحقي أنني أحمل \"وسام الخدمة\". لا يوجد مثل هذا الوسام في الاتحاد الروسي على الإطلاق، بل يوجد \"وسام الاستحقاق الوطني\". وليس لدي هذا الوسام. لدي وسام الشرف. بشكل عام، بالطبع، مقابل 120 مليون دولار، كان من الممكن كتابة شيء أكثر جدية. أو تحويل الأموال إلى زيلينسكي للعقاقير... لسوء الحظ، أصبحت مقتنعة مرة أخرى أن عقيدة السياسة الخارجية الأميركية هي التضليل والتزييف وكيل الإهانات. لكن كل ما سيق بدون جدوى، على الرغم من إنفاق الكثير من المال. ملحوظة ختامية: يحتوي موقع وزارة الخارجية على الإنترنت على قسم مخصص لجميع وزراء الخارجية السابقين، ومن بينهم كولن باول، الذي أحضر إلى مجلس الأمن أنبوب اختبار يزعم أن فيه مسحوقاً جافاً يحتوي على الجمرة الخبيثة، وحث المجتمع الدولي على بدء حرب ضد العراق. لم تصدقه الدول، وبفضل الموقف المبدئي لحق النقض لروسيا والصين وفرنسا، لم تعط موافقة عالمية على الغزو الذي لا أساس له. لكن الولايات المتحدة بدأت الحرب على أي حال. وصف المتخصصون في وزارة الخارجية قصة أنبوب الاختبار على النحو التالي: \"إن بعض المعلومات الاستخباراتية التي قدمها باول إلى مجلس الأمن التابع للأمم المتحدة تبيّن أنها خاطئة\". سؤال: متى ستسمي وزارة الخارجية الأشياء بأسمائها الحقيقية وتكتب على موقعها على الإنترنت أن باول ضلل المجتمع الدولي من خلال إدراجه أكبر قصة مفبركة في التاريخ الحديث على منصة الأمم المتحدة؟ أم أنهم يقدرونني أكثر منه في وزارة الخارجية الأميركية؟   نقلها إلى العربية: عماد الدين رائف. \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 13:03\n \n26 اب 22:42\n \n26 اب 11:57\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ماريا زاخاروزفا",
            "type": "PER"
        },
        {
            "entity": "لوزارة الخارجية الروسية",
            "type": "ORG"
        },
        {
            "entity": "ماريا زاخاروفا",
            "type": "PER"
        },
        {
            "entity": "إزفستيا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية",
            "type": "ORG"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "نوويتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "نيد برايس",
            "type": "PER"
        },
        {
            "entity": "ماثيو ميلر",
            "type": "PER"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "لماريا زاخاروفا",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أسامة بن لادن",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بن لادن",
            "type": "PER"
        },
        {
            "entity": "رونالد ريغان",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "راند بول",
            "type": "PER"
        },
        {
            "entity": "ريغان",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بن لادن",
            "type": "PER"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "بن لادن",
            "type": "PER"
        },
        {
            "entity": "اندبندنت",
            "type": "LOC"
        },
        {
            "entity": "إركي ميكونن",
            "type": "PER"
        },
        {
            "entity": "وزارة الخارجية الروسية",
            "type": "ORG"
        },
        {
            "entity": "غروزني",
            "type": "LOC"
        },
        {
            "entity": "العاصمة الشيشانية",
            "type": "LOC"
        },
        {
            "entity": "رمضان قديروف",
            "type": "PER"
        },
        {
            "entity": "ميكونن",
            "type": "PER"
        },
        {
            "entity": "الشيشان",
            "type": "LOC"
        },
        {
            "entity": "هيئة التحرير",
            "type": "ORG"
        },
        {
            "entity": "إيلينا رافانتتي",
            "type": "PER"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الأنكلوساكسون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "والبيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "جون كيربي",
            "type": "PER"
        },
        {
            "entity": "للبيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "أنتوني بلينكين",
            "type": "PER"
        },
        {
            "entity": "وزيرة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "فيكتوريا نولاند",
            "type": "PER"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "بوتشا",
            "type": "PER"
        },
        {
            "entity": "الترحيل القسري",
            "type": "MISC"
        },
        {
            "entity": "بوتشا",
            "type": "LOC"
        },
        {
            "entity": "بولندا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "لماريا لفوفا بيلوفا",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فولوديمير زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بالرئيس الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "القنبلة القذرة",
            "type": "MISC"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "سيرغي لافروف",
            "type": "PER"
        },
        {
            "entity": "أنطونيو غوتيريش",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "البلدان النامية",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيون",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "سيمور هيرش",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "وسام الاستحقاق الوطني",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "وزارة الخارجية",
            "type": "ORG"
        },
        {
            "entity": "كولن باول",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "باول",
            "type": "PER"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "باول",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "عماد الدين رائف",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}