{
    "id": "66ce07eafba249e26d0c203f",
    "title": "كتاب \"المشروع الإصلاحي للتراث الديني\"",
    "full_text": "\nكتاب الدكتور طلال الحسن \"المشروع الإصلاحي للتراث الديني.. دراسة نقدية لمبانيه وتطبيقاته الجديدة\". يقع الكتاب في 469 صفحة، وهو دراسة نقدية لمشروع السيد كمال الحيدري في قراءة الموروث الروائي الشيعي.\n إعداد وتقديم: الدكتور علي الديري   كيف تحوَّل مشروع السيّد الأستاذ كمال الحيدري  من مركزيّة القرآن إلى مركزيّة الإنسان؟   \"وكأن المشروع الإصلاحي {مشروع السيّد الحيدري} مُجرَّد بالون، وَخَزَته إبرة الشكّ\" طلال الحسن، ص٨٠   أحدّثكم عن كتاب الدكتور طلال الحسن \"المشروع الإصلاحي للتُراث الديني. دراسة نقدية لمبانيه وتطبيقاته الجديدة\". يقع الكتاب في أربعمائة وتسعة وستين صفحة، وهو دراسة نقدية لمشروع السيّد كمال الحيدري في قراءة الموروث الروائي الشيعي.  طلال الحسن هو تلميذ السيّد كمال الحيدري منذ عام 1999 حتى 2007. بقي قريباً منه حتى لحظة الفِراق البائِن في 2019، وكان الحسن بالنسبة إلى السيّد الحيدري كنفسه كما يقول، يتحدَّث إليه كما يتحدَّث مع نفسه. حرّر طلال الحسن قُرابة ثُلث كُتُب السيّد الحيدري، معروف أن السيّد الحيدري يُقدِّم دروسه على الطريقة الحَوْزوية، وهناك يقوم بعض التلاميذ بتحرير هذه الدروس وضمّها في كُتُب، كان الحسن أحد أهمّ هؤلاء، كتب وحرَّر قُرابة ثلاثين كتاباً، من بينها سلسلة \"من إسلام محورية الحديث إلى إسلام محورية القرآن\"، وهو ما تقوم عليه فكرة المشروع الإصلاحي الذي يتحدَّث عنه الحسن في هذا الكتاب، ومن هذه السلسلة أصدر كتاب \"ميزان تصحيح الموروث الروائي\" و\"مفاصِل إصلاح الفكر الشيعي\"، وكذلك كُتُب دورة تفسيرية، حرّر الحسن منها ستة أجزاء ثم توقّف 2019 بسبب التبايُن مع السيّد الحيدري في تطبيقات المشروع الإصلاحي، لا أصل المشروع نفسه، يجد طلال الحسن أن انطلاقة المشروع ومبانيه الأساسية انزاحت إلى منطقةٍ أخرى  وأفضت إلى تطبيقاتٍ أخرى.   تقوم فكرة محورية القرآن على أن النزعة الروائية والاتجاه الإخباري هو الحاكِم والغالِب على الفكر الشيعي، فإذا أردنا أن نصلح الفكر الشيعي لابدّ من أن نشتبك مع الموروث الروائي ونصحّحه، ومن هنا برزت الحاجة إلى مشروعٍ تصحيحي. يقوم المشروع التصحيحي الذي قدَّمه السيّد الحيدري على سبعة محاور أساسية. الأول: محورية القرآن. الثاني: الدليل العقلي القَطْعي. الثالث: الأخبار المُتواتِرة (لا نذهب إلى أخبارٍ شاذَّة أو آحاد). الرابع: الضرورات الدينية المُتّفق عليها (مثل الصلاة والصوم والزكاة). الخامس: مرجعية الحقائق التاريخية (هناك حقائق تاريخية لا يمكن الشكّ فيها كهجرة النبي وحادثة السقيفة وحرب الجمل). السادس: مرجعية الحقائق العلمية (دوران الأرض مثلاً). السابع: مرجعية نظام جَمْع القرائن.  يقول طلال الحسن أنه مُقتنع بهذه المباني التي انطلق فيها مع السيّد الحيدري وهو مُتمسّك بها تماماً وما يزال، لكنه وجد أن التطبيقات قد انزاحت وتزلزلت وأفضت إلى شيءٍ آخر لا يتّفق مع المباني التي انطلق منها المشروع، وهو ما عمل على توضيحه في  نقده إلى السيّد الحيدري، ويرجع الحسن ذلك بصورةٍ كليةٍ إلى النزعةِ التشكيكة، يقول نصا \"وكأن المشروع الإصلاحي مًجرَّد بالون، وخزته إبراة الشك\" .  يجد الحسن أن السيّد الاستاذ كمال الحيدري أصبحت لديه نزعة تشكيكية مُطْلَقة غير مُقيّدة بشيء، لا في السنة الصحيحة فقط، بل صار التشكيك في القرآن الذي بين أيدينا نفسه، في قطعيّته، وفي إسناده، والشكّ في اعتبار القرآن الواصِل إلينا هو القرآن النازِل على قلب محمّد، يعتقد الحيدري أن القرآن الواصِل يختلف عن القرآن النازِل على قلب النبي (ص).  يؤكّد الحسن أن مشكلة المشرع الإصلاحي تكمُن في أن مرجعية السيّد الحيدري انزاحت من اعتبار أن الله هو المركز، إلى الاعتبار أن الإنسان هو المركز ، بحسب المفهوم الغربي والحَدَاثة وما بعد الحَدَاثة، وما يتعلّق بها من قبول الآخر وطهارة الإنسان وتعدّدية الحقيقة والنوع الاجتماعي.  لكن هل ينكر الحسن أن المشروع أفضى إلى تطبيقاتٍ إيجابيةِ؟ خصَّص الحسن فصلاً كاملاً لما حقّقه المشروع من حسمٍ لجملة من الأحاديث الروائية الموجودة في التُراث الشيعي والتي لم يتم حَسْمها، يقول هذه من التطبيقات الإيجابية لهذا المشروع قبل أن ينزاح إلى شيءٍ آخر. بين الأمثلة التي يُقدِّمها، حديث يروي أن الرسول يذهب لإيقاظ الإمام علي وفاطمة الزهراء لصلاة الصُبح فيتكاسلان ولا يقوموان ويُجادلان النبي (ص)، بما لا يليق بسيرة عليّ التي نعرفها، وهذا يعود كما يقول إلى الصناعة الأموية التي عبثت بمدوِّنة الحديث  بسبب الموقف السياسي المُعادي والمشوّه للإمام علي وأهل بيته، وقد  تسرَّب شيء منها إلى مرويات التُراث الشيعي.   كذلك ما تسرَّب عن الإمام الحسن أنه مِزواج ومِطلاق، هذه أيضاً تسرَّبت وبقت مثل الشوكة في حلق التُراث الروائي الشيعي، ولم يتم حَسْمها، لكن هذا المشروع استطاع حَسْمها، وغير ذلك من المرويات والأحاديث.  يُخصِّص الحسن بعد ذلك فصلاً كاملاً يربو على 200 صفحة، يُبيّن كيف أن التطبيقات التي ذهب إليها الحيدري مبنية على غير هذه المباني الإصلاحية، وكيف أنها أفضت إلى فوضى تشكيكية و كارثية كما يقول،      طالما الإنسان هو المركز، فلا بد من أن ننطلق من طهارة الإنسان بشكلٍ مُطْلَق، ذلك دفع بالسيّد الحيدري إلى أن يُشكّك في التُراث الروائي الذي يتعارض مع طهارة الإنسان ومركزيّته، بل أخذ يُشكّك أيضاً في مركزية القرآن ومحوريّته، فالقرآن عندما يقول \"إِنَّمَا الْمُشْرِكُونَ نَجَسٌ فَلَا يَقْرَبُوا الْمَسْجِدَ الْحَرَامَ\" مثلاً، يقوم السيّد الحيدري بالبحث عن قراءةٍ أخرى لهذه الكلمة لا تتعارض مع فكرة طهارة الإنسان، وهذا أفضى به إلى الشكّ في صحّة القرآن الواصِل إلينا، فمن غير المعقول أن يكون القرآن النازِل على النبي ينجس الإنسان الذي لا يعتقد بالإسلام.  يذهب طلال الحسن إلى أن نزعة التشكيك عند الحيدري لا تفرِّق بين (الثبت القرآني) والقراءات العشر أو السبع، فالثبت القرآني يعني أن القرآن مثبت كنصٍ مكتوب، وقد وصل إلينا هذا الثبت بالتواتُر، وهو نصّ قَطْعي لا شكّ فيه، وأن هذا النصّ وصل إلينا قبل اعتماد القراءات بقرنين، أي أن النصّ القرآني كما نعرفه اليوم وصلنا مكتوباً وصولاً مُتواتِراً.  الثبت القرآني يختلف عن القراءات، أيّ طريقة نُطق النصّ غير المُتواتِرة مسألة والنصّ المكتوب المُتواتِر مسألة أخرى. ومعروف أن أشهر هذه القراءات قراءة حفص عن عاصم بن بهدلة الكوفي، أخذها عن أبي عبد الرحمن، عبد الله بن حبيب بن ربيعة السُلميّ والذي أخذها بدوره عن والده الصحابي عن  الإمام علي. وهناك قراءت أخرى مُعْتَمَدة عند جميع المسلمين، وأئمة الشيعة يوصون أتباعهم بقراءة القرآن كما يقرأه عامة المسلمين وفق هذه القراءات.       ليست القراءات هي ما نستدلّ بها على أن القرآن كامل وغير مُحرَّف، بل الثبت القرآني المُتوتِر هو الدليل، أما القراءات فتحاول قراءة هذا المثبت، وفق ضوابط اللغة العربية والمعنى. هناك اختلافات معيّنة في نطق بعض الكلمات لكنها لا تؤدّي إلى أن يكون القرآن مُحرَّفا،     إذا أين تكمُن المشكلة؟ يقول الدكتور الحسن إن الاستاذ السيّد كمال الحيدري لم يُفرِّق بين الثبت القرآني والقراءات، فجاء يعرّض بالقرآن عبر مسألة عدم تواتُر القراءات، وهذا يعني الشكّ وأنها لا تتطابق مع القرآن النازِل على قلب النبي، والنتيجة قد تكون هذه القراءات صحيحة لغوياً لكنها ليست مُعْتَمدة شرعياً لأننا لا نمتلك الدليل على أن النبي قرأها هكذا. أي أن هذه القراءات التي نقرأها على طريقة حفص عن عاصم، هي نفسها القراءة التي قرأ بها النبي أو قرأ بها المعصومون؟ هل هذا القرآن هو قرآن النبي أو قرآن عاصم؟   يرى الحيدري أننا نستخدم إسم القرآن بالمعنى المجازي، فهو ليس القرآن الذي نزل على قلب النبي،  يعتبر طلال الحسن أن هذه النزعة التشكيكية قد دمَّرت كل شيء، وصار مبنى المشروع الإصلاحي الشكّ في كل شيء واعتبار الإنسان بكل نزعاته ومُعتقداته حَجَر المشروع.               صعَّد الدكتور الحسن  من لغته النقدية تجاه السيّد الحيدري، في ما  يتعلق بالأمانة العلمية، يقول نصّاً \"إن الأستاذ السيّد بحاجةٍ إلى أن يتعلّم مفاتيح الاقتباس والأمانة، قبل مفاتيح الاستنباط\". ويُعطي أمثلة عملية تتعلّق بنقل واقتباس أقوال من الشيخ الطوسي والسيّد الخوئي والطباطبائي والتستري والهمداني،  على سبيل المَثال ينقل السّيد الأستاذ عن الشيخ محمد تقي التستري، حفيد المرجع الشيخ جعفر التستري، \"هذا الاختلاف كان من ورائه الشيخ المفيد والشيخ الطوسي (هؤلاء أتوا وخرّبوا الدين. وإلا الدين ما كان هكذا، وأنه لم يختلف في جواز الأول(سهو النبي) قبل المفيد أحد من الإمامية\" أي أن السيّد يقول، إن الشيخ المفيد والشيخ الطوسي أتوا وخرّبوا الدين، وأنه قبلهما ما كان أحد يختلف في جواز سهو النبي. يعقّب الدكتور طلال ويقول: \"لا توجد مثل هذه التعابير الشنيعة (هؤلاء أتوا وخربّوا الدين)، لا توجد في كلمات التستري، ولا تحتمل كلماته شيئا من ذلك.          يُعطي نموذجاً من النقل عن تفسير القمي، في قصّة زواج زينب والنبي، يقول: \"ثم رجع رسول الله إلى منزله ووقعت زينب في قلبه موقعاً عجيباً\". يقول فيعلّق السيّد كمال يقول: \"الشيطان نفث بفهمه في قلب مَن؟ من نظرة أحب مَن؟ بلى هذا تفسير القمي\". يقول الحسن إن التساؤلات الأخيرة طرحها الحيدري \"ليوهِم  الطلبة أن هذا الهُراء من كلمات القمّي وهي ليست كذلك\"  يُرجِع  الحسن ذلك إلى ما أسماه التهويل والتقويل، يقول بأن \"أسلوب التهويل يكاد أن يكون مُسْتَحكِماً في معظم دروسه، بل التقويل أيضاً، وكأنه في أسلوبه التهويلي سيفتح الأندلس، أو سيُعيد القدس\"، أي أن الطريقة الاستعراضية التي يستعملها السيّد في دروسه وكذلك في برامجه التلفزيونية، تقوم على التهويل ورَفْع الصوت والمُبالغة في الانفعالات. هذه الطريقة تسبَّب خَلَلاً في التلقّي وتداخُلاً في حال الاقتباس وتضرّ بالأمانة العلمية.     المِثال الثالث عن الشيخ الانصاري، يقول نقلاً عن كلام السيّد الحيدري: \"هذا ما يُصرِّح به الشيخ مرتضى الأنصاري، يقول لا يوجد مشكلة نكذب على السنّة فنَبْهتهم لنسقط اعتباراتهم، نقول كذب هذا؟ يقول نعم، مصلحة إسقاطهم أكثر من مَفْسدة الكذب، وعند التزاحُم تقدَّم المصلحة على المَفْسدة وموجود هذا، اذهبوا وراجعوا اليوم\". يقول الحسن لكن إذا ذهبنا إلى نصّ الشيخ الأنصاري ماذا  نجده يقول؟ يقول الأنصاري \"وكذا يجوز هجاء الفاسِق المبدع، لئلا يؤخّذ ببدعه، لكن بشرط الاقتصار على المعائب الموجودة فيه، فلا يجوز بَهْته بما ليس فيه، لعموم حرمة الكذب، وما تقدَّم من الخبر في الغيْبة من قوله عليه السلام في حقّ المُبْتَدِعة: \"باهتوهم كيلا يطمعوا في إضلالكم\" محمول على اتّهامهم وسوء الظنّ بهم بما يُحرِّم اتّهام المؤمِن به، بأن يُقال: لعلّه زانٍ، أو سارِق\".  يقول الحسن: في المقام هذا انتهى كلام الشيخ الأنصاري.فأين موضوع أهل السنّة في المقام؟        \nعلي الديري\n \nبودكاست ورق\n \nالميادين بودكاست\n \nالسيد كمال الحيدري\n \nالمشروع الإصلاحي للتراث الديني\n 20 اب 17:16  18 آذار 11:26  4 آذار 16:38  14 تشرين ثاني 2023 16:11  \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "طلال الحسن",
            "type": "PER"
        },
        {
            "entity": "كمال الحيدري",
            "type": "PER"
        },
        {
            "entity": "علي الديري",
            "type": "PER"
        },
        {
            "entity": "كمال الحيدري",
            "type": "PER"
        },
        {
            "entity": "طلال الحسن",
            "type": "PER"
        },
        {
            "entity": "طلال الحسن",
            "type": "PER"
        },
        {
            "entity": "كمال الحيدري",
            "type": "PER"
        },
        {
            "entity": "طلال الحسن",
            "type": "PER"
        },
        {
            "entity": "كمال الحيدري",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الحيدري",
            "type": "PER"
        },
        {
            "entity": "طلال الحسن",
            "type": "PER"
        },
        {
            "entity": "الحيدري",
            "type": "PER"
        },
        {
            "entity": "الحيدري",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "ميزان تصحيح الموروث الروائي",
            "type": "MISC"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الحيدري",
            "type": "PER"
        },
        {
            "entity": "طلال الحسن",
            "type": "PER"
        },
        {
            "entity": "الحيدري",
            "type": "PER"
        },
        {
            "entity": "طلال الحسن",
            "type": "PER"
        },
        {
            "entity": "الحيدري",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "كمال الحيدري",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الحيدري",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "علي",
            "type": "PER"
        },
        {
            "entity": "علي",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الحيدري",
            "type": "PER"
        },
        {
            "entity": "طلال الحسن",
            "type": "PER"
        },
        {
            "entity": "حفص",
            "type": "PER"
        },
        {
            "entity": "عاصم بن بهدلة الكوفي",
            "type": "PER"
        },
        {
            "entity": "أبي عبد الرحمن",
            "type": "PER"
        },
        {
            "entity": "عبد الله بن حبيب بن ربيعة السُلميّ",
            "type": "PER"
        },
        {
            "entity": "علي",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "السيّد كمال الحيدري",
            "type": "PER"
        },
        {
            "entity": "طلال الحسن",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الحيدري",
            "type": "PER"
        },
        {
            "entity": "الطوسي",
            "type": "PER"
        },
        {
            "entity": "والسيّد الخوئي",
            "type": "PER"
        },
        {
            "entity": "والتستري",
            "type": "PER"
        },
        {
            "entity": "محمد تقي التستري",
            "type": "PER"
        },
        {
            "entity": "جعفر التستري",
            "type": "PER"
        },
        {
            "entity": "والشيخ الطوسي",
            "type": "PER"
        },
        {
            "entity": "الطوسي",
            "type": "PER"
        },
        {
            "entity": "طلال",
            "type": "PER"
        },
        {
            "entity": "زينب",
            "type": "PER"
        },
        {
            "entity": "كمال",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الحيدري",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الأندلس",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الشيخ الانصاري",
            "type": "PER"
        },
        {
            "entity": "السيّد الحيدري",
            "type": "PER"
        },
        {
            "entity": "مرتضى الأنصاري",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الأنصاري",
            "type": "PER"
        },
        {
            "entity": "الأنصاري",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "الأنصاري",
            "type": "PER"
        },
        {
            "entity": "علي الديري",
            "type": "PER"
        },
        {
            "entity": "بودكاست",
            "type": "PER"
        },
        {
            "entity": "بودكاست",
            "type": "LOC"
        },
        {
            "entity": "كمال الحيدري",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}