{
    "id": "66ce07ebfba249e26d0c2920",
    "title": "اتفاق بكين... السياق، التحديات والفرص",
    "full_text": "اتفاق بكين، ابن سياقه، وسياقه الأهم تداعيات الطوفان عالمياً، وتحولات المشهد الدولي وانزياح اليمين الإسرائيلي صوب الفاشية، ومسلسل المحاكمات في لاهاي. الدلالة الأهم في \"اتفاق بكين\"، الذي أبرمته الفصائل الفلسطينية، تكمن في الاسم الذي حمله، وما يشي به هذا الاسم ويستبطنه من معانٍ وأبعاد، دالة على انخراط صيني متزايد، في ثنايا الشرق الأوسط والمنطقة العربية ودهاليزهما، بدءاً برعاية الاتفاق الأهم بين الرياض وطهران، وصولاً إلى استضافة الفصائل، صغيرها وكبيرها، لإنجاز مصالحة منتظرة، بدت لعقدين من الزمن، شبه مستحيلة. ولولا \"يأس\" أهل السلطة في رام الله من ألاعيب واشنطن ومناوراتها (اقرأ مؤامراتها)، لولا انفلات الفاشية الإسرائيلية من عقالها، وأصابتهم ببعض من شواظها، لما تجرّأوا على إيفاد الرجل الثاني في فتح إلى العاصمة الصينية، ولما حملوا على أكتافهم وزر المسؤولية عن مساعدة التنين الصيني على إيجاد موطئ قدم آخر له في الإقليم. اتفاق بكين، ابن سياقه، وسياقه الأهم تداعيات الطوفان عالمياً، وتحولات المشهد الدولي وانزياح اليمين الإسرائيلي صوب الفاشية، ومسلسل المحاكمات في لاهاي. أياً يكن من أمر، فلقد أظهرت الدبلوماسية الصينية أنها تمتلك قدراً فائقاً من المواظبة وطول النفس، وأمكن لها تفويت الفرصة على محاولات التهرب والمماطلة التي بدرت عن رام الله، وربما أجادت معرفة عواقب \"سوء الاختيار\" الذي تعمدته رام الله، وهي ترسل بعض قادتها إلى جولات الحوار المتعاقبة، فكان الفشل صنواً لهم وقريناً لحضورهم الباهت والمُعطِّل. يمكن القول إن منطوق الاتفاق، الذي صدر عن لقاء الفصائل بالوساطة الصينية، يكاد يكون الأفضل والأقرب إلى المواقف والمطالب لفصائل المقاومة والشعب الفلسطيني بصورة عامة. هو بلا شك أفضل اتفاق أنجزته الفصائل حتى الآن، على رغم امتداد جولات الحوار أكثر من عقد ونصف عقد، وتنقلها بين نصف دزينة، على الأقل، من العواصم العربية والإقليمية والدولية. كما يمكن القول، من دون تحفظ، إن الاتفاق استبطن أهم المطالب التي حملتها المبادرات والحراكات التي انطلقت بكثافة بعد السابع من أكتوبر، بهدف ترتيب البيت الفلسطيني الداخلي، وتوفير شبكة أمان للمقاومة والمشروع الوطنيين الفلسطينيين، وهي مبادرات وحراكات تكثّف جهودها، اليوم، من أجل التلاقي تحت مظلة \"مؤتمر وطني فلسطيني\" جامع، يؤمل أن يكون تأسيسياً، منسجماً مع المرحلة الجديدة في تاريخ الكفاح الوطني الفلسطيني التي دشنها السابع من أكتوبر، وطبع \"طوفان الأقصى\" ملامحها بطابعه. فإلى جانب العناوين السياسية التي تتصدر جدول الأعمال الفلسطيني اليوم: وقف المذبحة في غزة، الإغاثة والإيواء، رفع الحصار وفتح المعابر وإدخال المساعدات على اختلاف أنواعها، ومطاردة \"إسرائيل\" في كل المحافل الدولية، بصفتها كياناً مجرماً يمارس الإبادة والتطهير والفصل العنصري. بدأ البيان بما يتعين البدء به، والمقصود منظمة التحرير الفلسطينية، بالدعوة إلى بعثها وتفعيلها، وإحياء فكرة الإطار القيادي الموحد، الذي يضم الجميع، وفي صدارتهم فصائل المقاومة (حماس والجهاد)، وبحيث تشكل مرجعية عليا وموحدة للشعب الفلسطيني، ولأي حكومة يجري تشكيلها بـ\"توافق وطني\"، وتصدر بعد التوافق، بمرسوم رئاسي، عملاً بالنظام الأساس للسلطة الفلسطينية، كما نص الاتفاق. وإذا كان المقصود ببعث المنظمة الارتقاء بها إلى مستوى وظيفتها، كممثل شرعي وحيد للشعب الفلسطيني، فإن حكومة الوفاق والتوافق، الانتقالية بطبعها، منوط بها، وفقاً للاتفاق، القيام بوظائف أربع: الإغاثة والإيواء، وتوحيد المؤسسات بين الضفة والقطاع، والتوطئة لإعادة الإعمار، والتمهيد لانتخابات رئاسية وللمجلسين الوطني والتشريعي. ذلكم بالضبط، ما دعت إليه كل المبادرات الأهلية والنخبوية في الأشهر التسعة الفائتة، على رغم محاولات شيطنتها وكيل الاتهامات لها ولناشطيها والمبادرين إليها. والحقيقة أن هذه المقالة لا تروم تلخيص الاتفاق أو إعادة نشره، بل التأشير على عناصر التقدم التي تضمنها، وضمنها إحياء المرجعيات الدولية الأكثر إنصافاً للفلسطينيين من مسار مدريد – أوسلو (القرار 181) والقرار الخاص بالمستوطنات والاستيطان، فضلاً عن شرعنة المقاومة، في مختلف أشكالها، بصفتها حقاً سماوياً ووضعياً للشعوب الرازحة تحت نير الاحتلال، فما بالك بشعب يرزح تحت نير احتلال اقتلاعي – استيطاني – عنصري، يكاد يكمل دائرة إجرامه بممارسة الإبادة والتطهير والتحول نحو الفاشية. وأحسب أن اتفاق بكين، ما كان له أن يرى النور، لولا الجهد الكثيف للخارجية الصينية من جهة، ولولا المرونة التي أبدتها فصائل المقاومة، من موقع الحرص على إنجاز المهمة وإتمام المصالحة. ولولا وجود شخصية وازنة ومحترمة، بحجم محمود العالول على رأس حركة فتح، والرجل صاحب تاريخ ممتد في الحركة الوطنية الفلسطينية، وهو، إن أُخذ عليه، تواضع دوره في التصدي لمسلسل الانهيارات المتتالية في مواقف السلطة وفتح، فإنه ما زال بين قلائل من القيادات التي تتمتع بنقاء السريرة ونظافة الكف واللسان. وفي ظني أن اتفاق بكين، بات يوفر مظلة لكل الحراكات والحراكيين، المبادرات والمبادرين، كي يتدثروا به، ويمضوا في طريقهم من أجل استرداد منظمة التحرير واستعادة مكانتها، وتحريرها من أيدي خاطفيها الذين عملوا أو تواطأوا على تهميشها وفك عرى التواصل بينها وبين من يُفترض بهم أنها تمثلهم. كما أن الاتفاق يوفر منصة لقطاع واسع من \"المترددين\" في صفوف فتح، من أجل إعلاء أصواتهم المطالبة ببعث حركتهم وتحريرها، لتساهم في الدور المتوقَّع بشأن استكمال مسيرة الشعب نحو حريته واستقلاله وعودته. \nاليوم 00:06\n \n25 اب 10:06\n لكن الوصول إلى \"اتفاق بكين\" يظل، على الرغم من العقبات التي اعترضت طريقه، أسهل كثيراً من ترجمته ونقله إلى حيز التنفيذ، فلقد رأينا تياراً متنفذاً في فتح والسلطة والمنظمة، يبدأ بإطلاق نيران الغمز واللمز والتشكيك في الاتفاق ومبرميه، وبعضهم يلمح إلى أن نائب رئيس فتح ذهب إلى أبعد مما هو مسموح له ومفوض به، عند إقرار الاتفاق، وأنه لم يكن ملتزماً شروطَ عباس \"الثمانية\" للمصالحة، ولا الورقةَ التي حملها معه وحملت وجهة نظر حركة فتح في المصالحة. العبرة في التطبيق، هي لسان حال كل فلسطيني استقبل الاتفاق بفتور أو حماسة، فلدينا ركام من الاتفاقات التي لم ترَ النور، ولدينا فيض من المعلومات والتسريبات، التي تفضح الظاهر من مواقف \"ترويكا رام الله\"، وصرنا على دراية بمن يذهب إلى موائد الحوار من أجل إنجاز الاتفاقات والتفاهمات، ومن يذهب من أجل المناكفة والتعطيل والتقاط الصور. الاتفاق، قبل أن تعود الوفود إلى \"قواعدها سالمة\"، بدأ يتعرض لحملة شرسة لإطاحته. ووفرت شاشات الإعلام \"الإبراهيمي\" مساحات واسعة لهؤلاء من أجل عرض سردياتهم، وإطلاق نيران حقدهم الأسود على الاتفاق والمتفقين، تارة بالتشكيك في نيات فصائل المقاومة، وأخرى باتهام إيران بالتعطيل مسبقاً، وثالثة بالقول إن الاتفاق سيضع الضفة في مكانة قطاع غزة، وحركة فتح والسلطة في مكانة حماس وحكومتها؛ أي أنه سيكون وبالاً على حياة الفلسطينيين ومعيشهم. نحن نعرف أن الاتفاق فاجأ مهندسي العواصم \"الإبراهيمية\" والذين داروا في فلكها، والمنخرطين في اجتماعات علنية وسرية، مع الإسرائيلي قبل الأميركي، لترتيب \"اليوم التالي\" للحرب على غزة، ونحن وأنتم على دراية بما يحاك في الغرف السوداء من مشاريع مشبوهة، هدفها تصفية المقاومة والمشروع الوطني بالسياسة، بعد العجز والفشل عن تصفيتهما في ميادين القتال. اتفاق بكين لم يهبط برداً وسلاماً على الإبراهيميين، وهم سيقاومون بشدة فرص نجاحه وتمريره، إن بمبادرة منهم، وهم المرتعشون خوفاً من شبح انتصار غزة ومقاومتها، أو استجابة لمواقف حكومة الفاشيين في \"تل أبيب\"، التي سارع وزير خارجيتها إلى القول إن حماس لن تبقى في غزة، وعباس لن يراها إلا عن بعد. وهنا، لا بد من فتح قوسين للتأكيد أن الموقف الإسرائيلي سيظل العقبة الأكبر في طريق ترجمة الاتفاق، ما لم تتخذ فتح والسلطة والمنظمة قراراً يقضي بالسير في تنفيذه، بالضد من الإرادة الإسرائيلية، ومهما كلف الثمن. والمؤسف حقاً أن أغلبية العواصم العربية لاذت بصمت القبور، بعد إعلان الاتفاق. بعضها من أجل تفادي غضب واشنطن الناجم عن دخول الصين على خط جديد في دبلوماسيته الشرق أوسطية، وبعضها الثاني لأن بكين نجحت حيث أخفقوا هم أنفسهم، المرة تلو الأخرى، وبعضهم الثالث لا يريد المنظمة أصلاً، ولا يريد المصالحة، وجل تركيزه منصبّ على \"إصلاح السلطة\" عن طريق \"أمننتها\" للاضطلاع بأدوارها المرسومة من ضمن استراتيجية التنسيق الأمني المرتبطة بأكثر المشاريع التصفوية خطورة بالنسبة إلى الشعب الفلسطيني وقضيته الوطنية. على أن الاتفاق، على رغم مهره بالخاتم الصيني، لقي ترحيباً قوياً وفورياً من حيث لم يحتسب القائمون عليه والمشاركون فيه. جاء رد الفعل المرحب الأول من جوزيب بوريل، مسؤول الخارجية في الاتحاد الأوروبي، والذي رأى فيه بادرة حسنة تستحق الدعم، ليتبعه الأمين العام للأمم المتحدة، أنطونيو غوتيريش، الذي ذهب تعليقه في الاتجاه نفسه، الأمر الذي أكسب الاتفاق تأييد أربع جهات دولية نافذة: الصين، روسيا، الاتحاد الأوروبي والأمم المتحدة، ناهيك بعشرات الدول والمجموعات الدولية، والتي سيُعَدّ تأييدها له من باب تحصيل الحاصل. هنا أيضاً نفتح قوسين آخرين للتساؤل عن الموقف الأميركي، وما إذا كان بوريل وغوتيريش يحلقان بعيداً عن السرب الغربي بقيادة واشنطن، كما يجدر السؤال هنا أيضاً، عمّا إذا كانت \"البراغماتية\" الأميركية تتسع لاستدخال الاتفاق في حساباتها، ولاسيما في الشهور المتبقية من عمر إدارة بايدن. وأحسب أن وراء هذا التأييد الدولي (شرق وغرب) للاتفاق سبباً كامناً في الجدل الدائر بشأن \"اليوم التالي\" للحرب على غزة. فهذه الأطراف تدرك أن كل \"هندساتها\" لهذا اليوم تصطدم بحقيقة، مفادها أن المقاومة في غزة ما زالت قائمة وتقاتل، وتوقع الخسائر في صفوف العدو، وأن ليس ثمة سيناريو واحد يقترح تصفيتها واستئصالها. أما الحقيقة الثانية فهي أن هذه الأطراف تسعى لحل معضلة \"الثنائية\" الماثلة أمامها من دون جدوى: سلطة \"شرعية\" لا سلطة لها ولا شعبية، ومشكوك في نزاهتها وكفاءتها، ومقاومة عنيدة، ذات قواعد شعبية وازنة، لم تندمج بعد في المنظومة السياسية الفلسطينية. لقد خاض كاتب هذه السطور حوارات امتدت عشرات الساعات مع موفدين وسفراء وممثلين أوروبيين وغربيين، كانوا حائرين في تفكيك لغز هذه \"الثنائية\"، إلى أن جاءهم اتفاق بكين، ليقول لهم، بكل وضوح، إن ذلك أمر ممكن، من خلال دمج المقاومة في المنظمة، وفقاً لبرنامج يحاكي الحد الأدنى من مطالب الإجماع أو الأغلبية الفلسطينية. اتفاق بكين تطور فلسطيني مهم، يستوجب الحماية والتدعيم، ويُملي استنفاراً جاداً ومسؤولاً لمواجهة محاولات إجهاضه، سواء صدرت عن \"إسرائيل\"، أو بعض أركان السلطة والعواصم الإبراهيمية، أو عن اليمين الأكثر تطرفاً في دوائر صنع القرار الغربية. هي معركة سياسية حادة، لكن فرص الفوز بها تبدو كبيرة إن أجدنا القتال عبر مختلف الأدوات التي نمتلكها. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "اليمين الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الفاشية",
            "type": "ORG"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العاصمة الصينية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الفاشية",
            "type": "ORG"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "البيت الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "وطني فلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "منظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مدريد",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "محمود العالول",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "عباس",
            "type": "PER"
        },
        {
            "entity": "الظاهر",
            "type": "PER"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "الإبراهيمي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الفاشيين",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الشرق أوسطية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "جوزيب بوريل",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أنطونيو غوتيريش",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "والأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بوريل وغوتيريش",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أوروبيين",
            "type": "PER"
        },
        {
            "entity": "وغربيين",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}