{
    "id": "66ce07e8fba249e26d0c154c",
    "title": "\"تلغراف\": التضخم الأساسي في بريطانيا يقفز لأعلى مستوى منذ 31 عاماً",
    "full_text": "التضخم الأساسي في بريطانيا يبلغ أعلى مستوى له منذ 31 عاماً.. كم سجّل؟ بلغ التضخم الأساسي في بريطانيا، الشهر الماضي، أعلى مستوى له منذ 31 عاماً، في ضربة لأصحاب الرهن العقاري، قبل  قرار سعر الفائدة من بنك إنكلترا، يوم الخميس. وبحسب صحيفة \"تلغراف\"، بلغ معدل التضخم الأساسي 7.1% في أيار/مايو بعد ارتفاع من 6.8% في أيار/مايو وهو الأعلى منذ 1992، وفق مكتب الإحصاء الوطني. ولم ينخفض تضخم أسعار المستهلك الرئيسي خلال الشهر مع ارتفاع الأسعار بنسبة 8.7% على مدار العام، وهو ما يماثل ارتفاع شهر نيسان/أبريل ويفاجئ الاقتصاديين الذين توقعوا انخفاضاً إلى 8.4%. وتباطأ تضخم أسعار المواد الغذائية قليلاً، لكنه لا يزال مرتفعاً مع ارتفاع التكاليف على رفوف المتاجر بنسبة 18.3% على مدار العام، كما ارتفعت الملابس بنسبة 7.1% لتزداد بنسبة 6.8% عن شهر نيسان/أبريل. \n24 اب\n \n23 اب\n وقبل أيام، ذكرت صحيفة \"ذا ناشونال\" الإسكتلندية، في تقرير، أنّ \"التضخم في المملكة المتحدة سيكون واحداً من أعلى المعدلات في أي اقتصاد متقدم\"، وذلك نقلاً عن منظمة التعاون الاقتصادي والتنمية.  وفي وقتٍ قالت المنظمة إنّ \"المملكة المتحدة سوف تتجنب الركود بصعوبة\"، لفتت إلى أنّ \"التضخم سيكون أعلى من أي عضو آخر تقريباً في 2023، باستثناء الأرجنتين وتركيا\".  وكان صندوق النقد الدولي، قد حذّر في نيسان/أبريل الماضي، من أنّ الاقتصاد البريطاني قد ينكمش هذا العام وسيكون في نهاية ترتيب دول مجموعة السبع في وقتٍ يُهدّد اندلاع جديد للاضطرابات المالية التعافي العالمي المتباطئ. وحذّرت الهيئة الدولية من المخاطر المتزايدة للهبوط الحاد للدول المتقدمة، مؤكدةً أنّ \"المملكة المتحدة ومنطقة اليورو ستتأثران بشكلٍ خاص بارتفاع تكاليف الطاقة وارتفاع التضخم\". والعام الماضي، حذّر  صندوق النقد الدولي من أنّ المملكة المتحدة تستعد لأبطأ نمو لأغنى اقتصادات مجموعة السبع، في العام المقبل 2023. وبعدما كانت المملكة المتحدة أسرع الاقتصادات نمواً في العام 2022، وتعدّ حالياً إلى جانب ألمانيا واحدةً من دولتين فقط من دول مجموعة السبع من المتوقّع أن تشهدا انكماشاً في 2023. \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \nاليوم 10:53\n \nاليوم 09:11\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "إنكلترا",
            "type": "LOC"
        },
        {
            "entity": "تلغراف",
            "type": "LOC"
        },
        {
            "entity": "ذا ناشونال",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}