{
    "id": "66ce07e9fba249e26d0c19a2",
    "title": "رئيس استخبارات الاحتلال السابق مهدداًَ: لن نلتزم  إذا مرّ التعديل القضائي",
    "full_text": "رئيس استخبارات الاحتلال السابق يحمّل رئيس حكومة الاحتلال بنيامين نتنياهو مسؤولية المس المحتمل بأهلية \"جيش\" الاحتلال، ويقول إنّ \"العسكريين ليسوا ملزمين بالامتثال للعقد\". قال رئيس استخبارات الاحتلال السابق نداف أرغمان مؤيداً عدم امتثال عسكريين للخدمة احتجاجاً على التشريعات القضائية: \"إذا مر التشريع، لسنا ملزمين بالامتثال للعقد\". وأشار أرغمان إلى رئيس الحكومة بنيامين نتنياهو كمسؤول عن المس المحتمل بأهلية \"الجيش\" وقال :\"إلقاء المسؤولية على هؤلاء المتطوعين والطيارين ووحدات خاصة هو خطأ تام\". يأتي ذلك في وقتٍ، قالت فيه وسائل إعلام إسرائيلية إنّ تظاهرة حاشدة انطلقت في حيفا ضد التشريعات القضائية، مضيفة أنّه تم إغلاق عدد كبير من الطرقات في المنطقة عقبها. ويشهد كيان الاحتلال منذ نحو 28 أسبوعاً احتجاجات غير مسبوقة ضدّ التعديلات القضائية التي تصرّ حكومة نتنياهو على إقرارها، مع استمرار التحذيرات من أنّها تسفر عن \"شرخ خطر في الداخل الإسرائيلي\".  \n25 اب\n \n24 اب\n وأثرت هذه التعديلات في صفوف قوات الاحتلال، حيث قال ألون بن دافيد، المعلق العسكري في القناة \"13 \" الإسرائيلية، إنّ \"عدد رافضي الخدمة آخذ بالازدياد\"، موضحاً بأنه يتحدث \"عن عدة مئات من الضباط، أعلنوا عن نيتهم وقف التطوع، من بينهم أكثر من 200 في سلاح الجو\". وكانت وسائل إعلام إسرائيلية قد ذكرت أنّ 300 طبيب في الاحتياط، أبلغوا بشكلٍ رسمي ضابط الطبابة الرئيسي في \"جيش\" الاحتلال، عدم امتثالهم لخدمة الاحتياط إذا تمّ إقرار التعديلات القضائية بالقراءة الثالثة. وأعلن المئات من جنود الاحتياط من الوحدات الميدانية، بحسب وسائل إعلام إسرائيلية، ينتمي معظمهم إلى ألوية المشاة والوحدات الخاصة مثل \"الشيلداغ\" و\"الشييطت\"، أنّهم سيوقعون معاً وثيقةً لعدم التطوع للخدمة الاحتياطية. كما أعلن في الليلة الماضية، 161 ضابطاً من كبار ضباط قيادة سلاح الجو وقف التطوع للخدمة، بعد أن قال رئيس أركان الاحتلال، هرتسي هاليفي، في وقتٍ سابق، أمام لجنة الشؤون الخارجية والأمن إنّ \"أولئك الذين يدعون إلى عدم الامتثال للخدمة، يُلحقون الضرر بالجيش الإسرائيلي وأمن الدولة\". وعقب إعلان كبار قيادة سلاح الجو عدم الامتثال، خاطب قائد سلاح الجو، تومر بار، القادة بطريقةٍ وصفها الإعلام الإسرائيلي بـ \"غير العادية\"، طالباً منهم استدعاء جنود الاحتياط للحضور إلى الخدمة. يُذكر أنّ حركة إنهاء الامتثال للخدمة داخل مؤسّسة الاحتلال العسكرية، تزيد مِن حدّة القلق الإسرائيلي المرتبط بفقدان الأمن والردع. \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نداف أرغمان",
            "type": "PER"
        },
        {
            "entity": "أرغمان",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "ألون بن دافيد",
            "type": "PER"
        },
        {
            "entity": "الشيلداغ",
            "type": "ORG"
        },
        {
            "entity": "هرتسي هاليفي",
            "type": "PER"
        },
        {
            "entity": "بالجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "تومر بار",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}