{
    "id": "66ce07ecfba249e26d0c29fc",
    "title": "مفنداً أكاذيب الاحتلال.. السيد نصر الله يكشف تفاصيل \"عملية الأربعين\" وهدفها الأساسي",
    "full_text": "الأمين العام لحزب الله، السيد حسن نصرالله، يعلن إطلاق اسم \"عملية يوم الأربعين\" على الرد الذي نفذته المقاومة الإسلامية اليوم على اغتيال القائد الشهيد فؤاد شكر، مشيراً إلى أنّ الهدف هو قاعدة \"غليلوت\" الاستخبارية قرب \"تل أبيب\" وقاعدة \"عين شيمر\" للدفاع الجوي. أكد الأمين العام لحزب الله، السيد حسن نصر الله، أنّ الهدف الأساسي لعملية الرد على اغتيال القائد الشهيد فؤاد شكر \"السيد محسن\"، التي نفذتها المقاومة الإسلامية صباح اليوم، هو قاعدة \"غليلوت\" المركزية التابعة للاستخبارات العسكرية الإسرائيلية \"أمان\"، ووحدة \"8200\"، بالقرب من \"تل أبيب\". وأعلن السيد إطلاق إسم عملية \"يوم الأربعين\" على العملية، وأنه تقرر تنفيذها في يوم أربعين الإمام الحسين. \"من ذهب بالأمور في #لبنان والجبهة إلى هذا المستوى من التصعيد هو العدو الإسرائيلي.. سنسمي عمليتنا الواسعة التي حصلت اليوم بـ\"عملية يوم الأربعين\"الأمين العام لحزب الله السيد حسن #نصرالله pic.twitter.com/RcA7CVYYqI \n\n وأشار السيد نصر الله إلى تحديد توقيت العملية بعد صلاة الصبح، وبعد أن يقوم المجاهدون بالتعقيبات اللازمة، عند الساعة 5:15 فجراً. \"الهدف الأساسي من صواريخ الكاتيوشا هو إشغال منظومة القبة الحديدية فيما السلاح الآخر كان سلاح المسيرات.. تحدد أن يكون توقيت العملية الساعة 5:15 فجر اليوم\"الأمين العام لحزب الله السيد حسن #نصرالله#عملية_يوم_الأربعين pic.twitter.com/OnVtgvc1Rm \n\n وعن تأخير موعد عملية الرد، أكد السيد نصر الله أنّ المقاومة كانت مستعدّة للرد منذ اليوم الأوّل لشهادة القائد فؤاد شكر، ولكن تأخير الرد كان جزءاً من العقاب، كما أنها كانت تحتاج إلى الوقفت لدراسة ما إذا كان المحور سيرد كله أو كل جبهة لوحدها، بالإضافة إلى التريث لإعطاء الفرصة للمفاوضات، لأن الهدف هو وقف العدوان على غزة. \"من أسباب تأخير الرد الحاجة لبعض الوقت والتشاور بخصوص ما إذا كان الرد يكون عبر المحور أو منفرداً.. تريثنا حتى نعطي الفرصة للمفاوضات لأن هدفنا من كل هذه الجبهة والتضحيات هو وقف الحرب على #غزة\"الأمين العام لحزب الله السيد حسن #نصرالله pic.twitter.com/ICOC0HDAI1 \n\n وأشار السيد نصر الله إلى أنّ قاعدة \"غليلوت\" تبعد عن حدود لبنان 11 كلم، وعن حدود \"تل أبيب\" 1500 م، ما يعني أنها من ضواحي تل أبيب، مضيفاً أنّ الهدف الثاني للعملية هو قاعدة الدفاع الجوي في \"عين شيمر\" التي تبعد 75 كلم عن لبنان، وعن \"تل أبيب\" 40 كلم. \"حددنا الهدف قاعدة غيليلوت وهي قاعدة أساسية تابعة لشعبة \"أمان\" وتتبع لها الوحدة 8200.. قرر حزب الله استهداف المواقع والثكنات في الجليل والجولان بصواريخ الكاتيوشا\"الأمين العام لحزب الله السيد حسن #نصرالله#عملية_يوم_الأربعين pic.twitter.com/RhKPUt6yvc \n\n وأكد السيد نصر الله أنَّ \"عدداً معتداً به من المُسيّرات وصلت إلى هذين الهدفين ولكن العدو يتكتم إلا أنَّ الأيام والليالي هي التي ستكشف حقيقة ما جرى هناك\". ونشر الإعلام الحربي للمقاومة الإسلامية، بعد خطاب السيد نصر الله مباشرةً، مقطع فيديو بعنوان \"بطاقة هدف عن القاعدتين اللتين استهدفتهما المقاومة\"، موضحاً فيه تفاصيل بشأن قاعدتي \"غليلوت\" و\"عين شيمر\". \nاليوم 13:30\n \nاليوم 13:17\n #الإعلام_الحربي في #المقاومة_الإسلامية ينشر بطاقة هدف عن القاعدتين اللتين استهدفتهما المقاومة في المرحلة الثانية من #عملية_يوم_الاربعين ردًا على اغتيال القائد الجهادي الكبير السيد فؤاد شكر واستشهاد عدد من المدنيين في #الضاحية_الجنوبية لبيروت.#لبنان #الميادين_لبنان pic.twitter.com/NlppT1eOT6 \n\n وأوضح السيد نصر الله أنّ استهداف المواقع والثكنات في شمالي فلسطين المحتلة ضمن المرحلة الأولى من العملية، جاء لاستنزاف القبة الحديدية والصواريخ الاعتراضية، ولإتاحة المجال أمام المسيّرات أن تعبر باتجاه هدفها. ولفت السيد نصر الله إلى أن ضوابط الرد التي وضعتها المقاومة لجهة اختيار الهدف اعتمدت على أن يكون الهدف عسكرياً، وله صلة بعملية اغتيال القائد الشهيد السيد فؤاد شكر، وأن يكون الهدف في العمق وقريباً من \"تل أبيب\". \"وضعنا عناوين وضوابط للرد من بينها عدم استهداف المدنيين.. قررنا أن يكون الهدف عسكرياً، وأن يكون له صلة بعملية اغتيال القائد الشهيد السيد #فؤاد_شكر.. وقررنا أن يكون الهدف في العمق وقريباً من \"تل أبيب\"\"الأمين العام لحزب الله السيد حسن #نصرالله#عملية_يوم_الأربعين pic.twitter.com/2qutQ7RbHW ورداً على مزاعم العدو بشأن إحباط هجوم على \"تل أبيب\"، أكد الأمين العام لحزب الله أنّ \"كل ما أردنا إطلاقه في هذه العملية هو 300 صاروخ وقد أطلقنا 340 صاروخًا والعدو لم يحبط شيئاً\". وأكد السيد نصر الله أن السردية الإسرائيلية بشأن ما جرى \"مليئة بالأكاذيب\"، معتبراً أن هذا \"يعكس مستوى الوهن لدى هذا الكيان\"، مشدداً على أنّ أي منصة إطلاق لم تصب قبل العملية، وأن مرابض إطلاق المسيّرات لم تتعرّض لأي أذى قبل العملية أو بعدها، وأنّ \"ما هو مخطط له حصل وبزيادة\". \"عدداً من المسيرات وصل إلى هذين الهدفين ولكن العدو كالعادة يتكتم.. السردية الإسرائيلية حول ما جرى مليئة بالأكاذيب، وهو ما يعكس مستوى الوهن لدى هذا الكيان\"الأمين العام لحزب الله السيد حسن #نصرالله#عملية_يوم_الأربعين pic.twitter.com/1ouYWRhw0N \n\n وأكد السيد نصر الله أنّ \"حديث العدو عن قصف صواريخ استراتيجية ودقيقة كانت معدّة لاستهداف تل أبيب هو كذب في كذب، لافتاً إلى أن المقاومة، ولرؤية واضحة ودقيقة، لم تُرد استخدام هذه الأسلحة، ولكنها قد تستخدمها في المستقبل القريب، وأن المواقع التي استهدفها \"جيش\" الاحتلال صباح اليوم في خراج البلدات، خالية أساساً أو جرى إخلاؤها من هذا النوع من الصواريخ، بطلب من الشهيد السيد فؤاد شكر. وأكد السيد نصر الله أنّ \"العدو لم يكن يمتلك أي معلومات استخبارية\"، وأنّ \"غاراته التي سبقت العمل بساعة كانت نتيجة الحركة الطبيعية للمجاهدين، ولم تستهدف منطقة العملية\"، مؤكداً أنّ ما حصل هو عدوان وليس عملاً استباقياً، متابعاً \"إذا افترضنا أنه كذلك فهو لم يترك أي أثر على عملية اليوم على الإطلاق\". وأشار السيد نصر الله إلى إطلاق المقاومة مسيّرات من البقاع، للمرة الأولى، مؤكداً تجاوزها الحدود مع فلسطين المحتلة رغم بعد المسافة. \"في عملية اليوم أطلقنا للمرة الأولى مسيرة من منطقة البقاع.. كل المسيرات التي أطلقت من البقاع عبرت الحدود اللبنانية الفلسطينية بسلام باتجاه الأهداف المحددة\"الأمين العام لحزب الله السيد حسن #نصرالله#عملية_يوم_الأربعين pic.twitter.com/BXdtLR4vqo وأكد السيد نصر الله أنّ المقاومة ستتابع نتيجة تكتم العدو عما حصل في القاعدتين المستهدفتين، موضحاً أنه إذا كان الرد مرضياً فستعتبر أن الرد كافٍ على جريمة الاغتيال، وإن لم تره كافيًا فستحتفظ بحق استكمال الرد. وإذ أكد السيد نصر الله أن المقاومة لن تتخلى مهما كانت الظروف والتحديات والتضحيات عن غزة وشعبها وعن فلسطين ومقدسات الأمة في فلسطين، فقد أشار إلى أنّ عملية اليوم \"قد تكون مفيدة للطرف الفلسطيني أو للطرف العربي بالنسبة للمفاوضات\"، مؤكداً أنّ \"الرسالة للعدو ومن خلفه الأميركي بأن أي آمال بإسكات جبهات الإسناد هي آمال خائبة رغم التضحيات خصوصاً في الجبهة اللبنانية\". وتقدم السيد حسن نصر الله بأحرّ التعازي برحيل رئيس الحكومة الأسبق، سليم الحص، معتبراً أنّه كان رمزاً للوطنية والنزاهة، وسنداً للمقاومة ومؤيداً لها حتى اللحظات الأخيرة من عمره. \"الرئيس سليم الحص كان رمزاً للوطنية والنزاهة وكان سنداً للمقاومة ومؤيداً لها حتى اللحظات الأخيرة من عمره\"الأمين العام لحزب الله السيد حسن #نصرالله pic.twitter.com/K07cpd6j4V \n\n وكانت المقاومة الإسلامية في لبنان، قد  نفّذت \"رداً أولياً\" على اغتيال القائد الكبير فؤاد شكر، فجر اليوم الأحد، بعددٍ كبير من ‏المسيّرات تجاه عمق كيان الاحتلال الإسرائيلي. وأوضحت المقاومة، في بيان، أنّ الهجوم استهدف هدفاً عسكرياً إسرائيلياً نوعياً، موضحةً أنّها \"ستعلن عن هذا الهدف لاحقاً\". وبالتزامن مع ‏ذلك، استهدفت المقاومة عدداً من المواقع والثكنات ومنصات القبب الحديدية التابعة للاحتلال في شمالي فلسطين المحتلة، بعدد كبير من الصواريخ. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 10:53\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصرالله",
            "type": "PER"
        },
        {
            "entity": "فؤاد شكر",
            "type": "PER"
        },
        {
            "entity": "غليلوت",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "عين شيمر",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "فؤاد شكر",
            "type": "PER"
        },
        {
            "entity": "السيد محسن",
            "type": "PER"
        },
        {
            "entity": "غليلوت",
            "type": "LOC"
        },
        {
            "entity": "للاستخبارات العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الحسين",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "RcA7CVYYqI",
            "type": "MISC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "فؤاد شكر",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "غليلوت",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "عين شيمر",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غيليلوت",
            "type": "LOC"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "والجولان",
            "type": "LOC"
        },
        {
            "entity": "بصواريخ الكاتيوشا",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله#عملية",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "غليلوت",
            "type": "ORG"
        },
        {
            "entity": "عين شيمر",
            "type": "LOC"
        },
        {
            "entity": "فؤاد شكر",
            "type": "PER"
        },
        {
            "entity": "لبيروت",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "فؤاد شكر",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "السيد #فؤاد_شكر",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله#عملية",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله#عملية",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "فؤاد شكر",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "البقاع",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "البقاع",
            "type": "LOC"
        },
        {
            "entity": "البقاع",
            "type": "LOC"
        },
        {
            "entity": "الحدود اللبنانية الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله#عملية",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الجبهة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "الحكومة الأسبق",
            "type": "ORG"
        },
        {
            "entity": "سليم الحص",
            "type": "PER"
        },
        {
            "entity": "سليم الحص",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فؤاد شكر",
            "type": "PER"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}