{
    "id": "66ce07e9fba249e26d0c1c6b",
    "title": "إعلام إسرائيلي: قدرة صواريخ حزب الله التدميرية هائلة.. الأرض تهتزّ عند كل انفجار",
    "full_text": "وسائل إعلام إسرائيلية تشير إلى أنّ حزب الله يستخدم صواريخ ذات قدرة تدميرية كبيرة جداً تحدث حفراً كبيرة في الأرض. أكّدت وسائل إعلام إسرائيلية، اليوم الثلاثاء، أنّ حزب الله كثّف إطلاق صواريخه الثقيلة من لبنان نحو المواقع العسكرية والمستوطنات في كل أنحاء الجليل.  وقال مراسل صحيفة \"يديعوت أحرونوت\" الإسرائيلية في الجليل والجولان، يائير كراوس، إنّ حزب الله أطلق خلال الساعات الـ24 الماضية عشرات الصواريخ العادية والمُضادة للدروع نحونا، إذ وصل عدد استهدافات حزب الله إلى 13 استهدافاً. ولفت كراوس إلى أنّ \"حزب الله يزيد من استخدام الصواريخ الجديدة التي دخلت حيّز الاستخدام خلال الحرب مثل \"بركان\" و\"فلق 1\"، والتي تملك قدرةً تدميرية كبيرة جداً\". وأشار إلى أنّ صاروخاً من نوع \"بركان\" وقع، صباح أمس الاثنين، على مسافةِ نحو كيلومتر ونصف كيلومتر من مستوطنة \"ألكوش\"، مضيفاً: \"سمعنا الانفجار الهائل، وخرجنا بعد ذلك لنرى الأضرار\".  ونقل مراسل \"يديعوت أحرونوت\" عن رئيس لجنة مستوطنة \"إيفن مناحيم\"، باروخ لاجزئيل، قوله إنّ \"صاروخ بركان الذي وقع قربنا والذي أطلقه حزب الله هو صاروخٌ مرعب يحمل ما بين 100 و500 كيلوغرام من المواد المتفجرة\"، مردفاً بأنّ \"الصواريخ التي يُطلقها حزب الله تُحدث أضراراً كبيرة ضمن قطر 150 متراً، ويخلف أضراراً مميتة\". \"كثفت #المقاومة_الإسلامية اليوم، باستعمال صاروخَي \"بركان\" و \"فلق 1\"، من استهداف مواقع وانتشار الاحتلال الإسرائيلي في مختلف نقاطه المقابلة للحدود اللبنانية -الفلسطينية.قراءة شاملة لتطورات الجبهة الجنوبية للبنان مع محلل #الميادين للشؤون العسكرية والأمنية شارل أبي نادر#لبنان… pic.twitter.com/fJkVchVkjd \n\n \nاليوم 11:48\n \nاليوم 08:26\n وشدد على أنّ \"جميع المستوطنين يعرفون متى يكون هذا سقوط \"بركان\" أو \"فلق 1\"، لأنّ الأرض كلها تهتز، والصاروخ يُحدث حفرةً كبيرة في الأرض\". وكذلك، قال إنّ \"المستوطنين في خطّ المواجهة لا يسمعون صفارات الإنذار على الإطلاق، بل يسمعون الانفجار، وبعدها صفارات الإنذار\"، مشيراً إلى أنّ \"حزب الله قصف طوال الوقت ثكنة \"برانيت\" التي تبعد نحو 8 كيلومترات، فكلّ إطلاق على القاعدة يُصيبنا بالجنون\". مسؤولون إسرائيليون يقولون إنّ حزب الله نجح في إفراغ المستوطنات في شمالي فلسطين المحتلة، واحتلّها من دون إدخال أي قوّة، ويزعمون أنّ قائد المنطقة الشمالية في \"الجيش\" الإسرائيلي لديه تعليمات بعدم التصعيد.ما هي أبرز تصاريح المسؤولين الإسرائيليين حول الوضع في الجبهة الشمالية؟… pic.twitter.com/uzg7DR5oi6 \n\n وأمس، نفّذت المقاومة الإسلامية في لبنان - حزب الله 13 عملية ضد مواقع وانتشار \"جيش\" الاحتلال الإسرائيلي عند الحدود اللبنانية - الفلسطينية. وفجر أمس، نشرت المقاومة مشاهد توثّق عملية استهدافها تجهيزاتٍ تجسّسية في موقع رأس الناقورة العسكري التابع لـ\"جيش\" الاحتلال الإسرائيلي باستخدام \"صاروخٍ موجّه خاص\". بالفيديو | مشاهد من عملية استهداف المقاومة الإسلامية تجهيزات تجسسية في موقع رأس الناقورة البحري التابع لجيش الاحتلال الإسرائيلي بصاروخ موجّه #لبنان #الميادين_لبنان pic.twitter.com/mOzc4BYh94 \n\n وفي وقتٍ سابق، ذكرت وسائل إعلام إسرائيلية أنّ حزب الله بإمكانه إطلاق نحو ألف صاروخ على \"تل أبيب\" في ساعتين من العمل، مشيرةً إلى أنّ بعض الصواريخ التي سيتم إطلاقها \"سيكون دقيقاً\"، وبعضها سيطلق على \"ناطحات سحاب في تل أبيب\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب\n \n26 اب\n \n20 اب\n \n26 اب\n \nاليوم 02:21\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "والجولان",
            "type": "LOC"
        },
        {
            "entity": "يائير كراوس",
            "type": "PER"
        },
        {
            "entity": "كراوس",
            "type": "PER"
        },
        {
            "entity": "ألكوش",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "PER"
        },
        {
            "entity": "إيفن مناحيم",
            "type": "PER"
        },
        {
            "entity": "باروخ لاجزئيل",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "للحدود اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الجنوبية",
            "type": "ORG"
        },
        {
            "entity": "للبنان",
            "type": "LOC"
        },
        {
            "entity": "شارل أبي نادر",
            "type": "PER"
        },
        {
            "entity": "برانيت",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليون",
            "type": "PER"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الحدود اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لجيش الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}