{
    "id": "66ce07e6fba249e26d0c07c1",
    "title": "بالفيديو.. المقاومة الإسلامية في لبنان توثّق استهداف دبابة ميركافا إسرائيلية",
    "full_text": "المقاومة الإسلامية في لبنان - حزب الله، تنشر مشاهد عملية استهداف دبابة ميركافا إسرائيلية في محيط ثكنة \"أفيفيم\" بالصواريخ ‏الموجهّة وإصابتها.  نشرت المقاومة الإسلامية في لبنان - حزب الله، اليوم السبت، مشاهد عملية استهداف دبابة ميركافا إسرائيلية في محيط ثكنة \"أفيفيم\" بتاريخ 25 تشرين الأول/أكتوبر الجاري بالصواريخ ‏الموجّهة وإصابتها.  بالفيديو: عملية استهداف #المقاومة_الإسلامية لدبابة ميركافا صهيونية في محيط ثكنة أفيفيم بتاريخ 25-10-2023 بالصواريخ الموجهّة وإصابتها بشكل مباشر#طوفان_الأقصى #لبنان #الحدود_اللبنانية_الفلسطينية pic.twitter.com/QmCszgNlYW \n\n وكانت المقاومة الإسلامية قد أعلنت مهاجمة عناصرها ثكنة \"أفيفيم\" المتاخمة للحدود اللبنانية الفلسطينية، مشيرةً إلى استهداف دبابة إسرائيلية في الثكنة بشكل مباشر بالصواريخ ‏الموجّهة، ما أدّى إلى وقوع أفراد طاقمها بين قتيل وجريح.  يأتي ذلك فيما تواصل المقاومة الإسلامية في لبنان استهداف المواقع الإسرائيلية على طول الحدود اللبنانية - الفلسطينية المحتلة، وتصيب أهدافاً مباشرة. في هذا السياق، هاجمت المقاومة، أمس الخميس، موقع الصدح الإسرائيلي، بالصواريخ الموجّهة ‏والأسلحة المناسبة، مدمّرةً أجزاءً كبيرة من تجهيزاته، موقعةً ‏إصابات مؤكدة بين أفراد حاميته. \nاليوم 18:58\n \nاليوم 17:02\n كذلك، هاجمت موقع \"أبو دجاج\" بالأسلحة المناسبة، وأيضاً موقع \"مسكاف عام\" بالصواريخ الموجّهة ‏والأسلحة المناسبة، مؤكّدةً أنّ المقاومين دمّروا قسماً من التجهيزات الفنية في الموقع. وأمس، نشرت المقاومة الإسلامية، مشاهد تشرح لماذا استهدفت المقاومة وسائط الجمع الحربي في مواقع الاحتلال الإسرائيلي، عند الحافة الأمامية، على طول الحدود اللبنانية الفلسطينية. #بالفيديو | لماذا استهدفت المقاومة الإسلامية #حزب_الله وسائط الجمع الحربي في مواقع العدو الإسرائيلي عند الحافة الأمامية على طول الحدود اللبنانية الفلسطينية؟ #الميادين #طوفان_الأقصى #لبنان #جنوب_لبنان pic.twitter.com/W9GVR2UQxS \n\n وجاء في المشاهد، التي نشرها الإعلام الحربي، أنّ المواقع التي أنشأها الكيان عند الحافة الأمامية للخط الحدودي، \"ليست مواقع دفاعية، كما يزعم الاحتلال، بل هي عدوان على لبنان، لا يقل خطراً عن الغارة والمدفع والصاروخ\". وقالت المقاومة إن هذه المواقع \"هي قواعد تجسس وقرصنة واستباحة، تصل إلى أبعد من الحدود اللبنانية\"، وتخترق خصوصيات اللبنانيين في كل مكان من دون استثناء. وفي السياق، شرح محلل الميادين للشؤون الأمنية والعسكرية، العميد شارل أبي نادر، أنّ هذه الوسائط تتمحور حول أنظمة بصرية حرارية تستبدل العنصر البشري في المراقبة، وتُغنيه عن وضع حرس عند الحدود للمراقبة، وتعمل على إنذار العدو بشأن أي تحركات للمقاومة. وتتضمّن الوسائط أنظمة ليزر لتحديد المسافات، وأنظمة تنصّت سمعية، وأنظمة تنصّت على الأجهزة اللاسلكية والاتصالات، إضافة إلى أنظمة رؤية ليلية ونهارية مع مناظير مقرّبة تصل إلى مسافة 5 كيلومترات. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب\n \n26 اب\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "أفيفيم",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "أفيفيم",
            "type": "LOC"
        },
        {
            "entity": "أفيفيم",
            "type": "LOC"
        },
        {
            "entity": "أفيفيم",
            "type": "LOC"
        },
        {
            "entity": "للحدود اللبنانية الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "دبابة إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "أبو دجاج",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "شارل أبي نادر",
            "type": "PER"
        },
        {
            "entity": "ليزر",
            "type": "MISC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}