{
    "id": "66ce07ecfba249e26d0c2a89",
    "title": "انعكاسات طوفان الأقصى على التوازنات الدولية في شرق المتوسط",
    "full_text": "في مرحلة ما قبل الطوفان، أظهرت بعض القوى ميلاً لمحاولة تكريس واقع أساسه القبض على آليات التحكم في إمدادات الطاقة من خلال العمل على تحويل منتدى غاز المتوسط إلى منظمة تجمع أطرافاً تتناقض في أهدافها. لم يعد من الضروري انتظار ما بعد وقف إطلاق النار بين المقاومة في غزة والكيان الإسرائيلي من أجل تقدير مدى تأثير تداعيات طوفان الأقصى في أمن الطاقة في شرق المتوسط؛ فمن خلال تضارب المصالح بين ما يمثله منتدى غاز المتوسط، الذي تم تأسيسه عام 2019 بهدف يتخطى إنشاء سوق غاز إقليمي وتحسين العلاقات التجارية بين أعضائه، ليطال نوعاً من الاندماج الإقليمي في منظومة القوى الغربية، وبين قوى إقليمية تفترض في هذا الاندماج استهدافاً لمصالحها وأمنها، يمكن التقدير أن مرحلة ما بعد الطوفان ستوسم بتعاطٍ مختلف بين تلك الأطراف، فالتوازنات الإقليمية التي كانت سائدة في المرحلة السابقة، والتي كانت تفترض تفوق من يمثلون هذا المنتدى وقدرتهم على رسم سياسات الأمن والطاقة في شرق المتوسط بما يناسب مصالحهم وبما يتوافق مع المسار الهيمنة الغربية، أظهرت فشلاً في تكريس مقارباتها للأمن الإقليمي خلال طوفان الأقصى، إذ إنها لم تنجح بعد أكثر من عشرة أشهر في إرساء رؤيتها للأمن والسلم في المنطقة. وبناء عليه، بات من الطبيعي أن يُترجم هذا الفشل في إعادة صياغة معادلات جديدة قد تغير جذرياً في صيغة التوازنات الإقليمية، وبالتالي مستقبلاً في محددات أمن الطاقة في الإقليم ومرتكزاته. في مرحلة ما قبل الطوفان، أظهرت بعض القوى ميلاً لمحاولة تكريس واقع أساسه القبض على آليات التحكم في إمدادات الطاقة ومكامن استخراجها وسلاسل توريدها من خلال العمل على تحويل منتدى غاز المتوسط إلى منظمة تجمع أطرافاً تتناقض في أهدافها وتوجهاتها، ولا تنتمي كلها إلى منطقة شرق المتوسط، كإيطاليا وفرنسا والأردن والإمارات والولايات المتحدة، وتستثني من عضويتها دولاً ذات أهمية في مستقبل المنطقة الطاقوي، كتركيا ولبنان وسوريا.  وفي هذا الإطار، يظهر واضحاً أن الهدف الأساسي لهذه المنظمة يتخطى إطار التعاون في مجال الطاقة، إذ إن تركيبة المنظمة تستهدف تحقيق أهداف جيوسياسية ترتبط حكماً بمحاولة منع من استثنتهم المنظمة من عضويتها من الاستفادة من الثروات الكامنة لديهم أو التأثير في سوق الطاقة العالمي من دون أن ننسى محاولة تطويقهم وحرمانهم من أي دور سياسي في الإقليم. وإذا كان من الطبيعي تقدير الأسس التي تشكل منطلقاً للعلاقات بين الدول وفق منطق أساسه المصلحة وكيفية مراكمة القوة، فمن الطبيعي التقدير أيضاً أن سياسات أكثر دول الإقليم لا تستند في تحركها إلى مبادئ الشرعية الدولية أو إلى منطلقات إيديولوجية كانت تشكل مرتكزاً للتكامل الإقليمي، كالعداء للكيان أو التكامل العربي أو الوحدة الإسلامية. وبالتالي ستظهر القوى الفاعلة في الإقليم ميلاً براغماتياً صرفاً للاستفادة من تداعيات طوفان الأقصى من أجل تحسين موقعها الجيوسياسي، وحكماً الجيوطاقوي، مقابل سعي دول أخرى لعدم تأثر موقعها ومصالحها بهذه التداعيات، وخصوصاً بعدما استشعرت فشل رهاناتها وتحالفاتها في المرحلة السابقة.  \nاليوم 00:06\n \n25 اب 10:06\n في هذا الإطار، يتحرك نموذج من الاندماج الإقليمي الساعي إلى بناء تكتل يتخطى في حدوده التعاون في مجال الطاقة، ليطال أهدافاً جيوسياسية تتعلق بتثبيت مركزية الدور الغربي في المنطقة، وهو من أجل ذلك يعمل على عزل الدول الرافضة للتطبيع كلبنان وسوريا في الإقليم وتسهيل مسار تطبيع العلاقات بين دول المنطقة والكيان الإسرائيلي، وكذلك يعمل على الاستفادة من الحضور الأميركي والأوروبي عبر المنتدى، من أجل ضمان موقع يستطيع من خلاله المساعدة في تحقيق بعض القوى الإقليمية، كمصر وقبرص واليونان، لمصالحها وقطع الطريق على ظهور نموذج آخر تعبر عنه بعض القوى الإقليمية التي تحاول الاستفادة من ميزاتها الجيوسياسية أو من علاقاتها، كحال تركيا أو قوى محور المقاومة الذي يسعى من أجل فرض رؤاه على خارطة التوازنات الإقليمية والدولية، وخصوصاً بعد فشل الكيان الإسرائيلي في تحقيق أهدافه في حربه على غزة وتآكل ردعه في مواجهة قوى المساندة على كل الجبهات.  وإذا كان من غير الممكن تصنيف لبنان الدولة أو سوريا ضمن إطار الدول الباحثة عن نفوذ إقليمي انطلاقاً من واقعهما الداخلي المعقد، تبرز الدولة التركية كباحثة عن هذا النفوذ، مستندة إلى مجموعة من العوامل التي تنطلق مما تعتبره حقوقاً تاريخية ولا تنتهي بما تراه الدولة التركية نتاج دبلوماسية نشطة أو انعكاساً لموقع جيوستراتيجي لا يمكن الالتفاف عليه، وكذلك انعكاساً لرؤية نظرية عنوانها الوطن الأزرق، بدليل كيفية إدارتها لأزمات الجوار من سوريا والعراق وصولاً إلى أوكرانيا وترسيم حدودها مع قبرص التركية وليبيا وإصرارها على قراءة سياساتها الخارجية باستقلالية تستند إلى مصالحها وتقديرها لأمنها القومي وعدم الانجرار خلف ما تقرره القوى الغربية. وإذا أضفنا إلى منطلقات السياسات الخارجية التركية في الفترة الماضية، لناحية التسويق لفكرة التمسك بالحقوق التاريخية في الإقليم، إضافة إلى السعي لضمان الحصول على حقوقها وحقوق جارتها قبرص التركية في ثروات شرق المتوسط من دون أن ننسى الموقف الغربي السلبي من التحولات التي أرساها الرئيس التركي رجب طيب إردوغان في داخل مؤسسات الحكم وعدم التزامه بتوجهات الغرب في ما يتعلق بقضايا أوكرانيا والناتو والمنطقة العربية، ما سيؤدي إليه طوفان الأقصى من تداعيات، يمكن التقدير أن السلوك التركي سيتحرك حتماً وفق هدف محاولة الاستفادة من تداعيات طوفان الأقصى وإرساء معادلات إقليمية جديدة تلغي آثار ما عملت عليه القوى الإقليمية والدولية المنضوية في منظمة منتدى غاز المتوسط طوال الفترة الماضية.  وبناء عليه، رغم عدم إمكانية تصنيف العلاقة التركية الإسرائيلية في خانة العداء المطلق، إذ إن خطوات الدولة التركية في بداية الحرب لم تخرج عن إطار التنديد بالمجازر الإسرائيلية وتحميل بنيامين نتنياهو مسؤولية ما يحدث، وكان على المراقب أن ينتظر حتى أيار الماضي ليشهد قراراً تركياً بقطع العلاقات التجارية مع الكيان، يمكن ملاحظة أن الموقف التركي قد تخطى إطار براغماتيته المعهودة في إدارة الأزمات ليقدم دليلاً كلامياً واضحاً على إمكانية انتقاله إلى الضفة المعادية للكيان، إذ لوح الرئيس التركي بتدخل مباشر ضد الكيان. وإذا كان من غير الممكن تصور سيناريو التدخل التركي العسكري مباشر ضد الكيان، بسبب تداخل المصالح التجارية والسياسية والأمنية بينهما، وكذلك بسبب عدم نضوج فكر تركي يؤمن بفك الارتباط مع الناتو والغرب، فإن ذلك لن ينفي فرضية توتر الأجواء بين الدولة التركية وحلفائها التقليديين، إذ إن المشهد السياسي الذي يسعى الكيان وداعموه لإرسائه في المنطقة لا يساعد في ضمان حصول تركيا على ما تعتبره حقاً لها، إن كان على مستوى الموقع أو المصالح التي تقدر أنها تناسب تطلعاتها؛ فمن خلال تصلب الموقف الغربي ومن خلفه موقف بعض القوى المعنية بملف العدوان على غزة لناحية محاولة فرض تسوية تضمن عدم تمكن المقاومة من تسييل إنجازها في لحظة التسوية الكبرى، أي ضمان عدم تأثر الكيان ومن خلفه، وبالتالي التوازنات الإقليمية، بتداعيات طوفان الأقصى، يمكن تقدير استمرار الدولة التركية في سلوك مسار يعارض في توصيفه الجيوسياسي ما اصطلح الغرب على توصيف تركيا من خلاله.  وفي ظل القناعة التركية بانعدام أي فرصة لتقبل انضمامها إلى الاتحاد الأوروبي، إضافة إلى يقينها بجدية محور المقاومة في سعيه لتحقيق انتصار واضح على الكيان وحلفائه، وكذلك شعورها بفقدان الولايات المتحدة المبادرة والحسم، يمكن التقدير أن الموقف التركي المتفلت من أي التزام سابق في شرق المتوسط سيساعد في ظهور خارطة تحالفات تجعل من غير الممكن قراءتها وفق المصطلحات التقليدية لفترة ما قبل طوفان الأقصى.   \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المتوسط",
            "type": "LOC"
        },
        {
            "entity": "كإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كتركيا",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "كلبنان",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "وقبرص",
            "type": "LOC"
        },
        {
            "entity": "واليونان",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الكيان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان الدولة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الدولة التركية",
            "type": "LOC"
        },
        {
            "entity": "الدولة التركية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "قبرص التركية",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "قبرص التركية",
            "type": "LOC"
        },
        {
            "entity": "طيب إردوغان",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "والناتو",
            "type": "LOC"
        },
        {
            "entity": "والمنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "منتدى غاز المتوسط",
            "type": "ORG"
        },
        {
            "entity": "الدولة التركية",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الدولة التركية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدولة التركية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}