{
    "id": "66ce07e7fba249e26d0c09bf",
    "title": "قائد عسكري سابق في \"جيش\" الاحتلال: مستوطنات الشمال مهجورة.. الوضع لا يحتمل",
    "full_text": "قائد عسكري إسرائيلي سابق يشير إلى أنّ المستوطنات في الشمال مهجورة، والإعلام الإسرائيلي يؤكد أنّ لا أفق عند المستوطنين هناك. أكّد قائد فيلق الشمال السابق في \"جيش\" الاحتلال الإسرائيلي، نوعام تيفون، اليوم الأربعاء، أنّ الوضع الحالي في جبهة الشمال لا يُحتمل. وقال تيفون في تصريحاتٍ لوسائل إعلام إسرائيلية إنّ \"المستوطنات في الشمال مهجورة، إنّهم (حزب الله) يدمرون الحياة هناك\". بدوره، أفاد مراسل القناة \"12\" الإسرائيلية في الشمال إنّ \"الجيش الإسرائيلي يستعد ليومٍ من التوتر وذلك بعد غارة إسرائيلية أودت بحياة 3 مدنيين لبنانيين\" (شهداء). ولفت المراسل إلى أنّ \"السلطات الإسرائيلية أغلقت طرق جديدة في مستوطنات الشمال، والمستوطنون هناك لا يرون أيّ أفق هناك\". من جانبه، قال الإعلام الإسرائيلي إنّه بعد إطلاق الصواريخ على الجليل الغربي أغلقت مفترقات الطرق المحاذية للحدود في مناطق \"شلومي، روش هنكرا، وأخزيف\". \nاليوم 19:41\n \nاليوم 18:30\n وأمس الثلاثاء، تظاهر المئات من مستوطني الشمال احتجاجاً على الوضع على طول الحدود مع لبنان، مطالبين بتغيير الواقع هناك، بحسب ما ذكرت وسائل إعلام إسرائيلية. هذا وأفاد مراسل \"القناة 12\" الإسرائيلية، بأنّ الطرقات في الشمال مغلقة طوال الوقت خشية صواريخ حزب الله، وأنّ الشمال ينهار والروتين هناك أصبح أكثر تعقيداً ورؤساء السلطات هناك غاضبون جداً من هذا الوضع. وأُغلق عدد كبير من المستوطنات الشمالية أمام دخول وخروج المستوطنين، وذلك حتى إشعارٍ آخر، في ضوء الوضع الأمني، وسط تحذيرات من إطلاق صواريخ مُضادة للدروع من لبنان. وانتقد \"رئيس مجلس الجليل الأعلى الإقليمي\"، غيورا زلتس، آلية تعامل حكومة الاحتلال الإسرائيلي مع التوترات في جبهة الشمال على الحدود مع لبنان، مؤكّداً أنّ الوضع في الشمال يجب أن يعامل على أنه \"حرب بكل معنى الكلمة\". وقبل أسابيع، قال رئيس مجلس مستوطنة \"المطلة\"، ديفيد أزولاي، إنّ وجود \"الجيش\" الإسرائيلي داخل المستوطنة ليس حلاً ضد حزب الله، مؤكداً: \"نحن محبطون\". وفي وقتٍ سابق، تحدّث الإعلام الإسرائيلي عن تزايد قلق مستوطني الشمال من العودة إلى بيوتهم، وعن الاتهامات التي يُطلقونها في وجه حكومة الاحتلال مُتهمين إياها بالتخلي عنهم. وتواصل المقاومة الإسلامية في لبنان استهداف مواقع الاحتلال الإسرائيلي على طول الحدود اللبنانية - الفلسطينية مُحققةً إصاباتٍ مباشرة، ردّاً على عدوان الاحتلال المستمر على غزة، وتواصل اعتداءاته على القرى الجنوبية اللبنانية. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 13:44\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "تيفون",
            "type": "PER"
        },
        {
            "entity": "تيفون",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لبنانيين",
            "type": "PER"
        },
        {
            "entity": "السلطات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "شلومي",
            "type": "LOC"
        },
        {
            "entity": "روش هنكرا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "مجلس الجليل الأعلى",
            "type": "ORG"
        },
        {
            "entity": "غيورا زلتس",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "ديفيد أزولاي",
            "type": "PER"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الحدود اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القرى الجنوبية اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}