{
    "id": "66ce07ebfba249e26d0c27a6",
    "title": "هل ستشتعل جبهة لبنان، وكم سينخرط الأميركي فيها؟",
    "full_text": "فتح جبهة لبنان سيكون صعباً جداً على صانعي القرار في \"تل أبيب\" من دون دعم أميركي كامل. لذلك، بات العامل الأميركي هو الأهم في تحديد مدى اشتعال الجبهة الشمالية في العقل الاستراتيجي الصهيوني.   أكدت الإدارة الأميركية، مجدداً، لوفدٍ زائرٍ من كبار مسؤولي الكيان الصهيوني، بأنها مستعدة بالكامل لدعم حليفتها في حال اندلاع حرب شاملة على الجبهة اللبنانية، بحسب موقع CNN في 21/6/2024.   ضمّ ذلك الوفد وزير الشؤون الاستراتيجية رون ديرمر، ورئيس مجلس الأمن القومي في الكيان الصهيوني، تساحي هَنِغبي، والتقى وزير الخارجية أنتوني بلينكن، وعقد سلسلة لقاءات مع مسؤولي إدارة بايدن مثل جيك سوليفان، مستشار الأمن القومي الأميركي، وبريت ماكغورك، منسّق مجلس الأمن القومي لشؤون \"الشرق الأوسط\" وشمال أفريقيا (والذي وصفه تقرير CNN بأنه منسّق شؤون \"الشرق الأوسط\" في البيت الأبيض).  بحسب ما نقلته CNN، وكذلك \"تايمز أوف إسرائيل\" في 22/6/2024، لا يتضمّن الدعم الأمني الأميركي الكامل الموعود في سيناريو الحرب مع لبنان نشرَ قواتٍ أميركية على الأرض.   لكن يومية \"ستارز أند سترايبس\"، الصادرة عن وزارة الدفاع الأميركية، ذكرت في 8/3/2024 أن 1000 جندي أميركي توجّهوا إلى فلسطين المحتلة لبناء الجسر البحري مقابل غزة، والذي فكّك مرتين وأعيد وصله بالشاطئ للمرة الثالثة قبل أيام، جزئياً لأنه ضرورة انتخابية لبايدن، بغض النظر عن كلفته للأميركيين وفائدته للغزيّين، وهذا يعني أن الألف جندي ما برحوا هناك.  أضف إلى ذلك الجنود الأميركيين في قاعدة الرادار الأميركية في النقب، المسماة \"الموقع 512\"، على بعد 32 كيلومتراً من غزة، والمتخصصة في رصد الصواريخ البالستية. ثم أضف ما نقلته \"نيويورك تايمز\" في 31/10/2023 عن وجود مجموعات قوات خاصة أميركية في الكيان الصهيوني للمساعدة في \"إنقاذ الرهائن\"، و\"تأمين\" حاملي الجنسية الأميركية منهم. ويبدو أن بعض تلك المجموعات أدت دوراً ما في الغارة الدموية على مخيم النصيرات في الثامن من الشهر الجاري بحسب مصادر شتى.   لن نتطرّق إلى الأسطول السادس وقوات الناتو في البحر الأبيض المتوسط، ولا إلى مجموعات حاملات الطائرات الأميركية المتبخترة بين البحرين الأحمر والأبيض.  وكانت حاملة الطائرات الأميركية \"أيزنهاور\"، وعلى متنها 5000 بحّار، غادرت البحر الأحمر ودخلت الأبيض المتوسط مؤخّراً، على أساس أنها في طريق عودتها إلى الولايات المتحدة وأنّ الأمر لا علاقة له بلبنان.  هناك أيضاً ما كشفه تقريرٌ نشر في موقع البيت الأبيض، في 7/6/2024، هو عبارة عن بلاغ من الرئيس بايدن إلى الكونغرس يتضمّن حديثاً عن زيادة عديد القوات الأميركية في الأردن المجاور إلى 3813 جندياً، في حين بلغ ذلك العدد 2936 جندياً قبل عام واحدٍ فقط.     فإذا أضفنا الآلاف من الجنود الأميركيين والمتعاقدين في سوريا والعراق، يصبح منطقياً قراءة الزيادة في الأردن كتعزيزٍ للجبهة الشرقية للكيان الصهيوني الذي يكابد أزمة نقص موارد بشرية وهو حائرٌ أين يركّز قواه: شمالاً صوب لبنان، أم جنوباً صوب غزة؟   كما أن الجسر البحري العائم، في العقل العسكري الأميركي، وجد بالأساس بهدف إنزال قوات مؤللة في مناطق \"غير صديقة\" بعد تأمين رأس جسر على الشاطئ، أي أنه يفتح الباب واسعاً أمام خيار إنزال قوات أميركية عند الضرورة، بعيداً عن بهرجة \"تقديم المساعدات لغزة\".   لذلك كلّه يبدو الحديث عن عدم نشر قوات أميركية على الأرض، في حين تعجّ الأراضي العربية الآسيوية ومياهها، ومنها فلسطين المحتلة وجوارها، بعشرات الآلاف منها، أقرب إلى نكتة سمجة منه إلى كذبة قابلة للتصديق.   لعل المقصود من الضمانات الأميركية للكيان الصهيوني إذاً هو الآتي: سنقف معكم بالكامل إذا أطلقتم حرباً شاملة على الجبهة الشمالية، لكن لا تعوّلوا علينا في القتال البري في لبنان تحديداً، ولكم دعمنا ما عدا ذلك.   ومن البديهي أن فتح جبهة لبنان على مصراعيها بلا سقوف وضوابط سيكون صعباً جداً على صانعي القرار في \"تل أبيب\" من دون دعم أميركي كامل في ظلال المعادلة الغزية. لذلك، بات العامل الأميركي هو الأهم، برأيي المتواضع، في تحديد مدى اشتعال الجبهة الشمالية في العقل الاستراتيجي الصهيوني.   وحتى لا تُفهم رسالة الدعم الأميركية تشجيعاً لحكومة نتنياهو على شنِ حربٍ شاملة في لبنان، في حين لا تريد إدارة بايدن مثل تلك الحرب حالياً، وخصوصاً قبل أشهر من الانتخابات الأميركية، فإن بياناً صحافياً منشوراً في 20/6/2024 في موقع السفارة الأميركية في القدس المحتلة، نقلاً عن الناطق باسم وزارة الخارجية الأميركية ماثيو ميللر، يبدو أنه جاء لوضع النقاط على الحروف.  يقول ذلك البيان إن وزير الخارجية الأميركية أنتوني بلينكن، بعد لقائه بديرمر وهنغبي، كرّر التزام الولايات المتحدة الصارم بأمن \"إسرائيل\"، وناقش معهما الجهود الجارية لتحقيق وقف إطلاق النار في غزة وتأمين إطلاق سراح جميع الرهائن، مؤكداً الحاجة إلى اتخاذ خطوات إضافية لزيادة المساعدات الإنسانية لغزة، وللتخطيط للحكم والأمن وإعادة الإعمار في مرحلة ما بعد النزاع فيها (أي الحل السياسي)، مع العلم أن الملف الأخير بالذات يتضمّن عدداً من النقاط الخلافية بين إدارة بايدن وحكومة نتنياهو.  الأهم، أن بلينكن، بحسب البيان ذاته، شدّد على أهمية \"تجنّب المزيد من التصعيد في لبنان\"، وضرورة التوصّل إلى \"حل دبلوماسي يسمح للعائلات الإسرائيلية واللبنانية بالعودة إلى ديارها\". ويوحي ذلك أن الإدارة الأميركية تريد كبح جماح الكيان الصهيوني على الجبهة اللبنانية، على عكس ما توحي به التقارير الصحافية التي تبرز الضمانات الأمنية الأميركية للكيان الصهيوني في حالة اندلاع حرب على الجبهة اللبنانية كأنها غطاءٌ لشنّها. تراوح إدارة بايدن بين حدين على هذا الصعيد، أولهما أنها لا تريد حرباً شاملةً على الجبهة اللبنانية، وخصوصاً الآن، وثانيهما أنها \"لن تسمح\" بأن يهزم الكيان الصهيوني استراتيجياً، سواءٌ فتحت تلك الحرب أم لم تُفتح. يمثّل الحد الثاني هنا حافزاً لحكومة نتنياهو للمخاطرة بشنِ حربٍ شاملة، وهي مدركةٌ أن الولايات المتحدة ستغطي حربها راغمة كي لا تُهزمَ \"إسرائيل\". فإذا اندفعت إيران للانخراط في تلك الحرب، فإن \"سحب رجل\" إدارة بايدن لشنّ ضربة جوية وصاروخية عليها، سوف يحقّق أحد أهم أهداف استراتيجية اليمين الصهيوني: زج الإدارة الأميركية في عدوانٍ مباشرٍ على إيران. فإذا لم تنخرط إيران مباشرةً في الميدان، فإن القيادة المركزية الأميركية، \"سنتكوم\"، ستشكّل، من المنظور \"الإسرائيلي\"، قوةً تعويضية countervailing force في مواجهة سائر مكوّنات محور المقاومة خارج لبنان. أما لماذا لا تريد إدارة بايدن التعامل مع حرب إقليمية شاملة حالياً، فإن \"مركز الدراسات الاستراتيجية والدولية\" CSIS نشر ورقةً في موقعه في 21/3/2024 تلخّص الأمر كما يلي: أ– القدرات العسكرية الأميركية متمدّدة حالياً فوق طاقتها في منطقة آسيا-المحيط الهادئ، وفي دعم أوكرانيا وتعزيز قدراتها في أوروبا، في مواجهة روسيا والصين، واندلاع نزاع على الجبهة اللبنانية سوف يجبر البنتاغون على سحب مجموعة حاملة طائرات أو أكثر، وأسراب من الطائرات المقاتلة، ومنصات رقابة واستطلاع ISR من ساحات مهمة للصراع الدولي. بـ– الحرب الإقليمية سوف تزيد التوترات بين الإدارة الأميركية والعرب والمسلمين، وحتى مع الشعب الأميركي والشعوب الأوروبية. كما ستزداد هجمات \"الجماعات المدعومة إيرانياً\" على \"إسرائيل\" والولايات المتحدة و\"أهدافٍ تجاريةٍ\" في المنطقة وجوارها. ولسوف تتعرّض القوات الأميركية في المنطقة لضرباتٍ أوسع وأكثر تواتراً.   جـ- مع أنّ التداعيات الاقتصادية لحرب غزة ظلّت محدودة نسبياً، فإن الحرب الشاملة من المرجّح أن تكون لها آثارٌ كبيرة على التجارة وسلاسل الإمداد وأسعار الطاقة والاستثمار والسياحة. \n25 اب 13:09\n \n25 اب 09:54\n د– الأنظمة الصاروخية لحزب الله تضع كلّ \"إسرائيل\" تحت الخطر، وقواته البرية أشدّ بأساً مما واجهته \"إسرائيل\" في غزة.  لذلك، فإن عواقب الحملة غير مضمونة بتاتاً (مع أن التقرير لا يقول الجملة الأخيرة صراحةً). وبحسب الصحافي باراك رافيد في \"أكسيوس\" في 6/6/2024 فإن الغزو البري للبنان قد يدفع إيران إلى التدخّل مباشرةً، وسوف يجتذب \"ميليشيات\" من سوريا والعراق واليمن للانخراط في القتال، كما حذرت الإدارة الأميركية \"إسرائيل\". أضف أن انحياز بايدن الصارخ مع الكيان الصهيوني في بداية حرب غزة نال من شعبيته كثيراً، وبالتالي فإن انفجار حرب أكبر الآن، يضطر فيها إلى دعم \"إسرائيل\"، سوف يكلّفه انتخابياً أكثر.   ولا ننسى أن بايدن دخل البيت الأبيض على أساس برنامج يركّز على بناء التحالفات في مواجهة روسيا والصين، وعلى تخفيف التورّط في المنطقة التي سمّاها الاستعمار \"الشرق الأوسط\"، ومن ذلك الانسحاب من أفغانستان صيف عام 2021، لكن سياساته الخارجية انتهت إلى محاكاة كثيرٍ من سياسات سلفه ترامب، بحسب مواقع أميركية رئيسية، مثل \"نيويورك تايمز\" في 25/7/2022، ومجلة \"فورين بوليسي\" في 17/10/2022، وغيرهما كثير.   ولن يفيد بايدن ولا حزبه كثيراً في 5 تشرين الثاني/نوفمبر المقبل، موعد الانتخابات الكبرى في الولايات المتحدة، أن يشابه ترامب في سياسات خارجية مفصلية، ومنها التصعيد مع إيران، ولا أن تجري تلك الانتخابات في ظلال حرب إقليمية كبرى جنوبي غربي آسيا.    أختلف قليلاً مع بعض المحللين الأفاضل في محور المقاومة، ولا يفسد ذلك للودّ قضية طبعاً، ممن يجزمون بأن الكيان الصهيوني لا يمتلك القدرة أو الاستعداد لشنِ حربٍ شاملة على الجبهة الشمالية. ويبني أولئك المحللون رأيهم بالاستناد إلى تقييم حجم قواته برياً، وتجربته المتعثّرة غزيّاً، وانقسامات الصهاينة داخلياً. الخوف أن يدفع الاطمئنان إلى ذلك التشخيص للاسترخاء أكثر من اللزوم، إذ إن هناك عاملين جوهريّين آخرين لا بدّ من أخذهما بعين الاعتبار قبل الخلود إلى طمأنينة مغشوشة: أ– أن الكيان الصهيوني انكشف استراتيجياً من حيث عجزه عن حسم معركة غزة، أو حسم معركة الجبهة الشمالية. ويسبّب مثل هذا الانكشاف قلقاً وجودياً يستحضر إرث المذابح pogroms في الذاكرة اليهودية، وهو ما أثارته تجربة 7 أكتوبر أيضاً. فإن لم تستطع \"الدولة اليهودية\" اجتثاث مصادر \"خطر الإبادة\" بصورة جذرية واستباقية، فإنها تصبح مهدّدة بالزوال.   وبحسب \"جيروزاليم بوست\" في 17/6/2024، فإن 62% من \"الإسرائيليين\" اليهود يدعمون شن هجومٍ شاملٍ على حزب الله في لبنان بـ \"قوة كاملة\". وينقسم هؤلاء إلى 36% يريدون شنّه فوراً، و26% يريدونه \"بعد وقف العملية في غزة\"، أي أنّ توجّهات حكومة نتنياهو هنا تحاكي مشاعر غالبية المستعمرين المستوطنين في فلسطين المحتلة، أو قاعدتها الانتخابية فعلياً.  بـ- أنّ الحسابات الباردة، مثل حجم القوى البرية اللازمة لخوض حرب في لبنان في ظل التهديدات الماثلة الأخرى، ومثل الحالة المعنوية لتلك القوى بعد 8 أشهر من معركة غزة، ومدى كفاءة قوات الاحتياط على مستوى المقاتل الفرد والفصائل والسرايا والكتائب، لا تأخذ بعين الاعتبار وزن العامل العقائدي أو الأيديولوجي في الانخراط في معارك لم تُحسب موازين قواها جيداً.   وفي حالة الصهاينة تؤدي عقيدة \"التفوّق\" و\"الاستعلاء العنصري\" و\"بهيمية الأغيار\" و\"أرض الميعاد من الفرات إلى النيل\"، وقناعتهم الزائفة أن الله عز وجل منحهم اليد العليا في الأرض وجعل من عليها عبيداً لهم، وإنما هم يتعرّضون لاختبار، أقول إن تلك العقلية تكمل مسألة \"درء الخطر الوجودي\" لدى العلمانيّين منهم في الاندفاع نحو شنّ حربٍ استئصالية في الجبهة الشمالية أسوة بحملة غزة. لا يعني ما سبق أن الحرب ستندلع بالضرورة، إذ إن هناك \"عقلاء\" بينهم يرون عدم جاهزية قواهم لخوضها، وهناك حرب غزة التي تؤخّرها، وضغوط أميركية وغربية لعدم شنّها. وهناك من ينصحهم بأنها ستفاقم خسائرهم السياسية في الساحة الدولية، كما يحذّر الأميركيون الصهاينة بأن \"القبة الحديدية\" قد تفشل في مواجهة حزب الله، إلخ...  لكنّ النزوع إلى شنّ حربٍ على الجبهة الشمالية لا يقلّ تأججاً، إن لم يفق في أهميته كل تلك العوامل.   وتقوم الحرب في الشمال، بحسب بعض تقارير مراكز الأبحاث المعادية، على مكوّنين أساسيين: أ– حملة جوية وصاروخية شاملة. بـ– حربٌ برية خاطفة blitzkrieg. تستهدف تلك الحرب، بحسب المصادر ذاتها، تدمير البنى التحتية للمقاومة، وتأمين المنطقة الواقعة بين \"الخط الأزرق\" ونهر الليطاني بقرار دولي بعد اجتثاث المقاومة منها.   وترى المصادر المعادية ذاتها أن المنطقة الواقعة بين \"الخط الأزرق\" والليطاني ليست مكتظة ومبنيةً مثل قطاع غزة، الأمر الذي أدى إلى فقدان آليات الاحتلال وطائراته ومروحياته كثيراً من مزاياها النسبية، وبالتالي ستكون فعّالية التكنولوجيا العسكرية أكبر في جنوب لبنان مقارنةً بغزةَ.  نحاول إظهار طريقة تفكير العدو، ومن البديهي أن المقاومة في لبنان أظهرت إبداعاً وقدراتٍ نوعيةً متميّزةً منذ 8 أكتوبر، وما خفي أعظم، وأنها شلّت قوات الاحتلال على الجبهة الشمالية وعطّلت اقتصادها ومستعمراتها وهجّرت سكانها، وأنها ليست نداً سهلاً، وأن أي محاولة لاختراق جنوب لبنان لن تكون نزهة، وأنها طوّرت قدراتها وأداءها بصورةٍ مدهشة قلبت المعادلات على الجبهة الشمالية، كما بيّنت في مادة \"قراءة في قواعد الصراع على الجبهة الشمالية\" في 24/3/2024. لكنّ ذلك لا يعني الاستخفاف بقدرات العدو أو باستعداده لممارسة الجنون الجنائي، ولا يعني الركون إلى أنه لن يجرؤ أبداً على شن حربٍ على لبنان.   وتظهر جردةٌ سريعةٌ لبعض تقارير مراكز الأبحاث الغربية أن كثيراً منها يرى أن الحرب الشاملة على الجبهة الشمالية مقبلة لا محالة، ومنها مثلاً لا حصراً: 1– تقرير في مجلة \"فورين بولسي\"، في 29/2/2024، يفيد بأن الحرب بين \"إسرائيل\" وحزب الله باتت حتمية في غضون 6 إلى 8 أشهر.      2– تقرير \"مركز الدراسات الاستراتيجية والدولية\" CSIS، في 21/3/2024، عن \"النزاع المقبل مع حزب الله\"، والذي سيجعل حرب غزة تبدو كعملية \"مسح غبار ثانوية\". 3– تقرير في موقع \"مركز وودرو ويلسون\" التابع لحكومة الولايات المتحدة، في 7/6/2024، يتحدّث عن \"الهلاك الوشيك\" على الجبهة الشمالية، وضرورة تدخّل حكومة الولايات المتحدة لوقفه. ناهيك عن كمية كبيرة من التقارير الإعلامية بالاتجاه ذاته. يحاول الأميركيون أن يدفعوا الكيان الصهيوني إلى تبنّي استراتيجية الآثينيّين في حرب طروادة عبر الدفع بـ \"حصان طروادة\" إلى الميدان الغزيّ، وهو \"حل سياسي\" يقوم على قوات متعددة الجنسيات وتسليم القطاع إلى قوى \"عربية\" وغير عربية صديقة للأميركيين. لكن المقاومة لم تبتلع الطعم. وبناءً عليه، تبقى معركة غزة مفتوحة، ولو جمّدها الصهاينة مؤقتاً أو ظاهرياً للالتفات إلى جنوب لبنان.          \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الجبهة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "CNN",
            "type": "MISC"
        },
        {
            "entity": "رون ديرمر",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "هَنِغبي",
            "type": "PER"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "وبريت ماكغورك",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وشمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "تايمز أوف",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "ستارز أند سترايبس",
            "type": "ORG"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبايدن",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "النقب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "PER"
        },
        {
            "entity": "قوات خاصة أميركية",
            "type": "ORG"
        },
        {
            "entity": "وقوات الناتو",
            "type": "ORG"
        },
        {
            "entity": "البحر الأبيض المتوسط",
            "type": "LOC"
        },
        {
            "entity": "البحرين الأحمر",
            "type": "LOC"
        },
        {
            "entity": "أيزنهاور",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بلبنان",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات أميركية",
            "type": "ORG"
        },
        {
            "entity": "قوات أميركية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي العربية الآسيوية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "لحكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "السفارة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "ماثيو ميللر",
            "type": "PER"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "بديرمر وهنغبي",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "وحكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الجبهة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الجبهة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "لحكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "countervailing force",
            "type": "MISC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "CSIS",
            "type": "MISC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الجبهة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "ISR",
            "type": "MISC"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "الشعب الأميركي",
            "type": "ORG"
        },
        {
            "entity": "والشعوب الأوروبية",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "باراك رافيد",
            "type": "PER"
        },
        {
            "entity": "أكسيوس",
            "type": "ORG"
        },
        {
            "entity": "للبنان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "ORG"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "غربي آسيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "pogroms",
            "type": "MISC"
        },
        {
            "entity": "الدولة اليهودية",
            "type": "LOC"
        },
        {
            "entity": "جيروزاليم بوست",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الاستعلاء العنصري",
            "type": "MISC"
        },
        {
            "entity": "بهيمية الأغيار",
            "type": "MISC"
        },
        {
            "entity": "الفرات",
            "type": "LOC"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "العلمانيّين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون الصهاينة",
            "type": "PER"
        },
        {
            "entity": "blitzkrieg",
            "type": "MISC"
        },
        {
            "entity": "الليطاني",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "بغزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الجبهة الشمالية",
            "type": "ORG"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فورين بولسي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "CSIS",
            "type": "MISC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وودرو ويلسون",
            "type": "PER"
        },
        {
            "entity": "لحكومة الولايات المتحدة",
            "type": "ORG"
        },
        {
            "entity": "حكومة الولايات المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}