{
    "id": "66ce07e9fba249e26d0c1bc1",
    "title": "الأردن: العجز التجاري ينخفض 10% خلال النصف الأوّل من 2023",
    "full_text": "وكالة \"عمون\" الأردنية تفيد بأنّ العجز التجاري للأردن يشهد انخفاضاً بنسبة 10%، خلال النصف الأوّل من العام الحالي، إذ بلغ 4.454 مليار دينار. ذكرت وكالة \"عمون\" الأردنية، اليوم الخميس، أنّ العجز التجاري للأردن شهد انخفاضاً بنسبة 10%، خلال النصف الأوّل من العام الحالي، إذ بلغ 4.454 مليار دينار مقارنةً بـ4.947 مليار دينار، في ذات الفترة من العام الماضي، وفقاً لتقرير الإحصاءات العامة للتجارة الخارجية الصادر عن الحكومة الأردنية. وأظهر التقرير \"زيادة قيمة الصادرات الوطنية\"، خلال النصف الأوّل من العام الحالي، بنسبة 2.3%، إذ وصلت إلى 4.198 مليار دينار مقارنةً بنحو 4.104 مليار دينار، في نفس الفترة من العام الماضي. وتشمل الصادرات الوطنية السلع والخدمات، التي يتم إنتاجها داخل البلد وتُصدر إلى وجهات خارجية، وتتمثل في المنتجات والخدمات التي تُنتجها المؤسسات والشركات المحلية داخل البلد، وتتم عمليات بيعها وتصديرها إلى دول أخرى. \n26 اب\n \n20 اب\n ووفقاً للتقرير، سجلت قيمة الصادرات الكلية زيادةً بنسبة 0.9%، حتى نهاية حزيران/يونيو الماضي، إذ وصلت إلى 4.514 مليار دينار مقارنةً بـ4.473 مليار دينار، في ذات الفترة من العام الماضي. وتشمل الصادرات الكلية إجمالي السلع والخدمات التي يتم تصديرها من البلد إلى أي وجهة خارجية، وتُحسب عن طريق جمع قيمة جميع المنتجات والخدمات التي يتم تصديرها سواء كانت محلية أو منتجات مستوردة تم إعادة تصديرها. وأظهر التقرير انخفاض قيمة المنتجات المعاد تصديرها، خلال النصف الأوّل من العام الحالي، بنسبة 14.4%، إذ بلغت 316 مليون دينار مقارنةً بـ369 مليون دينار، في ذات الفترة من العام الماضي. أما المستوردات، فقد تراجعت قيمتها، في النصف الأوّل من العام الحالي، بنسبة 4.8%، إذ وصلت إلى 8.968 مليار دينار مقارنةً بـ9.420 مليار دينار، في ذات الفترة من العام الماضي، بحسب التقرير. وبلغت نسبة تغطية الصادرات الكلية للمستوردات 50.3%، خلال النصف الأوّل من العام الحالي، مقارنةً بنسبة 47.5%، في ذات الفترة من العام الماضي، ما يشكّل ارتفاعاً بمقدار 2.8 نقطة مئوية، وفقاً للتقرير. \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "عمون",
            "type": "LOC"
        },
        {
            "entity": "للأردن",
            "type": "LOC"
        },
        {
            "entity": "عمون",
            "type": "LOC"
        },
        {
            "entity": "الأردنية",
            "type": "LOC"
        },
        {
            "entity": "للأردن",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأردنية",
            "type": "ORG"
        },
        {
            "entity": "دينار",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}