{
    "id": "66ce07e8fba249e26d0c1019",
    "title": "إضاءة تفصيلية على التشكيلات العسكرية في \"الجيش\" الإسرائيلي (1)",
    "full_text": "لكي يحقّق \"جيش\" الاحتلال الإسرائيلي نجاعة في الأداء، جرى العمل على توفير كلّ ما يحتاج إليه من مستلزمات مادية ومعنوية، وتم التركيز على المؤسسة العسكرية أكثر من المؤسسات الأخرى التي تقدم خدمات اقتصادية واجتماعية وثقافية. يُعد \"الجيش\" الإسرائيلي أحد الأركان الأساسية التي تقوم عليها إستراتيجية الأمن القومي في الكيان الصهيوني، إذ يحظى برعاية واهتمام كبيرين من القيادة الإسرائيلية، بوصفه الذراع الضاربة \"للدولة\" والأداة القمعية التي يوُكل إليها تنفيذ الأعمال العسكرية المختلفة ضد الشعب الفلسطيني واحتلال أرضه وفرض السيطرة عليها بالقوة، ما يمكّنه لاحقاً من استخدام تلك الأراضي كنقطة انطلاق إلى خارج الأراضي المحتلة لأداء وظيفته العدوانية ضد محيطه العربي والإسلامي. ولكي يحقق هذا \"الجيش\" نجاعة في الأداء، جرى العمل على توفير كل ما يحتاج إليه من مستلزمات مادية ومعنوية، وتم التركيز على المؤسسة العسكرية أكثر من المؤسسات الأخرى التي تقدم خدمات اقتصادية واجتماعية وثقافية، بل تم وضع هذه المؤسسات في أغلب الأحيان في خدمة المؤسسة العسكرية.  وقد عمل قادة الكيان الصهيوني على توفير الشروط اللازمة لبناء \"الجيش\" الإسرائيلي وتشكيلاته العسكرية، معتمدين في ذلك على الدعم الكبير واللامحدود الذي يحصلون عليه من الولايات المتحدة الأميركية، التي تمدّ \"جيش\" الاحتلال بأحدث المعدات التكنولوجية والأسلحة المتطورة والمساعدات المالية الضخمة. وقد أدرك قادة العدو منذ اللحظات الأولى لاحتلال فلسطين أهمية قوة التشكيلات العسكرية التي يتكون منها \"الجيش\" في حسم أي معركة على مختلف الصُعد، وحرصوا على تزويد هذه التشكيلات بمختلف أنواع الأسلحة الحديثة وتعزيز قدراتها الميدانية والعلمية، من خلال التدريب المستمر القائم على الحرفية والتخصص لتحقيق أفضل النتائج في أي معركة تخوضها. كذلك، تُبذل جهود كبيرة على مستوى توفير الدعم المعنوي والنفسي للجنود، من أجل خلق دوافع عدوانية مستدامة تمكّنهم من البقاء في ميدان المعركة، إذ إن قسماً كبيراً منهم يشعر بأنَّه لا يحمل قضية عادلة، ولا يوجد لديه انتماء إلى أرض ليست له.  وفي أغلب الأحيان، تتعارض مصالح هؤلاء الشخصية مع العمل العسكري الذي يخرجون من أجله، ما يؤدي في كثير من الأحيان إلى حدوث حالات الانتحار في صفوف الجنود، إضافةً إلى التهرّب من الخدمة العسكرية، بسبب الخوف وعدم توفّر القناعة الكاملة لدى الجنود بالدور الذي يقوم به \"الجيش\". وقد تجلّت هذه الحالة في \"حرب لبنان الثانية\" عام 2006، عندما لم يتمكن الجنود من خوض معركة برية، خوفاً من الاحتكاك المباشر برجال المقاومة في جنوب لبنان، وكذلك في العدوان على غزة 2008-2009، التي شهدت حالات انهيار نفسي لعدد كبير من الجنود الذين سيطر عليهم الخوف والرعب أمام مقاتلي المقاومة في قطاع غزة، الأمر الذي اضطر المؤسسة العسكرية الإسرائيلية في ذلك الوقت إلى تعيين حاخام مع كل وحدة قتالية، من أجل تشجيع الجنود وحثهم على القيام بالمهام المنوطة بهم. ومن أجل معرفة واقع \"الجيش\" الإسرائيلي، والاطلاع على قدراته المادية والمعنوية في تشكيلاته المختلفة، سنقوم بتسليط الضوء على أهم الوحدات العسكرية والأمنية العاملة فيه، ولا سيما في هذه الفترة التي تشهد فيها الساحة الفلسطينية في مدن الضفة المحتلة ومخيماتها عمليات قتل واغتيال واعتقال تنفذها وحدات مختارة من هذا \"الجيش\"، إضافةً إلى عملها في ساحات أخرى خارج الحدود. جزء من هذه الوحدات يُطلق عليه اسم \"القوات الخاصة\"، وهي التي وقع على عاتقها تنفيذ المهام الرئيسية خلال السنوات الأخيرة. وانطلاقاً من القاعدة القتالية التي تقول: \"معرفة نفسك وعدوك تمكّنك من خوض 100 معركة من دون أن تُهزم\"، سننشر في هذه السلسلة من المقالات كل ما يتعلق بتلك الوحدات والتشكيلات التي يمكن من خلالها معرفة تكتيكاتها وتشكيلاتها وما يمكن أن يسمح بإيجاد الوسائل المناسبة للتصدي لها والتفوّق عليها. هي فرقة تدخّل سريع  \"SWAT\"تابعة لجهاز الشرطة الإسرائيلي. تتلخص مهامها الأساسية في تنفيذ العمليات الخاصة، مثل \"الإنقاذ، والاغتيالات الدقيقة، وملاحقة المقاومين وأسرهم\"، وهي تشبه إلى حد كبير، سواء على مستوى قدراتها أو تدريباتها، \"وحدة العمليات الخاصة\" التابعة لرئاسة أركان \"جيش\" الاحتلال المسماة \"سييرت متكال\". تم تأسيس وحدة \"اليمّام\" عام 1974 على يد الضابط حاييم ليفي، للتصدي لعمليات خطف المستوطنين، وهي واحدة من 4 وحدات تتبع ما يسمى قوات \"حرس الحدود\" (وحدات \"الياماس\"، و\"اليمّاغ\"، و\"الماتيلان\"). معظم عناصر الوحدة هم من جنود \"جيش\" الاحتلال السابقين الذين خدموا في وحدات القتال الخاصة، إذ إنَّ شرط الانضمام الأساسي هو أن يكون لدى العنصر خبرة لا تقل عن 3 سنوات في الوحدات الخاصة، مثل \"لواء عوز\" ووحدة \"إيغوز\" و\"سييرت متكال\" وغيرها.  يخضع الراغبون في الانضمام إلى وحدة \"اليمّام\" لبرنامج فحص وتدريب قاسٍ لا يتمكن معظمهم من تجاوزه. وبحسب تقارير سابقة، فإن 7 عناصر من أصل 800 مرشح نجحوا في الالتحاق بالوحدة عام 2007، فيما نجح 20 مرشحاً فقط من أصل 1500 عام 2016. وتعدّ \"اليمّام\" من الوحدات التي تتمتع باستقلالية تامة عن باقي الوحدات، ويتم تجهيز أفرادها بمعدات وأسلحة متطورة، إضافةً إلى طاقم طبي خاص بهم. تنقسم الوحدة إلى عدة فرق تتلقى تدريبات منفصلة في معظم الأحيان، وأخرى مشتركة في أحيان أخرى، لزيادة التنسيق العملياتي في ما بينها. هذه الفرق هي: 1- فريق الدهم والاختراق: يقوم بدهم البيوت والمباني التي يتحصن فيها المقاومون للسيطرة عليها، ومن ثم تنفيذ عمليات الاغتيال أو الاعتقال. 2- فريق \"القرود\": مجموعة من المقاتلين المتخصصين بمهارات التسلق والتزحلق والسقوط السريع. 3- فريق القناصة: يتكوَّن من عناصر لديهم دقة عالية في التصويب والقتل من مسافات ومديات قصيرة وطويلة، مجهزين ببندقيات قنص خاصة. 4- فريق المستعربين: من أخطر الفرق، إذ إن أفراده متخصصون في التمويه والانخراط بين الفلسطينيين للقيام باعتقالهم أو اغتيالهم. وقد شارك أفراد هذا الفريق في آلاف عمليات الاعتقال والاغتيال ضد المقاتلين الفلسطينيين، وهم يتميزون بصفات خاصة مثل: إتقان اللغة العربية بشكل دقيق مع التنويع في اللهجات بحسب طبيعة المنطقة التي يعملون فيها، والدراية التامة بالعادات والتقاليد الاجتماعية الفلسطينية، والقدرة على أداء الواجبات الدينية، ولا سيما الإسلامية. 5- فريق المتفجرات: يتعامل مع المتفجرات بكل أنواعها، ويعمل على تفكيكها وإبطال مفعولها.  6- الفريق الصامت: يختصّ بعمليات تحرير الأسرى وتطوير تكتيكات مواجهة المقاومين والمسلحين واختبار المعدات والأسلحة الجديدة. لدى وحدة \"اليمّام\" 3 فصائل ميدانية هي \"عوجين وأوفيك وكنعان\". يتكون أول فصيلين من خليط يجمع الجنود العاديين وقوات المستعربين، فيما يقتصر الفصيل الثالث على قوات المستعربين. ورغم استقلالية الوحدة في أداء عملها، فإنَّها تُنسّق مع الجهات الأمنية والعسكرية الأخرى، مثل شعبة الاستخبارات الخارجية \"أمان\" وجهاز الأمن العام \"الشاباك\"، والأخير يقوم بتزويد قواتها بالمعلومات الاستخباراتية الدقيقة، وخصوصاً في مدن الضفة الغربية. كما يستعين \"الجيش\" الإسرائيلي بوحدة \"اليمّام\" من أجل تنفيذ عمليات خاصّة مع وحداته المختلفة. ومن المهم الإشارة هنا إلى أنَّ وحدة \"اليمّام\" تشارك في العديد من المناورات والتدريبات المشتركة مع وحدات مشابهة في بعض دول العالم، مثل فرقة \"GSG-9\" الألمانية، و\"SEA\" الأميركية، و\"GIGN\" الفرنسية. هي وحدة قتالية خاصّة تعمل في جميع الأراضي المحتلة مع التركيز في السنوات الأخيرة على الضفة الغربية. هذه الوحدة تعمل من دون توقف لمنع الأنشطة التي تقوم بها فصائل المقاومة. في بعض الأحيان، تعمل وحدة \"دوفدوفان\" بشكل علني. وفي أحيان أخرى، تعمل بشكل سري من خلال فرق \"المستعربين\"، وهي تحافظ على مستوى عالٍ من النشاط، وتظل على أهبة الاستعداد العملي على مدار الساعة، إذ يقوم مقاتلوها بتنفيذ العديد من الأنشطة العملياتية، مثل الاعتقالات والاغتيالات وإفشال خطط المقاومة لتنفيذ عمليات هجومية... تعدّ وحدة \"دوفدوفان\" من أنشط الوحدات في \"جيش\" الاحتلال الإسرائيلي، وهي تشارك في العمليات العسكرية التنفيذية على مدار الساعة، سواء العمليات التي يتم التخطيط لها بشكل مسبق ضد هدف محدد أو العمليات التي تتم بناء على طلب عاجل من جهاز الأمن الداخلي \"الشاباك\". تم تأسيس وحدة \"دوفدوفان\" عام 1986، بسبب الحاجة إلى تنفيذ أنشطة عملياتية قبل اندلاع الانتفاضة الأولى عام 1987. وقد تأسَّست بمبادرة من قائد المنطقة الوسطى آنذاك المقدم إيهود باراك - تولى لاحقاً رئاسة الحكومة الإسرائيلية - الذي كان يهتم بشكل كبير بإقامة وحدة تستخدم المستعربين لتنفيذ أنشطة محددة ضد رجال المقاومة الفلسطينية، وخصوصاً في الضفة الغربية. \n25 اب 09:54\n \n23 اب 14:50\n وقد تأسَّست هذه الوحدة من عدة فرق خاصة، إحداها وحدة الكوماندو الأكثر شهرة في الكيان الصهيوني، المسماة \"شييطت 13\"، والوحدة الأخرى هي وحدة \"المظليين\". في بداية مشوارها، اعتمدت \"دوفدوفان\" في عملها على المستعربين فقط، إذ تم فرض رقابة صارمة على أسماء الجنود وصورهم حتى لا يتعرّضوا للخطر، وكي لا يتم الكشف عن إمكانيات الوحدة، ولم يُعلن عن تأسيسها في وسائل الإعلام الإسرائيلية إلا بعد الإشارة إلى وجودها في وسائل إعلام عالمية وصفتها حينذاك بوحدة التصفية خارج إطار القانون. تستمرّ الدورة التدريبية الخاصة بعناصر وحدة \"دوفدوفان\" 16 شهراً، ويخضع المقاتلون فيها لتدريبات مشابهة لتلك التي يتلقاها مقاتلو سلاح البحرية، إضافةً إلى العديد من الاختبارات والتدريبات القتالية الخاصة ذات المستوى المتقدم والنوعي. يُشار إلى أنّ عناصر هذه الوحدة يبدأون تدريباتهم على غرار بقية ألوية سلاح المشاة التي تشمل \"اختبارات التعرّف إلى المناطق، والتدريبات الفردية ضمن خلايا، والتدريبات ضمن جماعات، والتدرب على إصابة الأهداف، والقيام بمهمات بحرية محددة\". وبعد أن يتجاوز الجنود مرحلة التدريب الأساسية، يخضعون للتدريبات الخاصة بما يُسمى \"محاربة الإرهاب\". تستمر هذه المرحلة قرابة شهرين، ومن ثم يخضعون لمرحلة أخرى تحت العنوان نفسه تستمر أكثر من 5 أشهر، تتضمن تدريبات على القتال داخل المناطق السكنية \"حرب المدن\"، وتدريبات على القتال القريب باستخدام السلاح الخفيف حيناً، والأسلحة البيضاء والأيدي حيناً آخر. ويخضع عناصر الوحدة لدورة رفيعة المستوى على استخدام الخرائط الطبوغرافية. تنقسم هذه الدورة إلى قسمين؛ الأول هو استخدام الخرائط للتنقل في المناطق المفتوحة، والآخر هو التنقل في المناطق السكنية الذي يتم التركيز عليه بشكل كبير جداً. إضافة إلى ذلك، يخضع الجنود لاختبارات وتدريبات خاصة بالوحدة في مجال \"الاستعراب\". ومن أجل الانضمام إلى وحدة \"دوفدوفان\"، يجب أولاً على الجنود تجاوز مرحلة الترشح لوحدة المظليين. يحدث هذا الترشيح قبل أن ينضم الجنود إلى \"جيش\" الاحتلال الإسرائيلي. في هذه المرحلة، يتم تحديد الأشخاص البارزين الذين تتناسب قدراتهم مع أنشطة الوحدة. وبعد الانضمام إلى صفوف \"الجيش\"، يجب تجاوز مرحلة الترشيح إلى الكتائب التابعة لوحدة المظليين، وذلك في إطار مجموعة الجنود نفسها التي تم تحديدها سلفاً. تحمل هذه المجموعة اسم \"المختارين لدوفدوفان\"، إذ يخضع المرشحون للفحص الأمني الدقيق قبل البدء بمرحلة التدريب ضمن إطار الوحدة. يجب أن يكون لدى المتقدّمين للانضمام إلى الوحدة أهلية قتالية بدرجة لا تقل عن 82%، وأن يكونوا لائقين صحياً، بحيث يُمنع انضمام من يرتدون النظارات الطبية، باستثناء الذين يستخدمون نظارات ذات سمك من درجتين فما دون، وكذلك يمنع انضمام المصابين بالربو، إلا من أُصيب به في فترة الطفولة وتعافى منه. يتم تفضيل الأشخاص الذين يملكون دافعية كبيرة للقتال والدفاع عن مصالح \"الدولة\"، وكذلك الذين يتمتعون بالمسؤولية والاحترافية، مع الإشارة إلى أن الصفات الخارجية للمتقدمين، كلون البشرة والعيون، ليست ملزمة، بل في بعض الأحيان، يتم البحث عن أشخاص لديهم بشرة داكنة وعيون سوداء حتى يخدموا في وحدات المستعربين. تعد هذه الوحدة الخاصة من أهم الوحدات العاملة في صفوف \"جيش\" العدو، وتقوم بكل مهماتها بشكل سري، وتشارك في القتال في ظل ظروف ميدانية مختلفة، وتُظهر تركيزاً كبيراً على عمل الاستطلاع المسيّر بنوعيه الراجل والراكب، وفي كل الفصول والظروف. وتعمل الوحدة في مجالات متعددة وهادفة، إذ يتميّز مقاتلوها بالمهارة والكفاءة العالية والإصرار، ويتمتعون بلياقة بدنية عالية، ويستخدمون الخرائط الطبوغرافية بمهارة فائقة. وفي إطار المسار التدريبي لهذه الوحدة، يخضع الجنود لدورة تدريبية على القفز بالمظلات ومجالات القتال القريب، ويتدربون كذلك على كل ما يخص سلاح المشاة، بما فيها التدريب بشكل جيد على مهارة الاستطلاع، فضلاً عن الجوانب الأخرى. وتتمتع هذه الوحدة بميزانية عالية وارتفاع في معدلات الاستثمار في كل شيء، وتمتلك معدات قتالية متطورة وعالية التكنولوجيا. تم إنشاء وحدة \"ماجلّان\" عام 1986، كواحدة من النتائج اللاحقة لحرب تشرين 1973، إذ قرر عندها \"الجيش\" الإسرائيلي إنشاء وحدة متخصصة في العمليات الخاصة والمتطورة عملت منذ نشأتها على كل الجبهات. ومن أجل تأسيس الوحدة، قام \"الجيش\" الإسرائيلي بنقل مقاتلين من مختلف الوحدات الخاصة، بما فيها وحدات الاستطلاع في سلاح المشاة، وكان أول قائد للوحدة هو المقدم داني هيرمان. وقد تبعه عدد من القادة الأقوياء في \"الجيش\"، شغل معظمهم مناصب عليا، مثل طال روسو ويوسي بخار وموتي باروخ ودرور فينبرغ، الذي قُتل في عملية \"زقاق الموت\" التي نفذها 3 من مقاتلي الجهاد الإسلامي في مدينة الخليل بتاريخ 15 تشرين الثاني/نوفمبر 2002. رغم النشاط الكبير الذي تقوم به وحدة \"ماجلّان\"، فلم يتم الكشف عن الكثير من العمليات التي قامت بها، نظراً إلى جدار سميك من السرية يحيط بعمل الوحدة، وانطلاقاً من خطورة الأدوار التي تقوم بها.  وقد عملت الوحدة، وما زالت، في قطاع غزة والضفة الغربية، من خلال تنفيذ الاعتقالات النوعية وإلقاء القبض على المقاومين المطلوبين، كما شارك جنود الوحدة في العمليات في منطقة الحزام الأمني في جنوب لبنان، وكذلك في عملية \"تصفية الحساب\" وعملية \"عناقيد الغضب\" وعملية \"السور الواقي\"، وشاركت الوحدة بشكل فعّال في حرب تموز/يوليو 2006، ونالت ما يُسمى \"وسام الشرف\" على عملها في الحرب. وخلال فترة حرب تموز، تم نشر فرق من وحدة \"ماجلان\" النظامية والاحتياطية على طول جبهة القتال مع لبنان، من أجل تحديد قواعد إطلاق الصواريخ التي كانت تستهدف المستوطنات الإسرائيلية. يستغرق المسار التدريبي الخاص بالوحدة نحو عام ونصف عام. يعد هذا المسار شاقاً وقاسياً، ويقوم على إعداد المقاتلين للمشاركة في عمليات معقدة ونوعية، ويشمل تدريبات أساسية كتلك التي يتلقاها المقاتلون في سلاح المشاة، وتدريبات متقدمة يخضع لها المقاتلون ضمن لواء المظليين، وتشمل أيضاً دورة تدريبية على القفز بالمظلات. وفي نهاية التدريب الأساسي، يتم ترقية الجنود إلى التدريب في قاعدة الوحدة ضمن رحلة طويلة. وفي نهايتها، ينالون القبعة الحمراء، ثم يبدأ بعد ذلك تدريب الجنود على أنهم مقاتلون من وحدة \"ماجلّان\". يخضع الجنود لسلسلة من التدريبات التي تتعامل مع مجموعة متنوعة من المجالات العملية والتكنولوجية المعدة للحروب، ثم يخضعون لسلسلة من تدريبات الملاحة والتمويه والمراقبة والقتال القريب. بخصوص الالتحاق بالوحدة، من المهم الإشارة إلى أن تشكيل فرق الوحدة يتم على النحو الآتي: نصف المتقدمين يأتي من لواء المظليين، والنصف الآخر يأتي عبر مقابلات مع الذين التحقوا بهيئة الأركان العامة ولم يتم قبولهم. وفي كل دورة، يتم افتتاح طاقمين من \"ماجلّان\"، ويتوجب على الجنود الراغبين في الالتحاق بالوحدة أن يجتازوا مرحلة العمل في لواء المظليين، وكذلك القبول في اللواء. وبعد التجنيد، عليهم التوجه إلى شعبة وحدات اللواء بطلب قبول للانتساب إلى وحدة \"ماجلان\". هناك طريقة أخرى، وهي اجتياز يوم من التنافس للحصول على فرز للاستمرار في وحدة الاستطلاع التابعة لهيئة الأركان العامة. وتتم عملية الفرز في هيئة الأركان العامة بحضور مندوبين من وحدة \"ماجلان\"، إذ يتم قبول جزء من المجندين البارزين الذين لم ينجحوا في الانضمام إلى وحدة الاستطلاع التابعة لهيئة الأركان العامة. أما الخيار الثالث والأخير للالتحاق بالوحدة، فهو الخضوع لمسار تدريبي آخر في وحدات أخرى من وحدات النخبة، بما فيها وحدة الاستطلاع في هيئة الأركان العامة، ودورة تدريبية على الطيران، ودورة تدريبية لضباط البحرية، وغيرها. ومع ذلك، من المهم أن نتذكر أن مسار التدريب في الوحدة طويل جداً، ومن غير المعتاد قبول مقاتلين ذوي أقدمية كبيرة، إلا إذا جاؤوا من مكان خضعوا فيه لتدريب أساسي مشابه. لذلك، لا يتم قبول مقاتلين من كتائب المشاة ذوي أقدمية كبيرة. يجب أن يتمتع المتقدم بوضع صحي قتالي بدرجة 82% درجة فما فوق، من دون أن يكون راسباً في أي شرط من الشروط المطلوبة، ويمكن قبول مستخدمي النظارات الطبية ذات الدرجات المتوسطة. يخدم في وحدة \"ماجلان\" عدد كبير ممن يُطلق عليهم اسم \"مقاتلي الدعم القتالي\". تدرك الوحدة مدى مساهمة هؤلاء في عمليات الوحدة اليومية، إذ يُلقى على عاتقهم مسؤوليات كبيرة وحسّاسة، منها: - المسؤولية عن العتاد والتطوير التكنولوجي. يُناط بهذا القسم مهمة تطوير مختلف أنواع العتاد، وهو الأمر الذي \"يحتاج إلى مسؤولية كبيرة وعقل تكنولوجي منفتح، إضافةً إلى الإصرار والالتزام الكبير بالعمل\". - المسؤولية عن الإنتاج، وهي مهمة تتناول إيجاد حلول فريدة من نوعها لمختلف المشكلات التي تظهر خلال الأنشطة التنفيذية. ويُختار لهذه المهمة أصحاب الميول الفنية مع التخصص في التخطيط والرسم والخياطة، وهي \"تتطلّب الإبداع والجدية والصبر والمثابرة\". - المسؤولية عن ملفّ التدريب المهني، وهو يختصّ في تدريب مقاتلي الوحدة في مختلف المجالات خلال فترة إعدادهم، ويتطلب ذلك خبرة سابقة في التدريب ومهارات جيدة واستيعاباً سريعاً ومبادرة شخصية، وتتطلب بعض المهام القدرة على البقاء في المنطقة. - المسؤولية عن التصوير والإعلام في الوحدة التي تشرف على كل الأمور الإعلامية من تصوير وتوثيق وأرشفة، وهو ما يتطلّب إلماماً مسبقاً بهذا المجال، مثل الجدية والإبداع والعلاقات الجيدة. وتعطى الأولوية لأصحاب القدرات السينمائية والإعلامية والفنية. - المسؤولية عن ملف الاستخبارات داخل الوحدة. يشمل ذلك المسؤولية عن جمع المعلومات الاستخبارية اللازمة في الأنشطة التنفيذية للوحدة وتحليلها. - المسؤولية عن التدريب البدني الذي يشمل إجراء التدريبات الرياضية والبدنية وفنون القتال القريب. ويتطلب هذا الأمر خبرة سابقة في هذا المجال. - المسؤولية عن التطوير والتدريب والتأهيل. يتضمن هذا المجال بشكل رئيسي تطوير المدربين وطاقم التأهيل المنخرطين في عملية التدريب والإعداد داخل الوحدة. في الجزء المقبل بإذن الله، سنتحدث بالتفصيل عن وحدات وتشكيلات قتالية وعسكرية أخرى من تلك التي تخدم في صفوف \"جيش\" الاحتلال الإسرائيلي، وسنحاول تسليط الضوء على إمكانياتها وقدراتها والأساليب التي تعمل من خلالها. \nاقرأ للكاتب\n \n26 اب 13:30\n \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 22:08\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المؤسسة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "SWAT\"",
            "type": "MISC"
        },
        {
            "entity": "الشرطة الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "سييرت متكال",
            "type": "PER"
        },
        {
            "entity": "حاييم ليفي",
            "type": "PER"
        },
        {
            "entity": "حرس الحدود",
            "type": "ORG"
        },
        {
            "entity": "الياماس",
            "type": "ORG"
        },
        {
            "entity": "اليمّاغ",
            "type": "ORG"
        },
        {
            "entity": "الماتيلان",
            "type": "ORG"
        },
        {
            "entity": "إيغوز",
            "type": "ORG"
        },
        {
            "entity": "سييرت متكال",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "قوات المستعربين",
            "type": "ORG"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "اليمّام",
            "type": "MISC"
        },
        {
            "entity": "GSG-9",
            "type": "MISC"
        },
        {
            "entity": "SEA",
            "type": "MISC"
        },
        {
            "entity": "GIGN",
            "type": "MISC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "دوفدوفان",
            "type": "MISC"
        },
        {
            "entity": "دوفدوفان",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "دوفدوفان",
            "type": "PER"
        },
        {
            "entity": "إيهود باراك",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الكوماندو",
            "type": "MISC"
        },
        {
            "entity": "المظليين",
            "type": "ORG"
        },
        {
            "entity": "دوفدوفان",
            "type": "PER"
        },
        {
            "entity": "دوفدوفان",
            "type": "MISC"
        },
        {
            "entity": "دوفدوفان",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لدوفدوفان",
            "type": "PER"
        },
        {
            "entity": "ماجلّان",
            "type": "MISC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "داني هيرمان",
            "type": "PER"
        },
        {
            "entity": "روسو ويوسي",
            "type": "PER"
        },
        {
            "entity": "وموتي باروخ",
            "type": "PER"
        },
        {
            "entity": "ودرور فينبرغ",
            "type": "PER"
        },
        {
            "entity": "زقاق الموت",
            "type": "LOC"
        },
        {
            "entity": "الخليل",
            "type": "LOC"
        },
        {
            "entity": "ماجلّان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "ماجلان",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "ماجلان",
            "type": "ORG"
        },
        {
            "entity": "لهيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "ماجلان",
            "type": "ORG"
        },
        {
            "entity": "لهيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "هيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}