{
    "id": "66ce07e9fba249e26d0c171c",
    "title": "الذهب يتجه لتسجيل خسارة أسبوعية بضغط من بيانات أميركية ورفع الفائدة",
    "full_text": "أسعار الذهب تتعافى قليلاً من أدنى مستوياتها في أسبوعين، بعد أن تسببّت بيانات اقتصادية أميركية قوية في موجة بيع في الجلسة السابقة. تعافت أسعار الذهب، اليوم الجمعة، قليلاً من أدنى مستوياتها في أسبوعين، بعد أن تسببّت بيانات اقتصادية أميركية قوية في موجة بيع في الجلسة السابقة، ومع دفع أجواء تهيمن عليها الفائدة المرتفعة، المعدن الأصفر صوب تسجيل أكبر خسارة أسبوعية في 5 أسابيع. وصعد الذهب في المعاملات الفورية 0.3% مسجلاً 1950.84 دولاراً للأوقية (الأونصة) بحلول الساعة 06:57 بتوقيت غرينتش، بعد أن وصل في وقت سابق لأدنى مستوى منذ 12 تموز/يوليو، وارتفعت العقود الأميركية الآجلة للذهب 0.2% إلى 1949.80 دولاراً للأوقية. وهبطت أسعار الذهب، بنسبة 0.5%، منذ بداية الأسبوع، وتتجه لتسجيل أكبر خسارة أسبوعية منذ 23 حزيران/يونيو، مع مواصلة المركزي الأميركي والمركزي الأوروبي رفع أسعار الفائدة وتركهما الخيارات مفتوحة لتنفيذ المزيد. \n30 أيار\n \n12 نيسان\n وأظهرت بيانات، أمس الخميس، أنّ الاقتصاد الأميركي، نما بوتيرة أسرع من المتوقّع، في الربع الثاني، مما يعزّز احتمالات تجنّب الركود. ودفعت تلك البيانات القوية مؤشر الدولار وعائدات سندات الخزانة الأميركية، لأجل 10 سنوات، لأعلى مستوى في أسبوعين، مما دفع أسعار الذهب للتراجع 1.4% في الجلسة السابقة بما شكّل أكبر نسبة خسارة في يوم واحد في ما يقرب من شهرين. وترفع أسعار الفائدة المرتفعة في الولايات المتحدة ومعها عائدات سندات الخزانة تكلفة الفرصة البديلة لحيازة الذهب الذي لا يدر عائداً. وبالنسبة للمعادن النفيسة الأخرى، ارتفعت الفضة في المعاملات الفورية 0.3% إلى 24.19 دولاراً وكذلك البلاتين بالنسبة نفسها إلى 938.85 دولاراً، أما البلاديوم فقد تراجع 0.5% إلى 1234.21 دولاراً. ومن المتوقّع أن تسجّل كل تلك المعادن خسارة أسبوعية. \n20 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غرينتش",
            "type": "LOC"
        },
        {
            "entity": "المركزي الأميركي والمركزي الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البلاتين",
            "type": "MISC"
        },
        {
            "entity": "البلاديوم",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}