{
    "id": "66ce07e8fba249e26d0c10e0",
    "title": "الإعلام الغربي.. بين غربلة الأحداث الدولية وتجزئة الإنسانية",
    "full_text": "مجلة \"فورين بوليسي\" الأميركية تطرح تساؤلاً عن دافع وسائل الإعلام الغربية إلى \"غربلة\" كثير من الأخبار الدولية، أو إهمالها تماماً؟ كشفت مجلة \"فورين بوليسي\" الأميركية عن دور وسائل الإعلام في إخفاء المجازر حول العالم، وخصوصاً تلك التي تتسم بالدموية، وتكون أكثر فتكاً من غيرها. وكمثال، قالت المجلة إنّه حدثت مجزرة في جمهورية أفريقيا الوسطى، في عام 2013، راح ضحيتها المئات من المدنيين، لكن المفاجأة هي أنه حتى في المناطق المجاورة لم يعلم السكان بالمجزرة، لأنه تم حجبها عن وسائل الإعلام، كما أن الناجين لم يتجرأوا على التحدث يشأنها. \n26 اب\n \n12 اب\n وأضافت \"فورين بوليسي\" أنّ وسائل الإعلام غير قادرة، حتى الآن، على تغطية كثير من الأحداث في العالم. وبينما تنشغل وسائل الإعلام بالحرب الأوكرانية، لم يتم احتساب القتلى في الصراع في جمهورية أفريقيا الوسطى. وحتى الحرب في جمهورية الكونغو الديمقراطية، الأكثر دموية في العالم منذ الحرب العالمية الثانية، لم تأخذ حيزاً في مواقع الأخبار.  وأرجعت الصحيفة أسباب ذلك إلى عدم الاهتمام بالأماكن التي تُعَدّ بعيدة، والعنف ضد الأشخاص الذين يُنظر إليهم على أنهم متباينون، بحسب تعبيرها. ولفتت إلى مشكلة أخرى، هي أن الأخبار الواردة من أماكن، مثل جمهورية أفريقيا الوسطى والكونغو، غالباً ما تحتاج إلى السفر إلى لندن أو نيويورك، قبل أن تصل إلى دول، مثل نيجيريا والهند. ويعني ذلك أن أخباراً دولية كثيرة تتمّ \"قولبتها\" من خلال عدسة غربية، أو يجري إهمالها تماماً. وأدى الافتقار إلى المنافذ الإخبارية الدولية في جنوبي الكرة الأرضية إلى حدوث فجوات كبيرة في تغطية ما يحدث في هذه البقعة من الكرة الأرضية، حتى عندما يموت ملايين الأشخاص في أعنف حروب العالم.  \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 02:21\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "جمهورية أفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "جمهورية أفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "جمهورية الكونغو الديمقراطية",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "جمهورية أفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "والكونغو",
            "type": "LOC"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "نيويورك",
            "type": "ORG"
        },
        {
            "entity": "نيجيريا",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}