{
    "id": "66ce07e7fba249e26d0c0cdf",
    "title": "فوائد الجرجير المذهلة: تعرف على هذا الكنز",
    "full_text": "فوائد الجرجير متعددة بسبب احتوائه على المواد الكيميائية النباتية والكثير من الفيتامينات والمعادن. في هذا المقال سنطلعك على أهم فوائد الجرجير الصحية والجمالية.  يقول المثل الشعبي \" لو عرف الناس فوائد الجرجير لزرعوه تحت السرير\"، حيث أنّ فوائده لا تعدّ ولا تحصى. ويعود ذلك لاحتوائه على العديد من الفيتامينات مثل فيتامين (أ)، (ب)، (ج)، الألياف، حمض الفوليك، مضادات الأكسدة، والكثير من المعادن مثل الحديد والكالسيوم والمغنيسيوم .إذاً، ما فوائد الجرجير؟ أظهرت دراسة حديثة أنّ الجرجير كان جزءاً لا يتجزأ من الخضروات الورقية المضادة للالتهاب، وبخاصة لمن يعانون من التهاب المفاصل الرماتودي. وذلك، بسبب احتوائه على isothiocyanates و carbinol-3، مما يجعله قادراً على تخفيف الالتهاب في الجسم. يساعد الجرجير في فقدان الوزن، فهو ذات سعرات حرارية منخفضة حيث يحتوي كل 100 غرام منه على 25 سعرة حرارية فقط. بالإضافة، إلى أنّه غني بالألياف والعناصر الغذائية الضرورية لصحة الجسم. لذلك، فإن تناوله بانتظام سيساعدك في خسارة الوزن الزائد بطريقة صحية.  أهم فوائد الجرجير تشمل قدرته على تقوية المناعة والحفاظ على صحة الكبد الذي يفكّك السموم لمساعدة الجسم على التخلص منها. وذلك، بفضل احتوائه على مضادات الأكسدة، الكلوروفيل وفيتامين (ج)، وهي عناصر تعمل على تحييد الجذور الحرة، المعادن المضرة والمواد الكيميائية التي تدخل إلى جسمك من خلال الأطعمة. تساعدك هذه الخاصية في الحصول على جسم سليم خالٍ من السموم.  يمنع الجرجير مشاكل البصر مثل ضعف الرؤية الليلية والضمور البقعي. وذلك، بسبب احتوائه على خصائص تعيد تدوير اللوتين والزياكسانتين، وهما عنصران غذائيان يحميان سطح العين. كما يحتوي على البيتاكاروتين الذي يزيل الجذور الحرة التي تضر بشبكية العين. فضلاً عن الأوميغا 3 الذي يعمل كمادة مضادة للأكسدة تقلل من خطر الإصابة بإعتام عدسة العين.  أبرز فوائد الجرجير أنّه يقلّل التوتر والالتهاب، مما يجعله مفيداً لصحة الجهاز الهضمي وصحة القولون. ويساعد احتوائه على المغنيسيوم وفيتامين (ج) في حل مشاكل عسر الهضم. بالإضافة إلى أنّه غني بالألياف والعناصر الغذائية التي تساعد في تحسين الحركة المعوية والتخلص من الإمساك.  يساعد  الجرجير في تسريع عملية الشفاء من إصابات العظام وهشاشتها بسبب احتوائه على نسبة عالية من الكالسيوم، حيث يوفّر كل 100 غرام منه 160 مغم من الكالسيوم. بالإضافة، إلى احتوائه على فيتامين K الذي يساعد على امتصاص الكالسيوم وتجديد العضلات ومنع تجلط الدم.  من المعروف أنّ فوائد الجرجير تعمل على تحسين الصحة الجنسية، حيث قام المصريون باستخدامه في الطب الشعبي القديم كمنشط للرغبة الجنسية. وقد أثبتت دراسة أجريت على الفئران أنّ الجرجير يعزّز مستويات هرمون التستوستيرون، ينشّط الحيوانات المنوية ويحسن الخصوبة. وذلك، بسبب احتوائه على مواد كيميائية، فيتامين (أ)، فيتامين (ج) وحمض الفوليك. بالإضافة إلى ذلك، فإنّه يحتوي على معادن تساعد في تحسين الصحة الجنسية مثل المغنيسيوم، البوتاسيوم والزنك. يعزّز الأخير من تدفّق الدم إلى المناطق السفلية، فيساعد على الانتصاب الكامل ويعالج بعض مشاكل العجز الجنسي.  يعتبر الجرجير محارباً جيداً للخلايا السرطانية، فهو مصدراً مهماً للجلوكوزيات التي تنشط المواد الكيميائية مثل سولفورافين وفينيل أيزو ثيوسيانات التي تحمي من الإصابة ببعض الأمراض السرطانية مثل سرطان الثدي وسرطان القولون. وقد أثبتت إحدى الدراسات أنّ الجرجير يحتوي على مركبات مقاومة للسرطان أكثر من الخضروات الصليبية الأخرى مثل الملفوف والبروكولي. الجرجير هو من الخضار الورقية المفيدة أثناء فترة الحيض، حيث يحتوي على نسب عالية من الماء، المغنيسيوم والحديد. ومن فوائد الجرجير أنّه يساعد في تخفيف الآلام المصاحبة للدورة الشهرية مثل الانتفاخ، التعب والصداع.  يعتبر الجرجير مصدراً ممتازاً للمعادن والفيتامينات التي تحتاجها المرأة خلال فترة الحمل. ويشمل ذلك الحديد، الكالسيوم، البروتين، المغنيسيوم، الزنك، فيتامين (أ)، (ب)، (ج) وحمض الفوليك. وقد أثبتت إحدى الدراسات أنّ حمض الفوليك يقلل من خطر إصابة الجنين بالتشوهات الجسدية والعقلية. لذلك، ينصح بإضافته إلى نظامك الغذائي في فترة الحمل. قد يساعد تناول الجرجير في علاج مشاكل الجلد مثل الأكزيما، جفاف الجلد وتهيجه. فمضادات الالتهاب الموجودة فيه تحارب الآثار الضارة للجذور الحرة. كما أنّه يحسن مرونة الخلايا، يمنع ظهور حب الشباب ويحمي بشرتك من الشيخوخة. لذلك، ينصح بإضافته إلى نظامك الغذائي من أجل الحفاظ على صحة بشرتك.  تتعدّد فوائد الجرجير لصحة الشعر، فهو يساعد على إبطاء عملية الشيب لأنّه ينتج الميلانين في الخلايا الصبغية لبصيلات الشعر. كما أنّه مصدر ممتاز للكلوروفيل الذي يعزّز نمو الشعر ويمنع تساقطه. بالإضافة إلى أنّه غني بفيتامين (أ) الذي يساعد جسمك على إنتاج الزهم، وهو زيت يرطّب فروة الرأس ويحمي شعرك من التلف.  يستخرج زيت الجرجير من بذور نبتة الجرجير ويعرف أيضاً بإسم زيت تاراميرا وزيت جامبا. يعتبر غنياً بفيتامين (أ)، (ب)،(ج) و(ك). بالإضافة إلى العديد من المعادن مثل الزنك، النحاس، الكالسيوم، البوتاسيوم المغنيسيوم والفوسفور. كما أنّه يحتوي على بعض الأحماض الدهنية ومضادات الأكسدة، مما يجعله زيتاً جيداً لتعزيز صحة الشعر. وإليك قائمة بأهم فوائد زيت الجرجير للشعر: يعزّز نمو الشعر. يمنع تساقط الشعر.  يقوي جذور الشعر. يعالج مشاكل قشرة الرأس. يرطب فروة الرأس. يحمي من تهيّج فروة الرأس. يحمي الشعر من الجفاف والقصف. يعطي الشعر لمعاناً.  فوائد الجرجير عديدة ومذهلة، فهذا النوع من الخضروات الورقية يعتبر بمثابة صيدلية متكاملة في متناول يديك. إذ يساعد في علاج العديد من المشاكل الصحية والجمالية، بما في ذلك مشاكل النظر، العظام، الجلد والشعر. بالإضافة إلى قدرته على مكافحة الأمراض السرطانية وتعزيز القدرة على الإنجاب عبر تحسين الصحة الجنسية. لذلك، ينصح بتناوله بانتظام للحصول على حياة صحية. \n25 اب 07:43\n \n26 اب 13:30\n \n24 اب 10:05\n \n26 اب 14:29\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "الألياف",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "والكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "والمغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "isoth",
            "type": "MISC"
        },
        {
            "entity": "iocya",
            "type": "MISC"
        },
        {
            "entity": "nates",
            "type": "MISC"
        },
        {
            "entity": "carbinol",
            "type": "MISC"
        },
        {
            "entity": "الكلوروفيل",
            "type": "MISC"
        },
        {
            "entity": "وفيتامين",
            "type": "MISC"
        },
        {
            "entity": "ج",
            "type": "MISC"
        },
        {
            "entity": "والزياكسانتين",
            "type": "MISC"
        },
        {
            "entity": "البيتاكاروتين",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "وفيتامين",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "K",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "المصريون",
            "type": "PER"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "ج",
            "type": "MISC"
        },
        {
            "entity": "وحمض",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "البوتاسيوم",
            "type": "MISC"
        },
        {
            "entity": "والزنك",
            "type": "MISC"
        },
        {
            "entity": "سولفورافين",
            "type": "MISC"
        },
        {
            "entity": "وفينيل",
            "type": "MISC"
        },
        {
            "entity": "ثيوسيانات",
            "type": "MISC"
        },
        {
            "entity": "الخضروات الصليبية",
            "type": "MISC"
        },
        {
            "entity": "والبروكولي",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "والحديد",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "البروتين",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "الزنك",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "زيت تاراميرا",
            "type": "MISC"
        },
        {
            "entity": "الزنك",
            "type": "MISC"
        },
        {
            "entity": "النحاس",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "البوتاسيوم",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "والفوسفور",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}