{
    "id": "66ce07ebfba249e26d0c299a",
    "title": "\"Truthout\": خطاب نتنياهو أمام الكونغرس حيلة يائسة لحشد الدعم للإبادة الجماعية",
    "full_text": "يخطط آلاف الأميركيين التظاهر في شوارع الولايات المتحدة الأميركية بالتزامن مع زيارة رئيس الحكومة الإسرائيلي بنيامين نتنياهو اليوم. شبكة \"Truthout\" تنشر مقالاً تتحدث فيه عن زيارة رئيس الوزراء الإسرائيلي بنيامين نتنياهو إلى الولايات المتحدة، وعزمه إلقاء خطاب أمام الكونغرس الأميركي، على الرغم من الإبادة الجماعية التي يرتكبها في غزّة.  أدناه نص المقال منقولاً إلى العربية بتصرف: كانت الدعوة التي وجّهتها قيادة الكونغرس إلى رئيس الوزراء الإسرائيلي بنيامين نتنياهو لإلقاء كلمة أمام جلسة مشتركة للكونغرس الأميركي في 24 تموز/يوليو بمنزلة عمل من أعمال العنف السياسي. منذ تشرين الأول/أكتوبر من العام الماضي، أمر مجرم الحرب نتنياهو بالقتل الجماعي لما لا يقل عن 39 ألف فلسطيني في غزة، بما في ذلك أكثر من 15 ألف طفل، وفقاً لوزارة الصحة في غزة. وبالإضافة إلى ذلك، يُعتقد أنّ أكثر من 21 ألف طفل في عداد المفقودين. وبدلاً من مساءلة نتنياهو، لجأ كبار المشرعين الأميركيين مثل رئيس مجلس النواب مايك جونسون (جمهوري من لويزيانا)، وزعيم الأقلية في مجلس النواب حكيم جيفريز (ديمقراطي من نيويورك)، وزعيم الأغلبية في مجلس الشيوخ تشاك شومر (ديمقراطي من نيويورك)، وزعيم الأقلية في مجلس الشيوخ ميتش ماكونيل (الجمهوري عن ولاية كنتاكي)، إلى إعطاء نتنياهو تفويضاً مطلقاً لتبرير الإبادة الجماعية. وليس من المستغرب أن تثير دعوتهم موجة من الإدانة. لقد خرج الملايين في جميع أنحاء العالم إلى الشوارع لعدة أشهر احتجاجاً على الإبادة الجماعية، وهي أكبر تعبئة لحقوق الفلسطينيين في التاريخ. ويسعى كريم خان، المدعي العام للمحكمة الجنائية الدولية، إلى إصدار مذكرة اعتقال بحق نتنياهو بتهمة ارتكاب جرائم حرب. وتأتي زيارة نتنياهو على الرغم من انتقادات تطالها من الحزبين، حيث وقّع 230 من موظفي الكونغرس ومجلس الشيوخ على رسالة عارضوا فيها الدعوة. وعدد صغير ولكن متزايد من المشرّعين، بما في ذلك النائب جيم كليبيرن (ديمقراطي من ولاية كارولينا الجنوبية)، والنائبة براميلا جايابال (ديمقراطية من واشنطن)، والسيناتور بيرني ساندرز (ديمقراطية من ولاية فيرمونت)، والسناتور إليزابيث وارين (ديمقراطية من ولاية ماساتشوستس)، يخططون لمقاطعة خطابه، بيد أن هؤلاء السياسيين عليهم القيام أكثر من مجرد المقاطعة، وعليهم أن يضغطوا بقوة أكبر من خلال المطالبة بإنهاء الإبادة الجماعية وتنظيم نوع من الاحتجاج في القاعة. وبعيداً من مقاطعة خطاب نتنياهو أو الاحتجاج عليه، إذا أراد أعضاء الكونغرس أن يكونوا جادين حقاً بشأن وقف الإبادة الجماعية وإنهاء الاحتلال الإسرائيلي واستعماره للأراضي الفلسطينية، فيجب عليهم سحب أصواتهم الداعمة مالياً وعسكرياً ودبلوماسياً، وحثّ زملائهم على حذو حذهم. وأي شيء أقل من ذلك سيكون غير فعال بشكل كارثي. وعلى الرغم من ذلك، فإنّ مقاطعة خطاب نتنياهو من قبل النائب جيم كليبورن والسناتور إليزابيث وارين والنائب ستيفن لينش (ديمقراطي من ولاية ماساتشوستس) والنائب جان شاكوفسكي (ديمقراطي من إلينوي) تبدو مسرحية إلى حد ما بالنظر إلى أنّهم صوّتوا لصالح إرسال مساعدات إلى \"إسرائيل\". لكن تحرير فلسطين لن يأتي من قاعات الكونغرس الأميركي، أو الاحتجاجات الإسرائيلية المتزايدة في \"تل أبيب\"، بل سوف يتحقق على أيدي الفلسطينيين أنفسهم، الذين يقاومون الاحتلال العسكري غير القانوني، ويدافعون عن شعبهم وأرضهم، ويناضلون من أجل تقرير المصير. والأمر الآخر الذي سيؤدي إلى النصر هو قوة الشعب: الأصوات الجماعية للمنظمين والناشطين والنقابيين والطلاب والفنانين والعمال والعلماء في الولايات المتحدة وحول العالم، الذين يرفضون بشدة ليس فقط زيارة نتنياهو، ولكن أيضاً القصف والقتل والسرقة والسجن والتهجير والهدم الذي تمارسه \"إسرائيل\" بشكل متواصل منذ أكثر من 75 عاماً وتنفّذ جرائم الحرب التي كان الهدف منها حرمان الفلسطينيين من الحرية والعدالة والحياة الكريمة. \n24 اب 14:13\n \n23 اب 10:50\n وفي غزة على وجه التحديد، أثّر الحصار الجوي والبحري والبري الذي فرضته \"دولة\" الفصل العنصري منذ 17 عاماً على صحة الناس وطول أعمارهم. ومع القيود الصارمة المفروضة على حرية التنقل، يُمنع الفلسطينيون في غزة من زيارة عائلاتهم التي تعيش في الضفة الغربية والقدس وفلسطين التاريخية، ويُحرمون بشكل روتيني من الحصول على تصاريح لتلقي العلاج الطبي المنقذ للحياة. في 10 تشرين الأول/أكتوبر 2023، ألغت \"إسرائيل\"، كشكل من أشكال العقاب الجماعي، العدد المحدود من تصاريح العمل التي أصدرتها للفلسطينيين في غزة. وتشهد الصحة العاطفية والجسدية للفلسطينيين في غزة تدهوراً متزايداً بسبب القيود المفروضة على دخول البضائع إلى القطاع. لقد كانت الأشهر التسعة والنصف الماضية من الرعب، مدمرة لأولئك الذين نجوا من الإبادة الجماعية. وعلى الرغم من الغضب الدولي، تظل الولايات المتحدة ملتزمة بدعم الهجوم، الذي يتماشى بالطبع إلى حد كبير مع تاريخها الدموي، وهو تاريخ بني على الإبادة الجماعية للسود والسكان الأصليين. وينعكس هذا التاريخ في قوانين الولايات المتحدة وهو متأصل في ثقافتها، وهو السبب الجذري لعدم المساواة الاجتماعية والاقتصادية والعنصرية والجنسانية في البلاد. تظهر هذه التفاوتات نفسها في أعمال العنف اليومية المستمرة في الولايات المتحدة، حيث يقوم ضباط الشرطة بقتل السود واستخدام القوة المفرطة ضد المجتمعات الملونة؛ وفصل المهاجرين واحتجازهم وتجريدهم من إنسانيتهم. ولتعطيل الوضع الراهن وفضح الظلم في كل من الولايات المتحدة ونظام الفصل العنصري في \"إسرائيل\"، تخرج مسيرات إلى شوارع شيكاغو في نهاية كل أسبوع منذ بدء الإبادة الجماعية، للمطالبة بالعدالة من أجل فلسطين، وأن تجبر الولايات المتحدة \"إسرائيل\" على وقف الإبادة الجماعية من خلال وقف عمليات نقل الأسلحة وجميع المساعدات لها، إذ لا يمكن لـ \"إسرائيل\" أن تستمر في جرائمها واحتلالها واستعمارها من دون الأموال والأسلحة الأميركية، وسنستمر في المطالبة بإنهاء دور بلادنا في دعم هذه الإبادة الجماعية التي يرتكبها نتنياهو وحكومته اليمينية المتطرفة. وليس من قبيل المبالغة أن نقول في هذه المرحلة إنّ أيدي الولايات المتحدة ملطخة بالدماء. يتحقق تقرير لمنظمة العفو الدولية من حوادث متعددة لاستخدام الأسلحة التي زودتها بها الولايات المتحدة في غزة في انتهاك للقانون الإنساني. يشير التقرير إلى ضربات قاتلة نُفذت في ديسمبر/كانون الأول 2023 ويناير/كانون الثاني 2024، وأدت إلى مقتل 95 مدنياً على الأقل من بينهم 42 طفلاً، في رفح، التي كانت في ذلك الوقت \"منطقة آمنة\". وتأتي زيارة رئيس الوزراء إلى واشنطن في الوقت الذي تعيش فيه حكومته حالة من الفوضى. ويتحدث أعضاء حزب نتنياهو السياسي بقوة أكبر عن مواجهة \"الجيش\" الإسرائيلي الهزيمة في غزة. يعرف نتنياهو أنّ اللعبة قد انتهت بالنسبة له، ويمكننا أن نتوقع أن تكون تصريحاته مليئة بالمظاهر السياسية والأكاذيب الخادعة والخطيرة التي تهدف إلى تبرير الرعب الذي حدث خلال الأشهر التسعة والنصف الماضية. كيف يمكن لأعضاء الكونغرس أن يقتنعوا بأن مقتل هند رجب، الطفلة الفلسطينية البالغة من العمر ست سنوات والتي كانت محاصرة في سيارة إلى جانب جثث ستة من أفراد أسرتها، أمر مبرر؟ وبينما كانت المركبات العسكرية الإسرائيلية تحيط بها، توسلت هند عبر الهاتف إلى أحد العاملين في مجال الطوارئ الطبية لإنقاذها. وبعد 12 يوماً، تم العثور عليها ميّتة. كما لا يوجد أي مبرر لمقتل ريم البالغة من العمر 3 سنوات وشقيقها طارق البالغ من العمر 5 سنوات، أثناء نومهما. وتم انتشال جثتيهما من تحت الأنقاض بعد أن دمرت غارة جوية إسرائيلية منزلهما. ولسوء الحظ، فإن هذه المآسي ليست فريدة من نوعها. وفي الواقع، لا يستطيع أي إنسان أن يمحو الصور المحزنة لجثث الفلسطينيين في الشوارع، والبنية التحتية المدمرة، والمباني المنهارة وعائلات بأكملها بداخلها، والعلامات الواضحة على المجاعة. آخر مرة تحدّث فيها نتنياهو أمام الكونغرس كانت في عام 2015. ومنذ ذلك الحين، حدث تحوّل كبير في الطريقة التي يتحدث بها الناس ويفكّرون بها على مستوى العالم حول احتلال فلسطين. لقد تم كشف النقاب عن \"إسرائيل\" وراعيتها الولايات المتحدة على المستوى الدولي بشكل لم يسبق له مثيل، ويصف معظم العالم الآن \"إسرائيل\" علناً بأنها \"دولة\" فصل عنصري. من الواضح أنّ الدعم العالمي لـ \"إسرائيل\" قد تضاءل وأنّ الأخيرة باتت تدرك بشكل متزايد هشاشتها. ونحن نخطط لاحتجاجات ضخمة ضد نتنياهو اليوم بالتزامن مع كلمته أمام الكونغرس، وضد اللجنة الوطنية الديمقراطية في آب/ أغسطس، وسنخرج إلى الشوارع لأننا نعلم أنّ الولايات المتحدة سوف تستمر في ضخ الأموال إلى \"إسرائيل\"، إلى حين أن نجعل من المستحيل عليها أن تفعل ذلك. نقلته إلى العربية: بتول دياب \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "Truthout",
            "type": "MISC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "مايك جونسون",
            "type": "PER"
        },
        {
            "entity": "لويزيانا",
            "type": "LOC"
        },
        {
            "entity": "حكيم جيفريز",
            "type": "PER"
        },
        {
            "entity": "نيويورك",
            "type": "LOC"
        },
        {
            "entity": "تشاك شومر",
            "type": "PER"
        },
        {
            "entity": "نيويورك",
            "type": "LOC"
        },
        {
            "entity": "ميتش ماكونيل",
            "type": "PER"
        },
        {
            "entity": "كنتاكي",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كريم خان",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "جيم كليبيرن",
            "type": "PER"
        },
        {
            "entity": "كارولينا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "براميلا جايابال",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بيرني ساندرز",
            "type": "PER"
        },
        {
            "entity": "فيرمونت",
            "type": "LOC"
        },
        {
            "entity": "إليزابيث وارين",
            "type": "PER"
        },
        {
            "entity": "ماساتشوستس",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "للأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "خطاب نتنياهو",
            "type": "PER"
        },
        {
            "entity": "جيم كليبورن",
            "type": "PER"
        },
        {
            "entity": "والسناتور إليزابيث وارين",
            "type": "PER"
        },
        {
            "entity": "ستيفن لينش",
            "type": "PER"
        },
        {
            "entity": "ماساتشوستس",
            "type": "LOC"
        },
        {
            "entity": "جان شاكوفسكي",
            "type": "PER"
        },
        {
            "entity": "إلينوي",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأصليين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شيكاغو",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لمنظمة العفو الدولية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "حزب نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "هند رجب",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "اللجنة الوطنية الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بتول دياب",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}