{
    "id": "66ce07ebfba249e26d0c2703",
    "title": "\"وول ستريت جورنال\" : هل تُغرق الديون الإمبراطورية الأميركية؟",
    "full_text": "بعد النمو لعقود من الزمن، سوف تعادل ديون الولايات المتحدة هذا العام ناتجها المحلي الإجمالي تقريباً. على مر التاريخ، الدول التي كدست التزاماتها شهدت في نهاية المطاف نهايات غير سعيدة. صحيفة \"وول ستريت جورنال\" تنشر تقريراً للكاتب والباحث جيرالد سيب يتحدث فيه عن مسألة الدين الأميركي، وكيف من الممكن أن يتحول إلى أزمة قد تغرق الإمبراطورية الأميركية على غرار دول وإمبراطوريات غرقت تاريخياً بسبب الديون. أدناه نص التقرير منقولاً إلى العربية: إنّ أميركا تبحر في بحر مجهول من الديون، ويبدو أنّ عامة الناس غير منزعجين من الأرقام الصارخة، وتبدو الحكومة غير قادرة على تغيير هذه الأرقام. في السباق الرئاسي، ليس هناك لدى الحزبين، الديمقراطي والجمهوري، اختلاف في وجهة نظرهما حيال مشكلة الديون. عهد دونالد ترامب والرئيس بايدن شهد إضافات مماثلة للديون المتراكمة أصلاً بلغت نحو 7 تريليون دولار لكلٍ منهما. وكان الرد الوطني على كليهما، إلى حد كبير، هو التجاهل. ومع ذلك، يقدّم التاريخ بعض الملاحظات التحذيرية حول العواقب المترتبة على تراكم الديون. على مر القرون، وفي جميع أنحاء العالم، واجهت الدول والإمبراطوريات التي تراكمت عليها الديون بكل سرور نهايات غير سعيدة عاجلاً أم آجلاً. المؤرخ نيال فيرجسون قال مؤخراً إنّ \"أي قوة عظمى تنفق على أقساط الديون (أقساط الفائدة على الدين الوطني) أكثر مما تنفق على الدفاع لن تظل عظيمة لفترة طويلة. هذا الأمر انطبق على إسبانيا هابسبورغ، وعلى النظام القديم في فرنسا، وعلى الإمبراطورية العثمانية، والإمبراطورية البريطانية. وبدءاً من هذا العام بالذات، هذا القانون سيخضع للاختبار من قبل الولايات المتحدة\". في الواقع، يتوقع مكتب الميزانية في الكونغرس أن تنفق الحكومة الفيدرالية جزئياً بسبب ارتفاع أسعار الفائدة 892 مليار دولار خلال السنة المالية الحالية لمدفوعات الفائدة على الدين الوطني المتراكم البالغ 28 تريليون دولار، ما يعني أنّ مدفوعات الفائدة تتجاوز الآن المبلغ الذي تم إنفاقه على الدفاع، ويكاد يطابق الإنفاق على الرعاية الطبية. لقد زادت واشنطن الدين الوطني بوتيرة مثيرة للقلق. منذ وقت ليس ببعيد، بدءاً من أواخر التسعينيات، كانت ميزانية الحكومة الفيدرالية تحقق فائضاً فعلياً، على الأقل لبعض الوقت. هذا العام، توقّع مكتب الموازنة بالكونغرس هذا الأسبوع أن يكون هناك نحو 1.9 تريليون دولار في خطر. قبل 12 سنة فقط، بلغ إجمالي الدين الحكومي نحو 70% من الناتج المحلي الإجمالي للبلاد. وفي هذا العام، سوف يعادل الناتج المحلي الإجمالي بالكامل. وبحلول عام 2028، من المتوقع أن يصل إلى مستوى قياسي يبلغ 106% من الناتج المحلي الإجمالي، وهو ما يعادل الرقم القياسي الذي تم تسجيله خلال الإنفاق الكبير لتمويل الحرب العالمية الثانية. وبحلول عام 2034، وباستثناء التغييرات في سياسة الضرائب والإنفاق، من المتوقع أن تصل إلى 122% من الناتج المحلي الإجمالي، وهو أعلى مستوى تم تسجيله على الإطلاق. يمكن أن يكون لهذا الأمر عواقب مؤلمة، وإن كانت مخفية. ويتوقع مكتب الموازنة في الكونغرس أنّ حجم الدين سوف يؤدي إلى خفض نمو الدخل بنسبة 12% على مدى العقود الثلاثة المقبلة، مع مزاحمة أقساط الديون للاستثمارات الأخرى. وليس هناك ما لا مفر منه بشأن هذا المسار أو عواقبه. وكان من الممكن أن يكون العجز هذا العام أعلى في الواقع لولا حدود الإنفاق وتغييرات السياسة التي تم تطبيقها في قانون المسؤولية المالية. وعلى نطاق أوسع، ثبت أنّ التحذيرات السابقة المتكررة بشأن الأزمات الناشئة عن ارتفاع الديون لا أساس لها من الصحة. هناك نظرية اقتصادية، النظرية النقدية الحديثة، تؤكد أنّ المخاوف بشأن العواقب المترتبة على الديون في غير محلها، لأنّ البلدان التي تسيطر على عملاتها يمكنها دائماً خلق المزيد من المال، وبالتالي لا تفلس أبداً أو تضطر إلى التخلف عن السداد. ومع ذلك، هذا الأمر لا يطمئن. يقول جي أتش كولوم كلارك مدير مبادرة النمو الاقتصادي في معهد بوش في الجامعة الميثودية الجنوبية: \"حتى لو أصدرت دولة ما العملة الاحتياطية الرائدة، حتى لو كانت الدولة هي القوة الجيوسياسية المهيمنة، فإن هذا لا ينقذ البلدان من الأزمة، بل يجعلها تفقد مكانتها هذه\".  \nاليوم 13:55\n \nاليوم 12:54\n وقد سارت فرنسا على المسار نفسه تقريباً، وعجزت في كثير من الأحيان عن سداد ديونها. في نهاية المطاف، أدّى الاقتراض والإنفاق المسرف من قبل البلاط في فرساي إلى إلحاق الضرر بالعائلة المالكة، ما أدّى إلى تراجع التصنيع والأزمات المالية التي أدت إلى ثورة عام 1789. ومرّت أسرة تشينغ الصينية بدورة مماثلة وواجهت مصيراً مماثلاً. لقد كانت قوة اقتصادية عالمية رائدة، لكن الإنفاق والاقتراض الأجنبي في القرن التاسع عشر أدّى إلى نقص الاستثمار المدمّر في البنية التحتية اللازمة لمواصلة التقدم. أيضاً بريطانيا العظمى، التي أشرفت على أوسع إمبراطورية في العالم خلال القرنين الثامن عشر والتاسع عشر قبل أن يؤدي الإنفاق الحربي، بما في ذلك الحرب ضد الثورة الأميركية، إلى ارتفاع الديون... لقد تعافت، ولكن بحلول القرن العشرين وجدت أنّها لم تعد قادرة على تحمل الإنفاق المطلوب للحفاظ على جيش وبحرية لمراقبة الإمبراطورية وتمويل البرامج الاجتماعية سريعة النمو. وبدأت الديون بمزاحمة الاستثمارات الأخرى، واستنزف الضعف الاقتصادي قوة الجنيه الإسترليني. توقف الجنيه عن كونه العملة الاحتياطية الرائدة في العالم، وسرعان ما تراجعت الإمبراطورية البريطانية. ويقول كلارك: \"في البيئة الحالية، أزمة ديون يمكن أن تؤدي إلى خفض التصنيف الائتماني لأميركا أو رفض الممولين الدوليين مواصلة الإقراض. والولايات المتحدة ليست في هذا الموقف بعد. وقالت وزيرة الخزانة جانيت يلين في مقابلة أجرتها معها شبكة \"سي إن بي سي\" مؤخراً إنه إذا كان من الممكن \"استقرار\" الديون عند المستويات الحالية، \"فنحن في وضع معقول\"، لكنها حذّرت أيضاً من أنّ تمديد التخفيضات الضريبية في عهد ترامب، والتي من المقرر أن تنتهي العام المقبل، من شأنه أن يؤدي إلى ارتفاع ديون البلاد كحصة من اقتصادها. والخبر السار هو أنّ هناك أمثلة لدول انسحبت من بحر الديون لتحقيق استقرار أوضاعها المالية ومكانتها في العالم. وقد تمكنت بريطانيا من تنفيذ هذه الحيلة قبل أن تتراجع، وخرجت كندا والدنمارك والسويد وفنلندا من أزمات الديون الأحدث لتعود إلى الصحة المالية. والواقع أنّ الولايات المتحدة نفسها فعلت ذلك منذ وقت ليس ببعيد. وفي الثمانينيات، كانت هناك مخاوف جدية بشأن الارتفاع السريع للديون. ووسط هذه المخاوف، نشر المؤرخ بول كينيدي من جامعة \"ييل\" عن العلاقة التاريخية بين القوة الاقتصادية والقوة الدولية، تحت عنوان \"صعود وسقوط القوى العظمى\"، يؤرخ فيه مصير الدول المهيمنة التي أصبحت ممتدة بشكل مفرط. وأشار إلى أنّ الولايات المتحدة، في ذلك الوقت، كانت تراكم الديون في وقت السلم، وهو ما لم تفعله أي قوة عظمى منذ فرنسا في ثمانينيات القرن الثامن عشر. لكن النظام السياسي الأميركي قام بتغييرات سياسية أنتجت في تلك الفترة القصيرة الفوائض في التسعينيات، وساعدت الاتفاقيات اللاحقة بين الحزبين في كبح العجز، ولكن اليوم تحذير المؤرخ بول كينيدي القائل: \"بحلول القرن الحادي والعشرين، سوف يؤدي تفاقم الدين الوطني وأقساط الفائدة إلى تحويل مجاميع غير مسبوقة من الأموال في هذا الاتجاه\" أصبح حقيقة. ويبدو أنّ بعض الانحدار في القوة الأميركية الذي حذّر منه كينيدي قد تم تجنّبه حتى الآن. وقال كينيدي في مقابلة أجريتها معه إنّ \"الاستمرار في إصدار المزيد والمزيد من السندات المقومة بالعملة من دون الحاجة إلى ذلك يعد عقوبة للدولة\". وأضاف أنّ \"هذه العقوبة يمكن أن تظهر في يوم من الأيام إذا قررت الدول الآسيوية، وخصوصاً الصين، التي تمتلك اليوم كميات هائلة من سندات الخزانة الأميركية، التخلص منها لإثارة أزمة مالية واقتصادية للولايات المتحدة\".  في الوقت الحالي، يرتفع الدين بسبب ارتفاع أقساط الفائدة، إضافة إلى حقيقة أنّ قانون الضرائب الحالي لا يوفر إيرادات كافية لتغطية الضمان الاجتماعي والرعاية الطبية. وتأتي هذه المعضلات في وقت لا يرغب أي من الحزبين المساس ببرامج الاستحقاقات تلك، ويسعى الجمهوريون إلى خفض الضرائب، فيما يعد الديمقراطيون بعدم زيادة الضرائب على الأسر التي يقل دخلها عن 400 ألف دولار سنوياً. إنّ حل مسألة الدين الأميركي يتطلب مستوى من الانضباط والتصميم من الحزبين، وهو ما تفتقر إليه واشنطن اليوم بشدة. نقلته إلى العربية: بتول دياب \n25 اب 07:43\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n24 اب 18:18\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وول",
            "type": "PER"
        },
        {
            "entity": "ستريت جورنال",
            "type": "MISC"
        },
        {
            "entity": "جيرالد سيب",
            "type": "PER"
        },
        {
            "entity": "الإمبراطورية الأميركية",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "والرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "نيال فيرجسون",
            "type": "PER"
        },
        {
            "entity": "إسبانيا هابسبورغ",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الإمبراطورية العثمانية",
            "type": "LOC"
        },
        {
            "entity": "والإمبراطورية البريطانية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "واشنطن الدين الوطني",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "كولوم كلارك",
            "type": "PER"
        },
        {
            "entity": "معهد بوش",
            "type": "LOC"
        },
        {
            "entity": "الجامعة الميثودية الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "فرساي",
            "type": "LOC"
        },
        {
            "entity": "تشينغ الصينية",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا العظمى",
            "type": "LOC"
        },
        {
            "entity": "الإمبراطورية البريطانية",
            "type": "LOC"
        },
        {
            "entity": "كلارك",
            "type": "PER"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جانيت يلين",
            "type": "PER"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "كندا",
            "type": "LOC"
        },
        {
            "entity": "والدنمارك",
            "type": "LOC"
        },
        {
            "entity": "والسويد",
            "type": "LOC"
        },
        {
            "entity": "وفنلندا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بول كينيدي",
            "type": "PER"
        },
        {
            "entity": "ييل",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "بول كينيدي القائل",
            "type": "PER"
        },
        {
            "entity": "كينيدي",
            "type": "PER"
        },
        {
            "entity": "كينيدي",
            "type": "PER"
        },
        {
            "entity": "الدول الآسيوية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الديمقراطيون",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بتول دياب",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}