{
    "id": "66ce07ebfba249e26d0c28c1",
    "title": "\"Brussels Signal\": هل تستطيع أوروبا الدفاع عن نفسها بلا أميركا؟",
    "full_text": "احتمال عودة دونالد ترامب لرئاسة ثانية، واختياره ترشيح جيمس ديفيد فانس لمنصب نائب الرئيس، يزيد من قلق الحلفاء في \"الناتو\"، من أن تتراجع التزامات الولايات المتحدة تجاه الدفاع عن أوروبا وحمايتها. موقع \"Brussels Signal\" ينشر مقالاً للكاتب غابرييل إليفتريو، يتحدث فيه عن احتمال خروج الولايات المتحدة الأميركية من حلف \"الناتو\" في حال فاز دونالد ترامب بالرئاسة، أو تقليل التزاماتها مع الحلف، وكيف سيؤثر ذلك على أوروبا.  أدناه نص المقال منقولاً إلى العربية بتصرف: إنّ احتمال عودة دونالد ترامب إلى ولاية رئاسية ثانية، واختياره ترشيح جيمس ديفيد فانس لمنصب نائب الرئيس، يزيدان من قلق الحلفاء في \"الناتو\"، من أن تتراجع التزامات الولايات المتحدة تجاه الدفاع عن أوروبا وحمايتها، في وقت يمكن أن تتجه الموارد العسكرية الأميركية والاهتمام السياسي بعيداً من شمال الأطلسي إلى منطقة المحيطين الهندي والهادئ، بغض النظر عمن هو الرئيس في البيت الأبيض. قد يكون هذا الاتجاه الأميركي حتميّاً، ولكن يجب الانتباه إلى أنّ المؤسسة السياسية لكلا الحزبين الديمقراطي والجمهوري، لا تزال ملتزمة بقوة بحلف \"الناتو\"، رغم سعي واشنطن لنشر قوات عسكرية كبيرة في آسيا، كما كان باراك أوباما ينوي فعله بعد عام 2012، لكن الولايات المتحدة لن تضع المادة 5 من معاهدة حلف \"الناتو\" موضع شك، ولو كانت تصر على الأوروبيين أن يتحملوا قدراً أكبر من العبء المالي والأمني. وهذا يعني أنّ العناصر الأساسية للمساهمة العسكرية الأميركية في حلف شمال الأطلسي، وخاصة في ما يتصل بالبعد النووي الأساسي والقدرات العملية للقيادة والسيطرة الفعلية، سوف تظل على حالها. وإذا اندلعت الحرب، فسوف تكون \"التجهيزات\" والإرادة السياسية حاضرتين لجعل زيادة القوات الأميركية في أوروبا أمراً قابلاً للتطبيق بأضعف الإيمان.  مع ذلك، وفي حال فوز ترامب- فانس، سيخضع دور أميركا في حلف شمال الأطلسي لمراجعة عميقة وجدية، من ضمنها الالتزام بالمادة 5. وحقيقة أنّ هذا لم يحدث في عهد رئاسة ترامب الأولى لأسباب كثيرة، لا يعني أنّه لن يحدث هذه المرة. فالآن، الأوضاع مختلفة عن السابق جذرياً، من النواحي الجيوسياسية والاستراتيجية والمتعلقة بالشؤون الأميركية الداخلية. ولا يمكن التغاضي عن أنّ قاعدة ترامب الانتخابية التي يمثلها فانس أيضاً، تؤيد بشدة سياسة تقشف الولايات المتحدة في الشؤون الدولية. من المهم إدراك أنّ هذا ليس \"انعزالية\"، فحتى بين المتشددين الملتزمين بشعار \"أميركا أولاً\"، لا أحد منهم يجادل أمر إغلاق جميع القواعد العسكرية الأميركية في مختلف أنحاء العالم وسحبها. كذلك هي المدرسة السياسية لدونالد ترامب، التي تلخص مبادئها في التركيز الشامل على الصين باعتبارها التهديد الاستراتيجي الأكثر أهمية للمصالح الأميركية، ما يفرض على أوروبا أن تكون قادرة على الدفاع عن نفسها وعدم الاعتماد على أميركا كما فعلت منذ العام 1945. إنّ مجرد التفكير بأنّ أوروبا سوف تكون بلا قوة ردع ومن دون الحماية العسكرية الأميركية، يخيف دول القارة العجوز لأسباب موضوعية، وهي لا تريد أن تطرح هواجسها خوفاً من أن يظهر تمزق الروح الأطلسية \"المقدسة\"، ويخاطر بتوكيد مقولة أنصار \"أميركا أولاً\" وبأنّهم كانوا على حق في التحول نحو عالم بديل.  الوقت ينفد من الجميع، وإذا فاز الجمهوريون بالبيت الأبيض في تشرين الثاني/نوفمبر المقبل، فقد تتشكل تحولات أميركية غير مسبوقة بعيداً من أوروبا بسرعة كبيرة، ما يفرض عليها أن تكون مستعدة للتعامل مع الأمر وتداعياته بلا أي لبس أو غموض. من المعروف أنّ حجم القوى العسكرية والاقتصادية لكل الدول الأوروبية الأعضاء في حلف شمال الأطلسي من ضمنهم تركيا، يزيد عن حجم قوة روسيا في السلاح التقليدي بنسبة الضعف، وفقاً لأحدث الأرقام الصادرة عن \"المعهد الدولي للدراسات الاستراتيجية\"، لكن روسيا تتفوق على هؤلاء في مجال الدفاع والصواريخ قصيرة المدى والبعيدة. لكن، يبدو أنّ بيانات المعهد المذكور تقلل من تقدير أعداد المعدات الروسية. فقد أشار تحليل حديث أجراه \"المعهد الملكي للدراسات الاستراتيجية\"، إلى أنّ الروس يستخدمون على الجبهات مع أوكرانيا فقط، عدد آليات عسكرية وقوات قتالية مختلفة كبيرة العدد أكثر بكثير من الأرقام التي جاءت في بيانات \"المعهد الدولي للدراسات الاستراتيجية\". في حين تظلّ الأرقام الدقيقة غير واضحة، فمن المفيد أن ننظر إلى أعداد الوحدات الفعلية المتاحة لكلا الجانبين، أي التشكيلات الكاملة (الألوية، التي يصل عدد أفرادها إلى 5000 جندي) التي يمكن نشرها لتغطية قطاع من الجبهة، كما نرى اليوم في أوكرانيا. ومن هذا المنظور تبدأ الأمور في الظهور بشكل مختلف إلى حد ما. مرة أخرى، وفقاً لبيانات \"المعهد الدولي للدراسات الاستراتيجية\"، الدول الأوروبية الأعضاء في حلف شمال الأطلسي لديها نحو 113 لواء قتال بري نظامي في الخدمة الفعلية، مع احتساب الأنواع المختلفة من الألوية المدرعة والمشاة الآلية أو القوات المتخصصة مثل الاستطلاع والعمليات الخاصة. لكن هذه القوة على الورق فقط، لأنها غير متجانسة، ناهيك بواقع حجم كل دولة ونسبة مشاركتها الفعلية لا النظرية. \nاليوم 13:55\n \nاليوم 12:54\n ومن المثير للاهتمام أنّ القوات البرية الروسية بشكل عام، وليس فقط في أوكرانيا تقدر أيضاً بنحو 114 لواء قتالياً فعلياً وهو  عدد ألوية أعضاء حلف شمال الأطلسي من الأوروبيين نفسه. كذلك، يضاف إلى هذه الألوية الروسية نحو 16 لواء أصغر حجماً، بالإضافة إلى عشرات الأفواج  والتشكيلات الأخرى. وإلى جانب ذلك، تمتع الروس حالياً بتفوق واضح على الأوروبيين في حلف شمال الأطلسي في عدد من مجالات المعدات الرئيسية مثل الدفاع الجوي والحرب الإلكترونية وعمليات الطائرات من دون طيار. ويبدو أنّ كثافة وحجم إنتاج الذخيرة أيضاً يميل لصالح روسيا في الوقت الحالي. إضافة إلى أنّ الجيش الروسي لديه ميزة حيوية متمثلة في الخبرة الواسعة التي راكمها في ساحة المعركة، وهذا لا يمكن لأعضاء حلف \"الناتو\" تعويضه بالمناورات التدريبية مهما كانت فعالة. كما هي \"القوة\" الأوروبية التي قد تواجه روسيا في حالة الطوارئ سوف تكون عبارة عن خليط من وحدات متباينة للغاية ومستمدة من عشرات البلدان. ​​إنّ فكرة التشكيلات العسكرية المتعددة الجنسيات، تبقى نظرية بحتة ما لم يتم اختبارها على نطاق واسع وفي سياق حرب فعلية. يبقى أنّ المساهمة الأميركية في المسرح الأوروبي أساسية، ويفترض أن تستمر بعيداً من احتمال خفض هذا الوجود التقليدي. لكن، إذا ما أقدمت إدارة ترمب الثانية المحتملة على العبث بالموقف النووي الأميركي في أوروبا، فإنّ المخاطر التي تهدد قدرة حلف شمال الأطلسي على الردع، بل وحتى قدرته على البقاء والاستمرار. وفي الوقت الحالي، تمتلك الولايات المتحدة 5 ألوية عسكرية في أوروبا، وهي على النقيض من أغلب التشكيلات الأوروبية المماثلة، لأنها مجهزة ومدربة جيداً وتتفوق بشكل لا يتناسب مع قوة الدفاع الأوروبي. في المجمل، هناك 83 ألف فرد من القوات العسكرية الأميركية العاملة في أوروبا، منهم 26 ألف فرد فقط من القوات البرية، والعدد الأكبر ينضوي في إطار القوات الجوية، والاستخبارات، والمراقبة والاستطلاع. كذلك، أظهرت حملة حلف الناتو على ليبيا منذ أكثر من عقد، أنّ الأميركيين وحدهم هم القادرون على توفير القوة الجوية المتطورة، والأقمار الصناعية وما إلى ذلك من المهارات المطلوبة للوفاء بالمهام المتطورة التي تعتمد على الطائرات من دون طيار الفريدة مثل القاذفات الشبحية أو طائرات الهجوم الإلكترونية. كذلك أظهر الصراع في أوكرانيا أيضاً، أنّ نظام الدفاع الجوي الأوروبي يتطلب التدريب والخبرة والمعدات وهو ما لا تمتلكه أي قوة جوية أوروبية في الواقع بالحد الأدنى المطلوب. والولايات المتحدة هي من توفر عنصر القيادة والسيطرة الأساسي لتحالف \"الناتو\"، سواء من حيث مهارات القيادة والموظفين، أو من حيث البنية الأساسية اللازمة المطلوبة لتنظيم تحريك القوات الكبيرة وقيادة غرفة العمليات. بعبارة أخرى، فإنّ الجيش الأميركي، يضع القيادة الأوروبية في حلف شمال الأطلسي تحت سلطة الولايات المتحدة التي تشكّل العمود الفقري للدفاع الأوروبي. لمحاولة كشف آفاق الدفاع الأوروبي بمواجهة روسيا من دون الولايات المتحدة، لا بد من لحظ أنّ صورة التوازنات العسكرية متحركة ومتغيرة. حيث يقوم كلا الجانبين ببناء قواتهما العسكرية وتوسيع قواعدهما الصناعية الدفاعية بقوة. وكانت روسيا قد أعلنت في بداية العام الجاري عن خطة لتشكيل 14 فرقة عسكرية و16 لواءً جديداً، أي ما يقرب من 250 ألفاً إلى 300 ألف جندي في إجمالي 58 لواءً جديداً. وهذا من شأنه أن يسد الفجوة بين حجم القوات المسلحة الروسية الحالية البالغ 1.2 مليون وهدف 1.5 مليون الذي كشف عنه وزير الدفاع السابق سيرغي شويغو في العام الماضي. كما أنّ إضافة التشكيلات الجديدة من شأنها أن ترفع عدد الألوية القتالية الأساسية الروسية إلى أكثر من 170 ومن المرجح أن تقترب التشكيلات المستقلة الإضافية من 200 لواء. كذلك القوة العسكرية الأوروبية تتوسع أيضاً، حيث أصبح الجيش البولندي، الذي يتجاوز تعداده 216 ألف جندي، مؤخراً الأكبر بين الحلفاء القاريين، والآن ترفع البلاد إنفاقها الدفاعي إلى 5%. والآن يشتري جميع حلفاء \"الناتو\" الأوروبيين الرئيسيين معدات عسكرية حديثة جديدة بأسرع ما يمكن حتى من كوريا الجنوبية. من المؤكد أنّ روسيا قد تجبر أوكرانيا على قبول هدنة على غرار تلك التي وقعت في كوريا. ولكن هذا من شأنه أن يترك على الأرجح جيشاً أوكرانياً كبيراً في مكانه، ربما حول المستويات الحالية التي تبلغ نحو 100 لواء، وهو ما قد يضطر روسيا إلى التخطيط لمواجهته إذا ما أرادت خوض حرب مع حلف شمال الأطلسي. ومرة ​​أخرى، من شأن هذا أن يقلل من القوات المتاحة لشن هجوم غرباً على دول البلطيق أو بولندا. وهناك أيضاً الاحتمال المتمثل في انتصار روسي كامل يتبعه \"نزع السلاح\" من أوكرانيا وفقاً للهدف الأصلي الذي وضعه الرئيس فلاديمير بوتين. لا شك أنّ أي حرب بين حلف شمال الأطلسي وروسيا سوف تكون طويلة للغاية، ومن غير المرجح إلى حد ما أن تتصاعد فيها الأمور إلى تبادل إطلاق نار نووي في وقت مبكر. وينبغي لتجربة أوكرانيا أن تزيل أيّ أوهام حول إمكانية تحقيق \"انتصارات سريعة\" في حرب تقليدية واسعة النطاق في القرن الجاري. والواقع أنّ كلا طرفي الصراع تعلّما الدرس بالطريقة الصعبة. روسيا تعمل على تعزيز قوتها العسكرية، وربما تنجح في تحييد أوكرانيا بطريقة أو بأخرى. وفي المستقبل قد تستعيد روسيا حريتها في تحويل الجزء الأكبر من قواتها غرباً ما بعد الحرب في أوكرانيا، مما يوجب على الأوروبيين بالتالي أن يستخدموا هذه المساحة المتاحة للتنفس، والتي قد لا تدوم أكثر من 3 سنوات، لتسريع عملية توسيع دفاعهم من حيث التشكيلات القتالية الفعلية مع كل الدعم الضروري، وعدم الاكتفاء بانتظار انسحاب كبير للقوات البرية الأميركية من أوروبا ليبدؤوا بالأمر. إذا نجحت روسيا في تحويل أنظارها بالكامل نحو عضو في حلف شمال الأطلسي بنية الغزو، فإنّ الأصول العسكرية الأميركية المنتشرة حالياً في أوروبا، لن تحدث فارقاً جوهرياً في أيّ من الاتجاهين. ولا يمكننا أن نتوقع من أميركا أن تزيد من وجودها العسكري في أوروبا حتى في ظل فوز كامالا هاريس بالانتخابات الرئاسية. وبعبارة أخرى، تحتاج أوروبا إلى تعزيز قدراتها العسكرية الذاتية بشكل كبير، ولكن يبدو أنّ الزعماء السياسيين في أوروبا لم يفهموا بعد هذه الضرورة على النحو المناسب، والوقت ينفد منهم. نقله إلى العربية: حسين قطايا \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جيمس ديفيد فانس",
            "type": "PER"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "Brussels Signal",
            "type": "MISC"
        },
        {
            "entity": "غابرييل إليفتريو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جيمس ديفيد فانس",
            "type": "PER"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "باراك أوباما",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "فانس",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "فانس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "لدونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أنصار",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "المعهد الدولي للدراسات الاستراتيجية",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "المعهد الدولي للدراسات الاستراتيجية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "المعهد الدولي للدراسات الاستراتيجية",
            "type": "ORG"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "القوات البرية الروسية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "القوات العسكرية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "القوات الجوية",
            "type": "ORG"
        },
        {
            "entity": "حلف الناتو",
            "type": "ORG"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الدفاع الجوي الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "القيادة الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدفاع الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة الروسية",
            "type": "ORG"
        },
        {
            "entity": "سيرغي شويغو",
            "type": "PER"
        },
        {
            "entity": "القوة العسكرية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "الجيش البولندي",
            "type": "ORG"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كوريا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "البلطيق",
            "type": "LOC"
        },
        {
            "entity": "بولندا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "للقوات البرية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "حسين قطايا",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}