{
    "id": "66ce07e8fba249e26d0c1298",
    "title": "بمشاركة 53 دولة… افتتاح المعرض الاقتصادي والتجاري \"الصيني - الأفريقي\"",
    "full_text": "أعمال المعرض \"الصيني - الأفريقي\" تنطلق في مقاطعة هونان، وسط الصين، في نسخته الثالثة، بهدف تعزيز الروابط التجارية بين الجانبين. انطلقت أعمال المعرض \"الصيني - الأفريقي\"، اليوم الخميس، في مقاطعة هونان في وسط الصين، بحسب ما ذكرت وكالة \"شينخوا\" الصينية. وتشارك 53 دولة أفريقية في المعرض الاقتصادي والتجاري \"الصيني - الأفريقي\"، في نسخته الثالثة، بهدف تعزيز الروابط التجارية بين الجانبين. وتعرض العديد من الدول الأفريقية منتجاتها التي تصدرها إلى الصين تحت شعار \"صنع في أفريقيا\". ومن المقرر أن يستمر المعرض لـ4 أيام، بمشاركة 1500 عارض من الدول الأفريقية، الذين يسعون لاستكشاف السوق الصينية الشاسعة. \nاليوم 20:06\n \nاليوم 19:29\n وتم إطلاق المعرض للمرة الأولى عام 2019، حتى أصبح منصة رئيسية لتعزيز التعاون بين الدول الأفريقية والصين في المجالات التجارية والاقتصادية. انطلقت اليوم أعمال المعرض الاقتصادي والتجاري الصيني-الأفريقي الثالث في مدينة تشانغشا الصينية. سيحضر الحدث ممثلون من 53 دولة أفريقية ومنظمات دولية. سيتم عرض كم هائل من منتجات الدول الأفريقية، سعيا للاستفادة من فرصة إقامة المعرض لاستكشاف السوق الصينية الشاسعة pic.twitter.com/TXp3054Ir6 \n\n ولفتت الوكالة إلى أنّ الصين تمثل أكبر الشركاء التجاريين للدول الأفريقية، وتحتل المرتبة الرابعة كأكبر مصدر للاستثمارات إلى القارة. وتعتبر الصين أكبر شريك تجاري لأفريقيا، ورابع أكبر مصدر للاستثمار فيها. وأظهرت بيانات رسمية أنّ التجارة الثنائية بين الصين وأفريقيا بلغت 282 مليار دولار أميركي في عام 2022. وخلال الأشهر الأربعة الأولى من العام الجاري، بلغ الاستثمار المباشر الجديد للصين في أفريقيا 1.38 مليار دولار أميركي، بزيادة 24% على أساس سنوي.  \nاليوم 13:30\n \n21 اب\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "هونان",
            "type": "LOC"
        },
        {
            "entity": "وسط الصين",
            "type": "LOC"
        },
        {
            "entity": "هونان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "شينخوا",
            "type": "LOC"
        },
        {
            "entity": "دولة أفريقية",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "مدينة تشانغشا الصينية",
            "type": "LOC"
        },
        {
            "entity": "دولة أفريقية",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}