{
    "id": "66ce07e8fba249e26d0c0eff",
    "title": "الانتخابات البرلمانية البلغارية.. انتكاسة للميول الغربية وتعزيز لحضور موسكو",
    "full_text": "أسفرت الانتخابات البرلمانية البلغارية التي أجريت مطلع شهر نيسان/أبريل الجاري عن برلمان مجزأ آخر، منقسم بين 6 أحزاب مع عدم حصول أي منها على الأغلبية.  في الوقت الذي يلاحق كابوس هنغاريا الاتحاد الأوروبي، بسبب تمسك بودابست بعلاقاتها مع روسيا ورفضها سياسات الأطلسي في أوكرانيا، تلقت بروكسيل صفعة جديدة، بعدما خيّبت الانتخابات البرلمانية الأخيرة في بلغاريا، آمال أوروبا التي ذهبت جهودها سُدى، بشأن عزل صوفيا عن موسكو، إثر تحقيق الأحزاب المؤيدة للأخيرة، نتائج كبيرة ومهمة، ستقطع  الطريق حتماً على أي محاولة لاتخاذ مواقف عدائية تجاه روسيا. عملياً، أسفرت الانتخابات البرلمانية البلغارية التي كانت قد جرت في 2 نيسان/أبريل الجاري، عن برلمان مجزأ آخر، منقسم بين 6 أحزاب مع عدم حصول أي منها على الأغلبية.  للوهلة الأولى، تشير النتائج إلى أنّ تحالفين من يمين الوسط لهما أجندات مؤيدة لسياسات أوروبا والأطلسي سيسيطران على البرلمان الجديد (بعد حصولهما على 55% من المقاعد) في حال التوافق بينهما، لكن ذلك يبدو مستبعداً، نتيجة الخلافات القائمة بين قادتهما، والتي تشلّ قدرتهما على التوصل إلى حل وسط حول كيفية الحكم معاً. في المقابل، حصل تحالف GERB-SDS (مواطنون من أجل التنمية الأوروبية في بلغاريا واتحاد القوى الديمقراطية)، بقيادة رئيس الوزراء السابق بويكو بوريسوف، على 69 مقعداً، من أصل 240 مقعداً في البرلمان (أي ما نسبته 28.7%) تلاه تحالف PP-DA (التغيير المستمر، وبلغاريا الديمقراطية)، بقيادة رئيس الوزراء السابق كيريل بيتكوف، الذي فاز بدوره ب 64 مقعداً (26.7%). أمّا الأكثر لفتاً للانتباه في هذه الانتخابات، فهو الانتكاسة الكبيرة  للميول الغربية في بلغاريا، عندما ارتفع حزب الروسوفيل (المؤيد لموسكو)، Revival، إلى المركز الثالث، إثر حصوله على 37 عضواً في البرلمان وحده (15.4%)، وبالتالي فوزه بـ 10 مقاعد جديدة، أكثر ممّا كان حصده في انتخابات تشرين الأول/ أكتوبر 2022. ما تجدر معرفته هنا، أنّ هذا الحزب، كان دخل الجمعية الوطنية البلغارية لأول مرة في عام 2017، مع 13 عضواً فقط في البرلمان، لكنّه زاد من وجوده ثلاثة أضعاف تقريباً في  5 سنوات. وعليه، سيضمن صعوده السياسي الذي صدم أوروبا، تعزيز نفوذ موسكو في بلغاريا، وتبني زيادة الدعوات إلى \"تسوية سلمية\" في أوكرانيا، بخلاف رغبات الغرب.  وما زاد الطين بلة بالنسبة إلى الاتحاد الأوروبي، هو أنّ تصريحات رئيس البلاد رومن راديف (الملقب بالجنرال الأحمر نظراً إلى قربه من الحزب الاشتراكي البلغاري) المؤيدة علناً لروسيا منذ أن ضمت موسكو شبه جزيرة القرم في عام 2014، ومعارضته الشديدة لتزويد أوكرانيا بالمساعدة العسكريـة، لم تقوض موقف بلغاريا في حلف شمال الأطلسي والاتحاد الأوروبي فحسب، بل فتحت أيضاً مساحة أكبر لوجهة نظر روسيا للانتشار في جميع أنحاء البلاد. ومع ذلك، فإنّ صعود هذا الحزب (ذي الميول الروسية) قد  يكون سلاحاً ذا حدين أيضاً، خصوصاً وأنّه قد يعدّ بمنزلة الحافز الأكثر فعالية لعقد تحالفات بين الأحزاب التالية \"مواطنون من أجل التنمية الأوروبية في بلغاريا، واتحاد القوى الديمقراطية، والتغيير مستمر\"، للعمل بجدية أكبر على اتفاق محتمل لتقاسم السلطة، (وهذا احتمال نسبة نجاحه ضئيلة استناداً للمراقبين).  ولهذه الغاية، أعلن زعيم GERB (أي مواطنون من أجل التنمية الأوروبية في بلغاريا  يمين الوسط) بوريسوف، الذي كان يشغل منصب رئيس وزراء بلغاريا لأكثر من عقد من الزمن، بالفعل تفضيله لتشكيل حكومة مع تلك التشكيلات التي تدعم طريق أوكرانيا وبلغاريا نحو منطقتي شنغن واليورو. لكن أي تحالف يكون فيه بوريسوف، سيولد ميتاً، وفقاً للخبراء، كون الأخير اتهم بالفساد في الحكم، وعارضه جزء كبير من المجتمع. وبالتالي، فإنّ مشاركته المباشرة في محادثات الائتلاف قد تكون سلبية لأي حزب. ولهذا، فإنّ آمال الغرب معقودة حالياً على تحالف GERB-SDS \"مواطنون من أجل التنمية الأوروبية في بلغاريا، واتحاد القوى الديمقراطية\" لتجنب المزيد من الاستقطاب.  \n26 اب\n \n26 اب\n في الواقع، انهارت المفاوضات لتشكيل حكومة، في اليوم التالي بعد إصدار نتائج الانتخابات، عندما أعلن حزب \"التغيير مستمر\" الإصلاحي (PP)، الذي جاء في المركز الثاني، أنه لن يشارك في حكومة مع حزب يمين الوسط. كانت هذه الانتخابات الخامسة في بلغاريا خلال عامين، بعد فشل العديد من البرلمانات في تشكيل حكومات عادية، باستثناء حكومة كيريل بيتكوف التي حكمت لفترة قصيرة لم تتجاوز حتى العام الواحد (من كانون الثاني/ديسمبر 2021 إلى آب/أغسطس 2022). علاوة على ذلك، خلال العامين الماضيين، تولت حكومات تصريف الأعمال التي عينها الرئيس رومن راديف السلطة في البلاد، ما جعله أقوى شخصية  ديمقراطية برلمانية تكون فيها السلطات الدستورية عادة للرئيس شرفية أو بروتوكولية في الغالب أثناء وقت السلم. وعليه، وبناءً على تلك النتائج، من المرجح أن يؤدي مثل هذا التطور إلى إطالة أمد الجمود السياسي في بلغاريا حتى نهاية عام 2023، وبالتالي ستكون أضراره برأي الغرب، ليس فقط على الأولويات المحلية المباشرة، ولكن ستشمل أيضاً سياسات بلغاريا الخارجية والدفاعية كدعم أوكرانيا ومكانتها داخل الاتحاد الأوروبي وحلف \"الناتو\". في الحقيقة، ترى أوروبا أنّه كان لعدم الاستقرار السياسي الداخلي الذي طال أمده في بلغاريا في العامين الماضيين، تأثير سلبي كبير في السياسة الإقليمية للبلاد والطريقة التي تنظر بها صوفيا إلى تهديدات الأمن القومي وطرق معالجتها، خصوصاً بعد اندلاع المواجهة الروسية الأطلسية في شباط/فبراير 2022، إذ كان من المنتظر من صوفيا الانضمام إلى الجهود الغربية لدعم أوكرانيا، ومواجهة موسكو، غير أنّ ذلك لم يحصل.   إضافةً إلى ذلك، يتحدث الأوروبيون عن مشكلتين أمنيتين إقليميتين، كانتا برزتا على خلفية هذه الأزمة السياسية الداخلية المستمرة. الأولى عدم قدرة صوفيا على القيام بدور حاسم ونشط في أمن البحر الأسود (وطبعاً المقصود هنا، عرقلة عمل الأساطيل الروسية). فيما الثانية، تتعلق بتدهور علاقات بلغاريا مع مقدونيا الشمالية بدلاً من الوفاء بوعود اتفاقية الصداقة بينهما لعام 2017.  ففيما يتعلق بالمشكلة الأولى، وهي الأهم أوروبياً وأطلسياً، حدّ النفوذ الروسي والسياسات البلغارية المتبعة على (الصعيد الخارجي خصوصاً) من قدرة هذه الدولة على تعميق المشاركة مع \"الناتو\" بشأن أمن البحر الأسود، وتحديث أسطولها البحري وتعزيز الدفاعات الساحلية. بينما تتمثل المشكلة الثانية، باستعمال صوفيا حق النقض \"الفيتو\" لمنع  انضمام مقدونيا الشمالية إلى الاتحاد الأوروبي في يونيو 2022، بعد أن سهلت الرئاسة الفرنسية لمجلس الاتحاد الأوروبي التوصل إلى حل وسط بين البلدين.  صحيح أنه أثناء تولي حكومة بيتكوف السلطة في عام 2022، بدأت بلغاريا في بيع الذخيرة لأطراف ثالثة لتسليمها إلى أوكرانيا، وقد دفع ثمنها من قبل الولايات المتحدة والمملكة المتحدة (بعضها من الاعتدة والأسلحة السوفياتية القديمة، والبعض الآخر كان ذخيرة منتجة حديثاً للمدفعية السوفياتية) وكانت هذه الإمدادات ضرورية لأوكرانيا، حيث يتم استنفاد مخزونات الذخائر الغربية بسرعة.  وبالرغم  من أنّ هذه  المبيعات لم تتوقف بعد إطاحة حكومة بيتكوف في آب/أغسطس 2022، فإنّ البرلمان البلغاري ذهب أبعد من ذلك، بعدما كان قد قرّر في تشرين الثاني/نوفمبر 2022، بأغلبية ساحقة، منح مساعدات عسكرية حكومية لأوكرانيا، بما في ذلك الأسلحة والذخائر الفتاكة. غير أنّ كلاً من الحزبين الاشتراكي البلغاري، والنهضة حالياً، وقفا في وجه هذه السياسات المعادية لموسكو، وعمدا إلى تقديم طعن بهذا القرار أمام المحكمة الدستورية لوقف هذا البيع. وتبعاً لذلك، أعلنت الحكومة الموقتة بدورها أنّ المساعدات لأوكرانيا ستكون \"محافظة\". من جانبه، وصف راديف البرلمانيين الذين صوتوا لصالح تقديم المساعدات العسكرية لكييف بأنهم \"دعاة حرب\" ورأى، إلى جانب الحزب الاشتراكي، أنّ \"مثل هذه الأعمال ستؤدي إلى تورط بلغاريا في الحرب\". وانطلاقاً مما تقدم، يشعر الأوروبيون والغربيون بالاستياء بسبب قرب صوفيا من موسكو، فالحكومات الموقتة التي عينها الرئيس (الجنرال الأحمر)، بدت للاتحاد الأوروبي، إمّا غير قادرة أو غير راغبة في الاعتراف بأنّ \"روسيا تشكل تهديداً مباشراً للأمن البلغاري\". أمّا النكسة الكبرى، برأيهم، فهي تحويل روسيا (وفقاً لبروكسل) للبحر الأسود إلى مسرح للحرب. ومع ذلك، لا يزال الرئيس البلغاري والحكومات التي يسيطر عليها، تقاوم تقديم مساعدات عسكرية حكومية لأوكرانيا. في المحصلة، إنّ موقع بلغاريا وموقفها من الأزمة الأوكرانية، جعلها تبدو في نظر الغرب الأطلسي كمراقب سلبي، أو جهة فاعلة محايدة في منطقة هزتها \"الحرب تماماً\" – بعدما كان يتوقع منها أن تكون عضواً نشطاً في \"الناتو\"، مع خط ساحلي كبير على مقربة من منطقة الحرب، لذا، فإنّ المهمة الأساسية لأوروبا و\"الناتو\"، تتمثل بمنع بلغاريا من العودة إلى مدار روسيا، أمّا النجاح أو الفشل فمرهون بقادم الأيام. \n26 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 08:26\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "هنغاريا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "بودابست",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بروكسيل",
            "type": "PER"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "صوفيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الانتخابات البرلمانية البلغارية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "GERB-SDS",
            "type": "MISC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "بويكو بوريسوف",
            "type": "PER"
        },
        {
            "entity": "PP-DA",
            "type": "MISC"
        },
        {
            "entity": "وبلغاريا",
            "type": "LOC"
        },
        {
            "entity": "كيريل بيتكوف",
            "type": "PER"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "حزب الروسوفيل",
            "type": "ORG"
        },
        {
            "entity": "لموسكو",
            "type": "LOC"
        },
        {
            "entity": "الجمعية الوطنية البلغارية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "رومن راديف",
            "type": "PER"
        },
        {
            "entity": "الحزب الاشتراكي البلغاري",
            "type": "ORG"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "GERB",
            "type": "MISC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "بوريسوف",
            "type": "PER"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا وبلغاريا",
            "type": "LOC"
        },
        {
            "entity": "شنغن",
            "type": "LOC"
        },
        {
            "entity": "بوريسوف",
            "type": "PER"
        },
        {
            "entity": "GERB-SDS",
            "type": "MISC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "واتحاد القوى الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "حكومة كيريل بيتكوف",
            "type": "ORG"
        },
        {
            "entity": "الرئيس رومن",
            "type": "PER"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "صوفيا",
            "type": "LOC"
        },
        {
            "entity": "صوفيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيون",
            "type": "PER"
        },
        {
            "entity": "صوفيا",
            "type": "LOC"
        },
        {
            "entity": "البحر الأسود",
            "type": "LOC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "مقدونيا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "البحر الأسود",
            "type": "LOC"
        },
        {
            "entity": "صوفيا",
            "type": "LOC"
        },
        {
            "entity": "مقدونيا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الرئاسة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "حكومة بيتكوف",
            "type": "ORG"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والمملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "حكومة بيتكوف",
            "type": "ORG"
        },
        {
            "entity": "البرلمان البلغاري",
            "type": "ORG"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لموسكو",
            "type": "PER"
        },
        {
            "entity": "الحكومة الموقتة",
            "type": "ORG"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيون",
            "type": "PER"
        },
        {
            "entity": "والغربيون",
            "type": "PER"
        },
        {
            "entity": "صوفيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "للاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "لبروكسل",
            "type": "PER"
        },
        {
            "entity": "للبحر الأسود",
            "type": "LOC"
        },
        {
            "entity": "الرئيس البلغاري",
            "type": "ORG"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "لأوروبا",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}