{
    "id": "66ce07eafba249e26d0c2147",
    "title": "عمليّة رفح المؤجّلة.. ورقة تفاوضيّة! أم حاجة عملانيّة!",
    "full_text": "يُحيط بالعملية العسكرية المرتقبة في رفح الكثير من التعقيدات، وإن كانت لا تصل إلى المستوى الذي يساهم في منعها، بل تأخيرها لفترة زمنية لا نراها طويلة، بسبب رغبة الاحتلال في الانتقال إلى المرحلة الثالثة من عدوانه على القطاع في كلّ مناطقه. لا تبدو الجهود الدولية الخجولة والمحتشمة، ولا الدعوات الأميركية ذات الوجهين، قادرة على منع عملية \"إسرائيلية\" بريّة في مدينة رفح أقصى جنوب قطاع غزة، إذ إنّ رغبة رئيس وزراء العدو \"بنيامين نتنياهو\"، المتخوّف على عرشه من السقوط نتيجة عديد الإخفاقات، والكثير من القضايا المنظورة ضدّه في المحاكم الصهيونية بتهم الفساد والرشوة، أكبر بكثير من تلك الجهود والدعوات، وهذه الرغبة تندفع بقوة ككرة الثلج المنحدرة من علو، متجاوزة في طريقها الكثير من الجهود، والعديد من المناشدات. ينقسم الخبراء والمتابعون لهذا الملف الساخن والمتعلّق بمدينة رفح إلى قسمين، إذ يعتقد الكثير منهم، وبينهم محللون إسرائيليون أن رغبة نتنياهو وشركائه من اليمين المتطرّف في إعطاء إشارة البدء بهجوم بري على صغرى مدن القطاع \" 67كلم\"، وأقلّها سكاناً \"290 ألف مواطن\"، والتي باتت الآن أكثر المدن اكتظاظاً بسبب وجود مئات آلاف النازحين والمهجّرين، تأتي نتيجة رغبتهم في محاولة تحقيق إنجاز عملياتي فشلوا على مدار أربعة أشهر ونصف الشهر تقريباً في تحقيقه، وهو يتعلّق بصورة الانتصار العسكري الذي طال انتظاره، والذي يمكن بحسب وجهة نظر نتنياهو وغالانت تحديداً، أن يصبح حقيقة في حال الإقدام على خوض مغامرة رفح. محللون ومتابعون آخرون يعتقدون أن لا أهداف عملياتية يمكن أن تُحقّق من وراء الهجوم على رفح، إنما هو عبارة عن ورقة تفاوضية جديدة يريد العدو إشهارها في وجه المقاومة الفلسطينية بعد سقوط أوراقه القديمة، إذ إنّ التجربة التي خاضها \"جيش\" الاحتلال في مناطق القطاع الشمالية، ومن ثم المنطقة الوسطى وخان يونس، لم تُنتج سوى مزيد من الفشل، ولم تُسجّل إلا مزيداً من الإخفاق، وأصيبت كل المساعي الإسرائيلية الرامية إلى استعادة الأسرى، وإسقاط المقاومة وتغيير الواقع السياسي في الشريط الساحلي الصغير \"365 كلم\"، بخيبات أمل متتالية، أفرزت خلافات داخلية عميقة بين المستويين السياسي والعسكري، وزادت من حجم الشقاق بين أطراف مجلس الحرب، الذي هدّد بعض أعضائه بالانسحاب منه استباقاً لغرق مركبهم، وانهيار تحالفهم. على الأرض يمكن النظر لأي عملية برية في مدينة رفح، ولا سيما في مناطقها الشمالية والوسطى والغربية، إذ إن معظم مناطقها الشرقية هي أراضٍ غير مسكونة، يمكن أن تُحقّق للعدو الصهيوني العديد من الإنجازات، والتي لا تبدو في مجملها إنجازات عسكرية، أو ميدانية، بل هي إنجازات تتعلّق بخطة الاحتلال طويلة الأمد في حال الإصرار على تنفيذها، والتي يسعى من خلالها لفرض سيطرة أمنية على قطاع غزة، بعد أكثر من تسعة عشر عاماً من الانسحاب منه بفعل ضربات المقاومة.  فرفح التي تقع في أقصى جنوب القطاع على الحدود مع جمهورية مصر العربية، ويفصلها عن نظيرتها رفح المصرية شريط حدودي يبلغ طوله نحو 14 كلم، وتشكّل المتنفّس الوحيد لأكثر من مليونين وربع المليون فلسطيني، يعيشون تحت حصار خانق منذ أكثر من 17 عاماً، يمكن أن تشكّل بحسب وجهة النظر \"الإسرائيلية\" بيضة القبّان في العدوان على غزة، في حال نجح \"جيش\" العدو في تحقيق إنجاز ما ولا سيّما في ملف الأسرى الصهاينة لدى المقاومة، خصوصاً بعد نجاحه في استعادة أسيرين من أطرافها الشمالية الغربية قبل عدة أيام، واحتفاله المبالغ فيه بما يعتقد أنه تأكيد لما يقوله على الدوام حول الإفراج عن الأسرى من خلال القوة العسكرية. في هذا الموضوع بالذات، نذكّر بأنّ الاحتلال لم ينجح خلال أكثر من أربعة أشهر إلا في استعادة ثلاثة من أصل 250 من أسراه من خلال عمليات عسكرية، فيما أطلقت المقاومة سراح أكثر من مئة آخرين ضمن اتفاق تبادل، وهذا يعني أن نسبة نجاحه لا تتعدّى الـ 1% فقط، وهو الأمر الذي يُنظر إليه حتى في \"الدولة\" العبرية نفسها بأنه إخفاق كبير، ولا يوازي على الإطلاق حجم الإمكانيات التي استخدمها \"جيش\" العدو في حربه على غزة، ولا الخسائر التي مُني بها والتي تتجاوز أضعاف ما يعلن عنه بشكل رسمي. يتمّ النظر إلى أيّ عملية برية في مدينة رفح بأنها ذات طابع خاص، يميّزها عن باقي مناطق القطاع. من هذه المميّزات أن رفح فيها المعبر التجاري الوحيد الذي لا يخضع لسيطرة مباشرة من \"جيش\" الاحتلال، وهي بذلك تمثّل شريان الإمداد الأساسي والوحيد لكلّ ما تحتاجه غزة من غذاء ودواء وبضائع مختلفة، في ظلّ وقف دخول البضائع بشكل نهائي من \"دولة\" العدو، هذا إضافة إلى أن المعبر بشقّه المدني يُعتبر الطريق الإجباري الوحيد لسفر الفلسطينيين إلى الخارج للعلاج أو الدراسة أو غير ذلك، وقد كان قبل الحرب يعمل بطاقة منخفضة للغاية، ويواجه السكّان الذين يتنقّلون من خلاله صعوبات جمّة، ومشاكل لا تُعدّ ولا تُحصى.  من جانب آخر تحوّلت رفح كما يعرف الجميع إلى مأوى قسري لأكثر من نصف سكان قطاع غزة، بفعل عمليات التهجير الواسعة التي قامت بها قوات الاحتلال ضدهم، في مخالفة واضحة لاتفاقية جنيف الرابعة، ولا سيما البند المتعلّق بحماية المدنيين في أوقات الحرب، والتي أكدّت محكمة العدل الدولية في لاهاي قبل أسابيع تجاوز العدو لكلّ بنودها، وأدانته على مرأى ومسمع من كل العالم. يُحيط بالعملية العسكرية المرتقبة في رفح الكثير من التعقيدات، وإن كانت لا تصل إلى المستوى الذي يساهم في منعها، بل تأخيرها لفترة زمنية لا نراها طويلة، بسبب رغبة الاحتلال في الانتقال إلى المرحلة الثالثة من عدوانه على القطاع في كلّ مناطقه، والتي تبقى رفح خارجها بعد أن ينتهي من عمليته في خان يونس، والتي قاربت على الانتهاء بعد اقتحام مستشفى ناصر، وتحويله إلى ثكنة عسكرية لقواته الغازية، على غرار ما حدث في كلّ مشافي القطاع. سنتطرّق في عجالة إلى ثلاثة من تلك التعقيدات، التي نرى أنها تساهم بنسبة معيّنة في تأخير عملية اجتياح رفح، ولكنها في الوقت نفسه تمنح الاحتلال فرصة لتنظيم صفوف قواته، وإجراء عملية إحلال وتبديل في وحداته المقاتلة، ولا سيما فيما يخص الوحدات المخصصة لاكتشاف الأنفاق، وعلى رأسها وحدة \"يهلوم\" النخبوية، والتي تعرّضت لخسائر فادحة في معارك غزة وخان يونس بعد تعرّضها لكمائن قاتلة داخل الأنفاق والممرات الموجودة تحت الأرض، والتي تشتهر رفح منذ سنوات بأنها أوّل من بدأ بحفرها واستخدامها ولا سيما بين أراضي القطاع، والأراضي المصرية، والتي استُخدمت في الغالب لأغراض تجارية، وفي فترة معيّنة -لم تكن طويلة- لأغراض خاصة بتهريب السلاح للمقاومة.             يُنظر إلى الموقف المصري بأنه يمكن أن يكون حاسماً فيما يخصّ إقدام الاحتلال على عملية بريّة واسعة في رفح، خصوصاً وأنّ الشريط الحدودي بين أراضي القطاع، والأراضي المصرية، والمعروف بمحور صلاح الدين، أو \"فيلادلفيا\"، مُشار إليه بوضوح في اتفاقية \"كامب ديفيد\" بين الجانبين المصري و\"الإسرائيلي\"، وتعتبره الدولة المصرية منطقة سيادية تابعة لها. إلا أنّ الموقف المعلن على لسان أكثر من مصدر رسمي في الدولة المصرية، ومن خلال بيانات صادرة عن وزارة الخارجية في القاهرة، والرافض لأي عملية عسكرية برية في رفح، لا يبدو أنه يمكن أن يمثّل رادعاً لـ \"دولة\" الاحتلال للقيام بهجومها المنتظر، خصوصاً أنّ المواقف المصرية السابقة وتحديداً ما يتعلّق منها بفتح معبر رفح أمام المساعدات الإنسانية، لم يكن بالشكل المطلوب أو المأمول، ولم يتوافق مع ما كان مُتوقّعاً منه في ظلّ تعنّت الاحتلال، رغم أن هذا الموضوع تحديداً تمّ التصويت عليه في مجلس الأمن، وكان من الممكن لهذا التصويت أن يشكّل دعماً إضافياً لو اتخذت مصر قراراً واضحاً وجريئاً بهذا الخصوص، وهذا الأمر لم يحدث للأسف الشديد. \nاليوم 00:06\n \n25 اب 10:06\n نحن نعتقد أنّ مصر في ظلّ موقفها الحالي، والذي يعتبره الكثيرون دون المستوى، لن تكون قادرة على منع أي عملية عسكرية ضد مدينة رفح، وأفضل ما يمكنها القيام به هو جعل هذه العملية تقتصر على أماكن معيّنة من المدينة الحدودية، وإبعاد شبح الهجمات الصهيونية عن المناطق المحاذية للشريط الحدودي في أفضل الأحوال.      منذ بداية الحرب على غزة تميّزت المواقف الأميركية بالنفاق والكذب، إضافة إلى موقفها المعلن المؤيّد للحرب والعدوان، إلى جانب الدعم اللامحدود بالسلاح والمال لحليفها الاستراتيجي، ورأس حربة مشروعها الاستعماري في المنطقة، وتوفير الحماية السياسية والقانونية له في كل المؤسسات الدولية. وعلى الرغم من أن كل الإدارات الأميركية السابقة كانت مؤيدة للكيان الصهيوني، ومدافعة عنه بكل ما تملك من قوة، إلا أن إدارة بايدن، والتي يشكّل اليهود السمة الغالبة منها تفوّقت على كل أسلافها، وأظهرت بشكل غير مسبوق الوجه الأميركي الحقيقي الذي حاول الكثيرون إخفاءه وتجميله، وإظهاره على عكس حقيقته. فيما يخصّ العملية المتوقّعة على مدينة رفح، تبدو المواقف الأميركية ذات وجهين كما العادة، إذ تقوم بتوجيه خطاب \"متزن\" نوعاً ما، وهو موجّه للرأي العام الدولي، المعارض بمعظمه للعدوان \"الإسرائيلي\"، مضافاً إليه جزء من الداخل الأميركي، ولا سيما العرب والمسلمون منه. وهذا الخطاب كما جاء أكثر من مرة خلال الأيام الأخيرة على لسان الرئيس الأميركي، يدعو \"جيش\" الاحتلال إلى وضع خطة مناسبة وقابلة للتنفيذ على حدّ وصفه لاجتياح رفح، وأن يسبقها إجلاء للمدنيين باتجاه أماكن \"آمنة\" كما جرت العادة.  هذا الموقف المُعلن يقابله موقف آخر من خلف الكواليس، وأُبلغ أكثر من مرة للقادة الإسرائيليين، وتكرّر سابقاً في الهجوم على خان يونس، واقتحام المشافي والمدارس، وارتكاب المذابح والمجازر التي راح ضحيتها عشرات الآلاف من المدنيين الأبرياء. هذا الموقف يمنح \"جيش العدو\" الضوء الأخضر لارتكاب ما يشاء من جرائم، ولاستخدام ما يحتاج إليه من السلاح الأميركي المكدّس في القواعد الأميركية في صحراء النقب. وهو أي الموقف الأميركي لم يغادر كما العادة مربّع المشاركة المباشرة في الحرب، سواء من خلال المعلومات الاستخبارية التي يقدّمها للعدو، أو من خلال توفير مظلّة لحمايته في المؤسسات الأممية والدولية.           بات واضحاً للجميع بأن \"الجيش\" الصهيوني المدجّج بكل أنواع السلاح، والمدعوم بالتكنولوجيا الحديثة والمتطورة، لم يستطع تحقيق أي إنجاز كبير يفاخر به أمام الرأي العام الإسرائيلي المتطرّف بمعظمه، وأن المدّة الزمنية التي استغرقها حتى الآن في هجومه على القطاع المُحاصر أظهرت عجزاً واضحاً، وإخفاقاً يُقرّ به القادة الصهاينة أنفسهم، وهذا الأمر مرشّح بأن يتكرّر في أيّ معركة برية في رفح. الفشل الإسرائيلي المستمر، والذي يبدو واضحاً في هجومه على مدينة خان يونس، والذي خسر فيه العشرات من ضبّاطه وجنوده، وتعرّضت فيه قواته النخبوية لانتكاسات عديدة، جاء نتيجة حتمية لصمود المقاومة الفلسطينية، ولعنفوان مقاتليها الأبطال في الميدان، الذين على الرغم من قلة إمكانياتهم، وصعوبة وقساوة الظروف التي يقاتلون فيها، تمكّنوا من الصمود والثبات، وانتقلوا في كثير من المراحل للهجوم بديلاً عن الدفاع، واستخدموا قدراتهم القتالية، وخبرتهم الميدانية، وجغرافيا المعركة على أكمل وجه، ما ساعدهم في إفشال مخططات العدو، وكسر هجماته الواسعة، والحد قدر الإمكان من إمكانية تحقيقه لإنجازات لافتة، ونتائج واضحة.  وبالتالي نحن نعتقد أن المعطيات السابقة، وأخرى من قبيل \"المواقف الدولية\" الخجولة والعاجزة، وخطر انفجار معركة كبرى على مستوى الإقليم، لا يبدو أنها ستكبح جماح الاندفاعة الإسرائيلية باتجاه رفح، بل يمكن في أحسن الأحوال أن تجعل نطاقها الجغرافي أضيق وأصغر، أو مدتها الزمنية أقلّ وأقصر. ولكن في المقابل نستطيع أن نجزم، بأنّ تلك الاندفاعة لن تحقّق ما فشلت سابقاتها في باقي مناطق القطاع بتحقيقه، سواء على صعيد ملف استعادة الأسرى، أو فيما يخص سيطرة الاحتلال الأمنية على قطاع غزة في الفترة التي تلي الحرب. نحن نعتقد أن الفشل الإسرائيلي سيتكرّر من جديد في رفح، وسيسقط حلم \"نتنياهو\" كما سقط في الشجاعية والزيتون وجباليا والبريج، وسيلقى جنوده وضباطه المصير نفسه الذي لقوه في المغازي والنصيرات ومخيم الشاطئ. فهذا الشعب البطل، ومقاومته العزيزة والكريمة، سيكونان على الموعد كما العادة، وسيواصلان ملحمتهما التاريخية التي بدآها في صباح السابع من تشرين الأول/أكتوبر، سيواصلان هذه المسيرة المعمّدة بالدم والأشلاء، والموشّحة بالصمود والثبات، حتى يأتي أمر الله بالنصر والتمكين.  \"ويقولون متى هو، قل عسى أن يكون قريبا\".     \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n21 اب 19:57\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 09:11\n \n23 اب 17:21\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليون",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "القطاع الشمالية",
            "type": "LOC"
        },
        {
            "entity": "يونس",
            "type": "PER"
        },
        {
            "entity": "الشريط الساحلي الصغير",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جمهورية مصر العربية",
            "type": "LOC"
        },
        {
            "entity": "رفح المصرية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "مستشفى ناصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يونس",
            "type": "PER"
        },
        {
            "entity": "والأراضي المصرية",
            "type": "LOC"
        },
        {
            "entity": "والأراضي المصرية",
            "type": "LOC"
        },
        {
            "entity": "صلاح الدين",
            "type": "PER"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمون",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "جيش العدو",
            "type": "ORG"
        },
        {
            "entity": "صحراء النقب",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "والزيتون",
            "type": "LOC"
        },
        {
            "entity": "وجباليا",
            "type": "LOC"
        },
        {
            "entity": "والبريج",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}