{
    "id": "66ce07ebfba249e26d0c293e",
    "title": "السيد الحوثي لنتنياهو: عملية يافا دشّنت المرحلة الخامسة.. \"صدمات أكبر ستأتي\"",
    "full_text": "قائد حركة أنصار الله اليمنية، السيد عبد الملك الحوثي، يلقي كلمةً يتناول فيها أبرز المستجدات في المنطقة، مسلطاً الضوء بشكل أساسي على \"عملية يافا\" التي نفّذتها القوات المسلحة اليمينة، الأسبوع الماضي. أعلن قائد حركة أنصار الله اليمنية، السيد عبد الملك الحوثي، أنّ جبهة الإسناد اليمنية دشّنت المرحلة الخامسة من التصعيد، عبر عملية \"يافا إلى يافا المحتلة\"، التي استهدفت فيها القوات المسلحة اليمنية \"تل أبيب\" بمسيّرة \"يافا\"، الأسبوع الماضي. \"في جبهة الإسناد من #اليمن دشنا المرحلة الخامسة من التصعيد بعملية #يافا إلى يافا المحتلة نهاية الأسبوع الماضي\"قائد حركة أنصار الله السيد عبد الملك الحوثي#الميادين#صنعاء pic.twitter.com/AMHWHkfQIW \n\n وأكد السيد الحوثي، في كلمة ألقاها الخميس، أنّ الاحتلال الإسرائيلي \"اندهش من عملية يافا، وصُدم بسبب أهمية الهدف الذي تم ضربه، والمسافة الطويلة التي اجتازتها الطائرة\" اليمنية الصنع. وبلغت هذه المسافة ما يزيد على 2200 كلم، كما ذكر السيد الحوثي، وقد تمكّنت المسيّرة من \"اختراق كل الأسوار والأطواق التي يحتمي بها الاحتلال، من قِبل حماته ومن يتجنّدون من أجل دعمه\". وشدّد السيد الحوثي على أنّ استهداف \"تل أبيب\"، التي تضمّ أهم المنشآت والمراكز بالنسبة للاحتلال، يمثّل \"نقطةً حساسةً لألم الاحتلال وتكبّره وتغطرسه\"، مؤكداً أنّ ضربها يعني أن \"لا مكان آمناً بعد للإسرائيليين في فلسطين المحتلة\". \"استهداف \"تل أبيب\" يعني أن #فلسطين_المحتلة لم يعد فيها مكان آمن للصهاينة\"قائد حركة أنصار الله السيد عبد الملك الحوثي#الميادين#اليمن #صنعاء pic.twitter.com/ng1llz6rIP كذلك، تحدث قائد أنصار الله عما أدت إليه \"عملية يافا\" لدى الاحتلال الإسرائيلي، مؤكداً أنّها \"أصابت الإسرائيليين المحتلين بالهلع، بحيث خرج الكثيرون منهم إلى الشوارع، ولاسيما في الحي الذي وصلت إليه الطائرة\". وعلى صعيد القيادة الإسرائيلية، عبّر مسؤولون، كما تابع السيد الحوثي، عن \"صدمتهم من عملية يافا، وقال أكثرهم إجراماً إنّ إسرائيل فقدت الأمن، وأنّه تم تجاوز الخطوط الحمراء\". وأشار إلى حديث موقع إسرائيلي عن \"وجود خلل عملياتي خطير وعمى كامل، على الرغم من التأهب في جميع الجبهات\"، بعد \"عملية يافا\". وأضاف أنّ الاحتلال رأى أنّ العملية \"تمثّل مرحلةً جديدةً من الحرب، ما يجعلها صراعاً إقليمياً متعدد الجبهات، وتمثّل أيضاً بعداً جوياً جديداً، يتحدى قدرات سلاح الجو والجيش الإسرائيلي بأكمله، بحيث تم اختراق التقنيات والقدرات المعادية\".  كذلك، أكد قائد أنصار الله أنّ الاحتلال \"يعرف مدى جدية الشعب اليمني وقواته المسلحة وتوجهه الرسمي والشعبي الصادق لإسناد غزة\"، وهو ما ظهر عبر حديثه عن \"صعوبة ردع اليمن\". وأشار أيضاً إلى أنّ \"الإعلام الإسرائيلي تحدّث عن أنّ اليمنيين أثبتوا عبر ضرب تل أبيب أنّهم يمثّلون مشكلةً خطرةً على إسرائيل\"، مؤكداً: \"هذا ما نريده ونسعى له\". كما لفت إلى حديث وسائل إعلام إسرائيلية عن \"الصدمة الكاملة التي عاشتها المؤسسة الأمنية الإسرائيلية بعد عملية يافا\"، مضيفاً أنّ \"صدماتٍ أكبر ستأتي\" على الاحتلال. إضافةً إلى ذلك، \"اعترف الاحتلال بأنّ اليمن يصنع أسلحةً متقدمةً لضرب إسرائيل، ويعترف بتأثير العمليات على وضعه الاقتصادي وتراجع البورصة\"، كما تابع السيد الحوثي. وفي هذا الإطار، شدّد على أنّه \"من الجيد أن تكون نظرة الاحتلال إلى الشعب اليمني وقواته المسلحة على أنّهم عدو خطير للغاية ومجهز بأسلحة حديثة\"، مؤكداً أنّ هذا الأمر \"يدلّ على فعالية ما يقوم به اليمن\". وأضاف: \"نريد أن يبقى دور شعبنا وقواته المسلحة بهذا المستوى من التأثير والفعالية، والحضور الكبير المساند لفلسطين. ولا نزال في تطوير مستمر لتكون القدرات أكثر فعاليةً، وأكثر تدميراً وضرراً وتنكيلاً بالعدو\". قائد أنصار الله تحدّث أيضاً عن تناول الإعلام الأميركي \"عملية يافا\"، حيث ذكروا أنّ العملية \"هي أخطر الهجمات تخريباً لأمن إسرائيل، بعد عملية الـ7 من تشرين الأول/أكتوبر الماضي\"، التي شنّتها المقاومة في قطاع غزة، كما تابع. أما الإعلام البريطاني، فـعبّر عن \"اندهاشه من قدرة المسيّرة اليمنية على اختراق المنظومات الدفاعية لدول وجيوش\"، بحسب ما ذكره السيد الحوثي. في المقابل، أكد أنّ العدوان الإسرائيلي على مدينة الحديدة اليمنية \"لن يحقق الردع لمنع العمليات اليمنية المساندة لغزة، وهذا ما يقرّ به الإسرائيليون\". \"العدوان الإسرائيلي على #الحديدة لن يحقق الردع لمنع العمليات المساندة لغزة وهذا ما يقر به الصهاينة\"قائد حركة أنصار الله السيد عبد الملك الحوثي#الميادين#اليمن #صنعاء pic.twitter.com/rh60Y4Snqi \n\n وأضاف أنّ \"الهدف من الاعتداء على الحديدة كان استعراضياً، وفي سياق الاستهداف الاقتصادي للشعب اليمني، ومحاولة لردع اليمن عن مناصرة فلسطين وإسنادها\"، مشدداً على أنّ الإسرائيليين \"يعرفون بالتجربة تصميم الجيش اليمني وثباته، ولذلك هم يرونه عدواً غريباً لا تنطبق عليهم قواعد الردع المعتادة\". \nاليوم 11:57\n \n25 اب\n في السياق نفسه، جدّد السيد الحوثي تأكيد أنّ \"الرد على العدوان الإسرائيلي آتٍ ولا بد منه\"، مؤكداً أنّ \"موقف الشعب اليمني قوي جداً، وهو ثابت  ردة فعل العدو استعراضية أو مهما نتج عنها\". \"الرد آت على ما أقدم عليه الاحتلال الإسرائيلي من عدوان\"قائد حركة أنصار الله السيد عبد الملك الحوثي#الميادين#اليمن #صنعاء pic.twitter.com/4bNA7fIymF \n\n وأشار إلى أنّ \"التضامن كان كبيراً مع اليمن بعد العدوان الإسرائيلي، من إيران وحزب الله وفصائل المقاومة في فلسطين والعراق وسوريا\". ومن خارج محور المقاومة، كان هناك تضامن على المستوى الرسمي أيضاً، إذ \"عبّرت بعض الأنظمة العربية والإسلامية عن تضامنها وإدانتها الصريحة\". وعلى الصعيد الشعبي كذلك، كان التضامن \"واسعاً من مختلف دول العالمين العربي والإسلامي\"، بحسب ما أكده قائد أنصار الله.   وفيما يرتبط بالعمليات التي تنفّذها القوات المسلحة اليمنية في البحر الأحمر، أكد السيد الحوثي أنّ \"الولايات المتحدة فشلت في منعها\"، مشيراً إلى أنّ \"القائد الأعلى للقوات الأميركية في الشرق الأوسط، أكد ذلك في رسالة سرية لوزير الدفاع\"، لويد أوستن. وإذ أشار السيد الحوثي إلى أنّ الاحتلال \"يعترف بأنّ الحرب في قطاع غزة هي المحرك الرئيس لجبهات الإسناد لمناصرة الشعب الفلسطيني\"، فإنّه شدّد على أنّ \"مسار العمليات اليمنية المشتركة مع المقاومة العراقية سيشهد تطوراً مهماً في المرحلة المقبلة\". \"عمليات #حزب_الله كانت مكثفة هذا الأسبوع في شمال #فلسطين و #الجولان واستهدفت مغتصبات جديدة لتوسيع دائرة العمليات\"قائد حركة أنصار الله السيد عبد الملك الحوثي#الميادين#اليمن #صنعاء pic.twitter.com/2KViqZsmU0 \n\n كذلك، تحدّث قائد أنصار الله عن توقيع الفصائل الفلسطينية اتفاقاً في الصين، مؤكداً أنّ هذا الأمر \"مهم جداً لتعزيز حالة التعاون ومواجهة العدو، وخطوة متقدمة لإنهاء الانقسامات\". أما عن الخطاب الذي ألقاه رئيس الحكومة الإسرائيلية، بنيامين نتنياهو، أمام الكونغرس الأميركي، فقال قائد أنصار الله إنّ \"نتنياهو حظي باهتمام لم يحظ به حتى الرئيس الأميركي\". وأكد السيد الحوثي أنّ هذا الاحتفاء \"هو احتفاء بالإجرام والطغيان والإبادة الجماعية، وهو يدلّ على مستوى الدور الأميركي المشترك في الإبادة الجماعية\" في قطاع غزة. \"الاحتفاء بنتنياهو هو احتفاء بالإجرام والطغيان والإبادة الجماعية وهو يدل على مستوى الدور الأميركي المشترك فيها\"قائد حركة أنصار الله السيد عبد الملك الحوثي#الميادين#اليمن #صنعاء pic.twitter.com/MKs6h16wEe \n\n ووصف السيد الحوثي الخطاب بـ\"المأزوم والمشحون بالأكاذيب\"، معتبراً أنّه \"يظهر المأزق الذي وصل إليه نتنياهو، كما يظهر عدوانيته وإجرامه\". وإذ طلب نتنياهو من العرب \"الحالف مع إسرائيل ضدّ إيران\" خلال خطابه، تساءل السيد الحوثي: \"ما ذنب إيران ولماذا هذا العداء لها؟\"، مؤكداً أنّ \"إيران لا تحاول أن تتمترس بالعرب في مواجهة الاحتلال الإسرائيلي، لأنّها في موقع القوة\". \"نتنياهو يطلب من العرب أن يتحالفوا مع العدو الإسرائيلي ضد #إيران ونحن نتساءل ما ذنب إيران ولماذا هذا العداء لها؟\"قائد حركة أنصار الله السيد عبد الملك الحوثي#الميادين#اليمن #صنعاء pic.twitter.com/xbtkYehZ2w \n\n ورأى أنّ \"الكلام عن تحالف أبراهام يعني مطالبة العرب بالتعاون مع العدو ضد فلسطين وضد أنفسهم وضد المسلمين، وهو كلام سخيف\"، مضيفاً أنّ \"من العرب من يتغابى ويكرر منطق العدو، بينما خرجت مظاهرات في الولايات المتحدة احتجاجاً ضد نتنياهو\". \"#إيران تساند وتدعم العرب لأن العدو الإسرائيلي احتل #فلسطين وبلاد عربية إسلامية واستهدف #لبنان و #سوريا و #الأردن و #مصر\"قائد حركة أنصار الله السيد عبد الملك الحوثي#الميادين#اليمن #صنعاء pic.twitter.com/ncy8rRr0Kh \n\n وتابع: \"نتنياهو شكا من عملية يافا، ونحن نؤكد له أنّ المزيد من العمليات التي تستهدف تل أبيب آتٍ\". \"نتنياهو شكا في خطابه من عملية #يافا، ونحن نؤكّد له أنّ المزيد من العمليات في يافا المحتلة آتٍ\"قائد حركة أنصار الله السيد عبد الملك الحوثي#الميادين#اليمن #صنعاء pic.twitter.com/q2Ys6VR7r4 \n\n وتطرق قائد أنصار الله في كلمته إلى الوضع الإنساني الصعب، الذي يعانيه قطاع غزة من جراء حرب الإبادة الإسرائيلية المستمرة ضده، مشيراً إلى أنّ من جرائم الاحتلال في هذا الأسبوع، هو العدوان المتكرر على الأحياء الشرقية لخان يونس، جنوبي القطاع، بعد العودة البسيطة لمظاهر الحياة. ولفت السيد الحوثي إلى أنّ الاحتلال يركّز اعتداءاته على مراكز إيواء النازحين والمناطق التي يزعم أنّها \"آمنة\"، بعد نزوح الناس إليها. \"العدو الإسرائيلي يركز على مراكز إيواء النازحين والمناطق التي يعلنها مناطق آمنة بعد نزوح الناس إليها في #غزة\"قائد حركة أنصار الله السيد عبد الملك الحوثي #الميادين #اليمن #صنعاء pic.twitter.com/LQoV0u26Ly \n\n وأضاف أنّ حجم الإجرام الإسرائيلي في قطاع غزة فظيع جداً، مشيراً في هذا الإطار إلى شهادة الأطباء الغربيين الذين عملوا في القطاع في ظل الحرب، ولافتاً إلى أنّ الاحتلال يتعمّد استهداف الأطفال بالقصف والقنص وكل وسائل القتل.  وإزاء ذلك، أكد السيد الحوثي أنّ ما يفعله الاحتلال في قطاع غزة، هو إجرام وطغيان وهمجية ووحشية، مشدداً على أنّ \"كل المنتسبين إلى الكيان الإسرائيلي تجردوا من أي مشاعر إنسانية\". وعلى الرغم من حجم التدمير والاستهداف المستمر في قطاع غزة، لا تزال المقاومة \"تقاتل ببسالة وثبات\"، كما أكد قائد أنصار الله. في هذا السياق، ذكر السيد الحوثي أنّ المجاهدين في قطاع غزة يواصلون استهداف آليات الاحتلال بصورة فعالة ومتزايدة، بحيث تمكنوا من \"إصابة 500 دبابة إسرائيلية وتدميرها،  وهذا عدد كبير، عدا عن الآليات الأخرى\". \"المجاهدون في #غزة تمكنوا من إصابة وتدمير 500 دبابة إسرائيلية وهذا عدد كبير عدا عن الآليات الأخرى\"قائد حركة أنصار الله السيد عبد الملك الحوثي#الميادين#اليمن #صنعاء pic.twitter.com/h0dukgxL7V \n\n وتحدّث أيضاً عن الخسائر البشرية في صفوف \"الجيش\" الإسرائيلي، إذ أعلن الاحتلال \"إصابة 9250 جندياً في إحصائية رسمية، إلا أنّ هذا الرقم قد يكون قليلاً مقارنةً بالرقم الحقيقي\"، كما أضاف. أما عن الضفة الغربية، فأشار قائد أنصار الله إلى مواصلة الاحتلال اعتداءاته على المدن والبلدات والقرى. وأضاف أيضاً أنّ الاحتلال كثّف اقتحامات المسجد الأقصى وتدنيس باحاته. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n24 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمينة",
            "type": "ORG"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "جبهة الإسناد اليمنية",
            "type": "ORG"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "يافا المحتلة",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "يافا المحتلة",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي#الميادين",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "والجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "لأمن إسرائيل",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "مدينة الحديدة اليمنية",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "العدوان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "#الحديدة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للقوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "لويد أوستن",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "المقاومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "شمال #فلسطين",
            "type": "LOC"
        },
        {
            "entity": "#الجولان",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "#الميادين#اليمن",
            "type": "PER"
        },
        {
            "entity": "الحوثي الخطاب",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بالعرب",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "أبراهام",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "#فلسطين",
            "type": "PER"
        },
        {
            "entity": "وبلاد عربية إسلامية",
            "type": "LOC"
        },
        {
            "entity": "#لبنان",
            "type": "LOC"
        },
        {
            "entity": "#سوريا",
            "type": "LOC"
        },
        {
            "entity": "#الأردن",
            "type": "PER"
        },
        {
            "entity": "#مصر",
            "type": "PER"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يافا المحتلة",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي#الميادين#اليمن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لخان يونس",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "#الميادين #اليمن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "L7V",
            "type": "MISC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "المسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}