{
    "id": "66ce07ebfba249e26d0c2828",
    "title": "\"بوليتيكو\": لقد انقلب المشهد الانتخابي الأميركي رأساً على عقب",
    "full_text": "بعد أشهر من الانحدار نحو مباراة إعادة بائسة لانتخابات العام 2020، انقلبت الانتخابات فجأة، وهناك قدر أكبر من عدم اليقين بشأن مسارها. والآن، نحن في بداية حماوة المنافسة بين هاريس وترامب في سباق يبدو متقاربا بشدة. يكتب ستيفن شيبرد، في موقع \"بوليتيكيو\" عن  الانتخابات الرئاسية الأميركية القادة في تشرين الثاني/نوفمبر، ويستعرض التغييرات التي حصلت في الفترة الأخيرة من محاولة اغتيال ترامب، إلى انسحاب بايدن والتقدم الذي أحرزته المرشحة المفترضة كامالا هاريس، وكيف انعكس كل ذلك على استطلاعات الرأي. فيما يلي نص المقال منقولاً إلى العربية: تشهد المنافسة في الانتخابات الرئاسية الأميركية على متغيرات موثقة، بعد انسحاب جو بايدن، واستبداله بنائبة الرئيس كامالا هاريس، حيث تفيد استطلاعات الرأي الحديثة بارتفاع منسوب حماوة السباق الانتخابي بين الحزبين \"الديمقراطي\" و\"الجمهوري\". ولقد أدى صعود كامالا هاريس المفاجئ، إلى إضعاف الزخم الذي كان يأمله دونالد ترامب من محاولة اغتياله، إلى مؤتمر الحزب الجمهوري وانسحاب منافسه الضعيف جو بايدن، الذي تقدم عليه بعد مناظرتهما التلفزيونية في الشهر الماضي، إلا أن تفوق ترامب تبخر إلى حد كبير ضد هاريس، حسب الاستطلاعات التي أجريت منذ أن أصبحت المرشحة الديمقراطية شبه المؤكدة. توضح الاستطلاعات المذكورة تغيرات كبيرة في المشهد الانتخابي بسرعة زمنية قياسية، بعد نحو أسبوع فقط من انسحاب بايدن من المنافسة. فعلى مدى الأشهر الماضية، بدا السباق الانتخابي محسوماً لصالح ترامب ويشير إلى انحدار حظوظ بايدن نحو القعر. ولكن هذا تغير الآن. لا يزال ترامب يحتفظ بتفوق ضئيل على هاريس، تظهره وسائل الإعلام الأميركية بنسب متفاوتة من نقطة إلى 3 نقط، لكنها كانت ثلاثة أضعاف بعد المناظرة التلفزيونية التي تقدم فيها ترامب على بايدن. لا شيء تغير في آراء ترامب بعد محاولة الاغتيال ودعم مؤتمر \"الحزب الجمهوري\" له واختياره المثير للسيناتور جيه دي فانس كمرشح لمنصب نائب الرئيس. ومع ذلك، إذا نظرنا بعمق أكثر، فسوف نجد بعض الدلائل التي تشير إلى أن النظرة إلى ترامب اختلفت الآن عما كانت عليه بعد محاولة الاغتيال مباشرة، فقد نجحت كامالا هاريس في سد الفجوة بينها وبين منافسها، بمساعدة مراكز قوى من حزبها لم يعرف بايدن كيف يستفيد منها. هناك 5 استنتاجات تلخصها أرقام الاستطلاعات الأخيرة، تبدأ من بناء هاريس لتحالف واسع داخل حزبها بالاعتماد على القوى التقليدية، مما يؤدي إلى استعادة ما خسره بايدن في هذا المجال حتى قبل كارثة المناظرة، حين كان يكافح من أجل الحفاظ على المؤثرين الأساسيين في قواعد الحزب الديمقراطي، حيث تآكل الدعم لبايدن بشكل كبير بين الناخبين الشباب من أصول أفريقية ولاتينية وغيرهم.  لقد نجحت هاريس في إعادة بعض هؤلاء الناخبين إلى صفوفها. وفي استطلاع قديم لصحيفة \"نيويورك تايمز\" على سبيل المثال، كانت نتائج هاريس بنسب التأييد بين الناخبين الشباب أكبر من نسب بايدن وغيره من المرشحين البيض. ولكن هذا لا يعني أن مكاسب ترامب قد اختفت تماماً في غضون أيام قليلة، مع كل الفروقات التي دخلت على السباق، وهو الآن يواجه امرأة ملونة البشرة تبلغ من العمر 59 عاماً بدلاً من رجل أبيض في عمر 81 عاماً، مع أن أرقامه تحسنت بين الناخبين الشباب من كل الفئات عن ما حصل عليه في انتخابات 2016 و 2020. كذلك، تتمتع هاريس بمسارات مختلفة كي تحصل على 270 صوتاً، مقارنة ببايدن الذي فقد معظمها. وتعمل بضراوة لتغيير قواعد اللعبة الانتخابية وخلق المزيد من المسارات المحتملة للوصول إلى البيت الأبيض. والأرقام التي حققتها هاريس بين الناخبين السود واللاتينيين يمكن أن تترجم إلى آفاق أفضل في بعض ولايات \"حزام الشمس\"، حيث كان بايدن متأخراً عن ترامب في ولايات كثيرة مثل: أريزونا وجورجيا ونيفادا وكارولينا الشمالية. مع أن حملة بايدن جهدت بنشاط في تلك الولايات، لكن العجز في استطلاعات الرأي العام كان كبيراً حتى قبل المناظرة. والآن بدأت المتغيرات تظهر في تلك الولايات المتأرجحة التي تستعيدها هاريس إلى حلبة المنافسة، حسب استطلاعات الرأي الجديدة التي أجرتها شبكة \"فوكس نيوز\" عن تقارب كبير في الأرقام بين ترامب وهاريس في ولايات ميشيغان وبنسلفانيا وويسكونسن.   كذلك، تقترب أرقام هاريس من أرقام بايدن التي فاز من خلالها في انتخابات العام 2020، وتبتعد عن ما يخشى منه بعض الديمقراطيين من خسارة مدمرة لو استمر بايدن في السباق بعد المناظرة. فعلى الأقل تتفوق هاريس على ترامب في ولاية مينيسوتا ب 6 نقاط، على غرار فوز بايدن سابقاً بـ 7 نقاط. وهي تتقدم في ولاية نيو هامبشاير، في وقت تحاول فيه حملة دونالد ترامب رد هذه المتغيرات إلى أن هذه الولايات في الأصل ذات ميول زرقاء. \n10 اب 12:20\n \n5 اب 13:11\n لا شك أن كامالا هاريس تعمل على إغلاق أبواب التفاوت مع منافسها دونالد ترامب، وبحاجة إلى بذل المزيد من الجهد لمواكبته، وهي لديها بالفعل خيارات أكثر من تلك التي كانت متاحة لجو بايدن. في حين أن صعود هاريس السريع يحتل نشرات الأخبار، تتراجع شعبية ترامب عما كانت عليه بعد محاولة اغتياله الفاشلة، حيث بلغ أعلى تقييم إيجابي من أي وقت مضى. مع ذلك، حين فاز ترامب في انتخابات عام 2016، كان عدد الناخبين الذين قالوا باستمرار إنهم ينظرون إلى ترامب بشكل سلبي أكبر من عدد الذين ينظرون إليه بشكل إيجابي، وهو حقق مستوى من النجاح الانتخابي على الرغم من صورته المشكوك فيها من كثيرين، ولا يزال ترامب في وضع سلبي بمستوى ما، لكنه خفض الآن من فساد صورته العامة إلى حد النصف مما كانت عليه في أي وقت تقريباً في حياته السياسية. في استطلاع لصحيفة \"وول ستريت جورنال\"، كانت نسبة تأييد ترامب 47 بالمئة، بمقابل 50 بالمئة لمعارضيه. وهذا تحول كبير، ففي 9 استطلاعات في العام 2021، كانت نسبة الناخبين الذين لديهم رأي غير إيجابي عن ترامب أعلى دائماً بنحو 10 نقاط على الأقل من نسبة من ينظرون إليه بشكل إيجابي. ثم تزايدت النظرة السلبية له بعد استجابته الهزيلة لأزمة جائحة كورونا حيث لم تتعاف صورته منها حتى الآن تماماً. في هذا الوقت من الاستقطاب السياسي الحاد، من الصعب تخيل أن بايدن بنسبة تأييد 39 بالمئة يمكنه النجاح. لذلك رحب كل الطيف السياسي من الحزبين والمستقلين بقرار بايدن إنهاء حملته الانتخابية المتعثرة. في الوقت عينه أعرب 3 من كل 4 ناخبين عن حماسهم ورضاهم عن انسحاب بايدن. ولكن من عجيب المفارقات أن الناخبين الديمقراطيين هم الأكثر حماسة لهذا القرار. ففي استطلاع \"فوكس نيوز في بنسلفانيا\"، وافق 86 بالمئة من الناخبين الديمقراطيين مقارنة بـ 69 بالمئة من الناخبين الجمهوريين على انسحاب بايدن. مع التحسن الذي حققه ترامب بعد مؤتمر \"الحزب الجمهوري\"، والتبديل بين المرشحين الديمقراطيين، وخطواته الخاطئة، فإن أرقام المرشح المستقل روبرت ف. كينيدي جونيور تتراجع مثل تدحرج صخرة. وفي آخر استطلاعات الرأي حصل كينيدي على 5 بالمئة، بانخفاض من 8 بالمئة بعد مناظرة بايدن وترامب مباشرة. وفي استطلاع لصحيفة \"وول ستريت جورنال\" حصل على 4 بالمئة فقط، بانخفاض من 7 بالمئة عن استطلاع سابق. في الشهر الماضي، اعترض كينيدي على عدم استيفائه للمعايير التي وضعتها شبكة \"سي إن إن\" لدعوته إلى مناظرة رئاسية. وكان قد حصل على 15 بالمئة من الأصوات في 3 استطلاعات رأي وهو ما يحتاج إلى 4 استطلاعات، حيث كانت أرقامه أقل بكثير من الحد الأدنى الذي حددته الشبكة التلفزيونية للحصول على حق الوصول إلى صناديق الاقتراع (وزعم كينيدي أن هذا غير عادل، لأن العديد من الولايات لا تصدق على ترشح المستقلين حتى وقت لاحق قريب من موعد الانتخابات. والآن، حتى مع حصوله على أصوات الناخبين في المزيد من الولايات، يبدو أن عتبة التصويت للمناظرة القادمة سوف تكون سبباً في استبعاد كيندي. فهو يحتاج إلى الحصول على 15 بالمئة من الأصوات في 4 استطلاعات تأهيلية من الأول من شهر آب/أغسطس إلى 3 من أيلول/سبتمبر، كي يتمكن من الولوج إلى عتبة المناظرات وهو بعيد كل البعد عن هذا حتى الآن. كان كينيدي ومرشحون آخرون مختلفون يطمعون بحصد حصة كبيرة من الناخبين الذين ينظرون إلى بايدن وترامب نظرة سلبية. لكن هؤلاء الذين يكرهون بايدن وترامب أصبحوا نادرين بشكل متزايد الآن، وذلك بفضل تحسن النظرة إلى صورة ترامب وهاريس الأقوى من بايدن. ولكن هذه التطورات قد لا تدوم طويلاً، فقد يعود ترامب إلى صورته السيئة باستمرار، وقد يكون شهر العسل بين هاريس والجمهور قصير الأجل، وخاصة في مواجهة الهجمات الجمهورية المتواصلة. ولكن في الوقت الحالي، يفاضل عدد كبير من الناخبين بين أحد المرشحين، ويقول عدد أقل إنهم سيحجمون عن المشاركة في تشرين الثاني/نوفمبر المقبل. فبعد أشهر من الانحدار نحو مباراة إعادة بائسة لانتخابات العام 2020، انقلبت الانتخابات فجأة، وهناك قدر أكبر من عدم اليقين بشأن مسارها. والآن، نحن في بداية حماوة المنافسة بين هاريس وترامب في سباق يبدو متقارباً بشدة.   نقلها إلى العربية: حسين قطايا. \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "هاريس وترامب",
            "type": "PER"
        },
        {
            "entity": "ستيفن شيبرد",
            "type": "PER"
        },
        {
            "entity": "بوليتيكيو",
            "type": "ORG"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "الحزب الجمهوري",
            "type": "ORG"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "ORG"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الحزب الجمهوري",
            "type": "MISC"
        },
        {
            "entity": "جيه دي فانس",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "لبايدن",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أريزونا",
            "type": "LOC"
        },
        {
            "entity": "وجورجيا",
            "type": "LOC"
        },
        {
            "entity": "ونيفادا",
            "type": "LOC"
        },
        {
            "entity": "وكارولينا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "فوكس نيوز",
            "type": "MISC"
        },
        {
            "entity": "ترامب وهاريس",
            "type": "PER"
        },
        {
            "entity": "ميشيغان",
            "type": "LOC"
        },
        {
            "entity": "وبنسلفانيا",
            "type": "LOC"
        },
        {
            "entity": "وويسكونسن",
            "type": "LOC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "مينيسوتا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نيو هامبشاير",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "لجو بايدن",
            "type": "PER"
        },
        {
            "entity": "هاريس السريع",
            "type": "PER"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "كورونا",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "فوكس نيوز",
            "type": "PER"
        },
        {
            "entity": "بنسلفانيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الحزب الجمهوري",
            "type": "MISC"
        },
        {
            "entity": "روبرت ف",
            "type": "PER"
        },
        {
            "entity": "كينيدي جونيور",
            "type": "PER"
        },
        {
            "entity": "كينيدي",
            "type": "PER"
        },
        {
            "entity": "بايدن وترامب",
            "type": "PER"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "كينيدي",
            "type": "PER"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "كينيدي",
            "type": "PER"
        },
        {
            "entity": "كيندي",
            "type": "PER"
        },
        {
            "entity": "كينيدي",
            "type": "PER"
        },
        {
            "entity": "بايدن وترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن وترامب",
            "type": "PER"
        },
        {
            "entity": "ترامب وهاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "هاريس وترامب",
            "type": "PER"
        },
        {
            "entity": "حسين قطايا",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}