{
    "id": "66ce07eafba249e26d0c20a9",
    "title": "مصادر في المقاومة للميادين: اشتباكات ضارية في حي الزيتون.. أفشلنا محاولات الاحتلال في التقدم",
    "full_text": "مصادر في المقاومة الفلسطينية تفيد للميادين بوقوع اشتباكات ضارية مع قوات الاحتلال في المناطق الجنوبية من حي الزيتون، وتؤكد أنّ قواته تحاول منذ فجر أمس التقدم باتجاه عمق الحي. أفادت مصادر في المقاومة الفلسطينية للميادين، اليوم الأربعاء، بوقوع اشتباكات ضارية مع قوات الاحتلال في المناطق الجنوبية من حي الزيتون جنوب مدينة غزة. وأشارت المصادر إلى أنّ المقاومة استهدفت دبابات الاحتلال بالأسلحة المضادة للدروع، ما أجبرها على التوقف عند مفترق \"دولة\" وأطراف \"شارع 8\" ومدخل \"شارع المستوصف\". ولفتت المصادر إلى أنّ الاحتلال استقدم تعزيزات كبيرة إلى المدخل الجنوبي لحي الزيتون، مضيفةً أنّ قواته تحاول منذ فجر أمس التقدم باتجاه عمق الحي. كذلك، أوضحت أنّ طائرات الاحتلال الحربية تنفذ أحزمة نارية كثيفة في وسط الزيتون، مستهدفةً منازل مدنية وأراضي زراعية، ما أسفر عن ارتقاء عددٍ كبير من الشهداء ما زالوا تحت الأنقاض. \nاليوم 18:30\n \nاليوم 05:46\n \"حي الزيتون\" في #غزة يشتعل بضربات المقاومة الفلسطينية.. ما الذي تعنيه عسكرياً عودة الاشتباكات إلى هذه المنطقة؟ الخبير العسكري والاستراتيجي شربل أبو زيد في #الميدانية @GenAbouZeid pic.twitter.com/7yEbXx4lnI \n\n وتتصدى المقاومة الفلسطينية ببسالة لمحاولة \"جيش\" الاحتلال اقتحام حي الزيتون جنوبي مدينة غزة، موقعةً جنود الاحتلال وآلياته في كمائن. وأعلنت كتائب الشهيد عز الدين القسّام، أمس، تمكّن مجاهديها من الاشتباك مع مجموعة من جنود الاحتلال في حي الزيتون، إذ أجهزوا على جندي إسرائيلي من مسافة صفر. كما دمّرت ناقلة جند إسرائيليةً بقذيفة \"تاندوم\"، واستهدفت دبابة \"ميركافا\" إسرائيليةً بقذيفة  \"الياسين 105\" جنوبي حي الزيتون. وبينما تواصل المقاومة تصدّيها للقوات الإسرائيلية المتوغّلة في القطاع، موقعةً في صفوفها الخسائر الفادحة في العتاد والأرواح، أقرّ \"الجيش\" الإسرائيلي، اليوم، بمقتل رقيب أول وإصابة 3 آخرين إصابات خطيرة في معارك شمالي قطاع غزة. وبمقتله، تفوق حصيلة قتلى \"جيش\" الاحتلال منذ بدء المعارك البرية في قطاع غزة 238، لتتجاوز الحصيلة الإجمالية 576 قتيلاً من الجنود والضباط منذ بداية \"طوفان الأقصى\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "المناطق الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "المناطق الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "شارع المستوصف",
            "type": "LOC"
        },
        {
            "entity": "لحي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "شربل أبو زيد",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عز الدين القسّام",
            "type": "PER"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "جند إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "تاندوم",
            "type": "LOC"
        },
        {
            "entity": "ميركافا",
            "type": "ORG"
        },
        {
            "entity": "إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "للقوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}