{
    "id": "66ce07e8fba249e26d0c1643",
    "title": "ارتفاع صادرات الصين من منتجات الوقود المكرر بنسبة 50%",
    "full_text": "بيانات حديثة تظهر أنّ إجمالي صادرات الصين من الوقود المكرّر ارتفع بنسبة 49.8% عن العام الماضي. \n23 اب\n \n22 اب\n ظهرت بيانات صدرت اليوم الأحد، أنّ صادرات الصين من منتجات الوقود المكرّر ارتفعت على أساس سنوي في أيار/مايو، حيث أدّى ضعف الطلب المحلي إلى قيام المصافي بنقل مخزوناتها إلى الخارج، بينما ظلت واردات الخام مرتفعة.              وارتفعت صادرات الديزل أربع مرات تقريباً، مقارنةً بالعام الماضي، لتصل إلى 600 ألف طن متري، كما ارتفعت صادرات البنزين بنسبة 67% إلى 1.36 مليون طن متري. وتأثّر الطلب المحلي على الديزل نتيجة استمرار الضعف في سوق العقارات في الصين، إضافة إلى التباطؤ في قطاع التصنيع.              وكان من المتوقع أن ينخفض الطلب المحلي على البنزين في أيار/مايو، مع عودة حركة السفر على الطرق إلى طبيعتها بعد نهاية العطلة الوطنية في بداية الشهر.              وقال محللون إنّه مع انتهاء العطلة، وتراجع مبيعات التجزئة بعد ذلك، كان من المفترض أن يتراجع الطلب على البنزين والديزل وتنتعش الصادرات.              كما أدى تعزيز الطلب من قطاع الطيران إلى زيادة صادرات الكيروسين التي وصلت إلى 950 ألف طن متري مقابل 810 آلاف طن متري في العام السابق.              وأظهرت بيانات أنّ إجمالي صادرات الوقود المكرّر والذي يشمل أيضاً وقود السفن الحربية، ارتفع بنسبة 49.8% عن العام الماضي ليصل إلى 4.88 ملايين طن متري في أيار/مايو.              وكشفت البيانات الواردة اليوم أيضاً، أنّ الصين استوردت 6.41 ملايين طن متري من الغاز الطبيعي المسال في أيار/مايو، بزيادة 31.5% عن العام الماضي حيث شجّعت الانخفاضات الحادة في الأسعار الفورية على الشراء. \n25 اب\n \nاليوم 10:53\n \nاليوم 18:30\n \n22 اب\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}