{
    "id": "66ce07e9fba249e26d0c1d0a",
    "title": "بينهم طفل جريح.. الاحتلال يعتقل 22 فلسطينياً من الضفة الغربية",
    "full_text": "قوات الاحتلال الإسرائيليّ، تعتقل 22 فلسطينياً على الأقل من الضفة الغربية، وبذلك ترتفع حصيلة الاعتقالات منذ الـ7 من أكتوبر 2023، إلى نحو 6330. اعتقلت قوات الاحتلال الإسرائيليّ، منذ مساء أمس وحتّى صباح اليوم الأحد، 22 فلسطينياً على الأقل من الضفة الغربية، بينهم سيدة من قلقيلية، وطفل جريح من جنين، وأب وأبنائه الأربعة من الخليل.  وتوزعت عمليات الاعتقال على محافظات جنين، الخليل، نابلس، بيت لحم، رام الله، والقدس، وإلى جانب ذلك تواصل قوات الاحتلال تنفيذ عمليات تنكيل واسعة، وتهديدات بحقّ المعتقلين وعائلاتهم، بالإضافة إلى عمليات التدمير الواسعة في منازل المواطنين، ومصادرة الأموال، والمركبات.  وبذلك ترتفع حصيلة الاعتقالات بعد السابع من أكتوبر 2023، إلى نحو 6330، وهذه الحصيلة تشمل من جرى اعتقالهم من المنازل، وعبر الحواجز العسكرية، ومن اضطروا لتسليم أنفسهم تحت الضغط، ومن احتجزوا كرهائن.    يُشار إلى أنّ المعطيات المتعلقة بحالات الاعتقال، تشمل من أبقى الاحتلال على اعتقالهم، ومن تم الإفراج عنهم لاحقاً. وفجر اليوم، أفادت وسائل إعلامٍ فلسطينية بأنّ قوات من \"جيش\" الاحتلال الإسرائيلي اقتحمت، مناطق متفرقة من مدن وبلدات الضفة الغربية، مؤكّدةً تصدي المقاومين لها بالرصاص والعبوات الناسفة محلية الصنع. واقتحمت قوات الاحتلال الإسرائيلي، بلدة قباطية، جنوبي مدينة جنين، شمالي الضفة الغربية، وسط تحليقٍ لطائراتٍ مُسيّرة إسرائيلية، وداهمت عدّة أحياء في البلدة. \nاليوم 13:13\n \nاليوم 11:48\n واندلعت اشتباكاتٌ بين مقاومين وقوات الاحتلال الإسرائيلي في قباطية ، حيث أفادت وسائل إعلامٍ فلسطينية أنّ المقاومين استهدفوا آليات الاحتلال بعبوةٍ ناسفة خلال الاقتحام، وسط اشتباكاتٍ مستمرة. وإلى الجنوب الشرقي من جنين، استهدف مقاومون قوات الاحتلال بعبواتٍ ناسفة محلية الصنع خلال اقتحامها قرية تياسير جنوبي طوباس. مقاومون يستهدفون قوات الاحتلال بعبوات محلية الصنع خلال اقتحام قرية تياسير جنوب #طوباس #فلسطين #الثورة_الكبرى pic.twitter.com/tYwrPjZF4o \n\n وفي نابلس، شمالي وسط الضفة الغربية، اندلعت مواجهات مع قوات الاحتلال عقب اقتحامها بلدة بيتا جنوبي المدينة، حيث استدعت القوات المُقتحمة تعزيزاتٍ عسكرية، وقامت باعتقال شابين واحتجزت مركباتٍ خلال الاقتحام، إضافةً إلى اقتحام بلدة زواتا غربي نابلس. وفي قلقيلية، غربي وسط الضفة الغربية، نشرت قوات الاحتلال قناصة في عدة أماكن واقتحمت بنايةً سكنية، كما قامت باعتقال الأسير المُحرّر، أبو صلاح باكير، بعد اقتحام منزله في المدينة، واعتقال السيدة الفلسطينية، زهرة خدرج، بعد اقتحام منزلها أيضاً. قوات الاحتلال الإسرائيلي تنشر قناصة في عدة أماكن في #قلقيلية وتقتحم عدداً من المنازل#الميادين #فلسطين #الثورة_الكبرى pic.twitter.com/gvXnFRtnT5 \n\n وتصاعدت حملات الاقتحامات والاعتقالات والمداهمات الإسرائيلية في مدن الضفة الغربية، منذ السابع من تشرين أول/أكتوبر الماضي، تزامناً مع مواصلة الاحتلال عدوانه على قطاع غزّة لليوم الـ114 على التوالي. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n26 اب\n \nاليوم 02:21\n \n26 اب\n \n23 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "قوات الاحتلال الإسرائيليّ",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيليّ",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "قلقيلية",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "الخليل",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "الخليل",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "بيت لحم",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "قباطية",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "شمالي الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "وقوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "قباطية",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "تياسير",
            "type": "LOC"
        },
        {
            "entity": "جنوبي طوباس",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "تياسير",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بيتا",
            "type": "LOC"
        },
        {
            "entity": "القوات المُقتحمة",
            "type": "ORG"
        },
        {
            "entity": "زواتا",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "قلقيلية",
            "type": "LOC"
        },
        {
            "entity": "أبو صلاح باكير",
            "type": "PER"
        },
        {
            "entity": "المدينة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}