{
    "id": "66ce07ebfba249e26d0c28a5",
    "title": "هل نشهد الأيام الأخيرة للمحافظين الجدد؟",
    "full_text": "مرحلة نيكسون كانت مرحلة توازن بين الرئيس والمحافظين الجدد، لأن نيكسون كان يُعَدّ بطلهم، وفي الوقت نفسه كان لا يزال محافظاً على التوازن بين استقلالية الرئيس والمحافظين الجدد. ستتناول هذه المقالة مسألة صعود الفريق الذي كان موجِّهاً ومؤثراً بدرجة كبيرة في السياسة الأميركية، وتحديداً السياسة الخارجية، والذي يُصطلح على تسميته فريق المحافظين الجدد، والذي انتشر الكلام بشأنه خلال تسعينيات القرن الماضي، وتحديداً خلال مرحلة جورج بوش الابن، لكن تاريخ صعود نجم هذا الفريق يعود إلى أواسط ستينيات القرن الماضي. وستتناول المقالة بعض المميزات السريعة لهذا الفريق، وهي أن معظمه من اليهود، والأب الروحي لهذا الفريق هو الفيلسوف ليفي شتراوس، حتى إن الذين هم من غير اليهود معروفون بانتمائهم إلى الفكرة الصهيونية. ومن أبرز رموزهم ريتشارد بيرل وريتشارد أرميتاج وجون بولتون. وكان أول مرحلة من نفوذهم بامتياز مرحلة ريغان، بحيث كان لهم دور كبير في تلك الفترة. والمندوب الأساسي لفريق المحافظين الجدد في الشرق الأوسط هو بنيامين نتنياهو، وهو حتى عام 1993 كان يعيش في الولايات المتحدة الأميركية، وأتى في عام 1993 ليتزعم حزب الليكود، علماً بأنه أمضى شبابه في الولايات المتحدة، وكان والده من الفريق النافذ في الولايات المتحدة كمجدد للفكر الصهيوني. لماذا تناولنا بعض خصائص هذا الفريق؟ لأنه عندما نتحدث عن أي فريق يعني أننا نتحدث عن فئة اجتماعية، وهذه الفئة هي أناس ذوو خلفية معينة. ومن أجل فهم دورهم يجب أن نربط بين صعود المحافظين الجدد وصعود الدور المهيمن للولايات المتحدة في العالم، وتحديداً بعد الحرب العالمية الثانية، والذي يميز الولايات المتحدة بأنه كان فيها دائماً تياران، تيار يدعو إلى عزلة الولايات المتحدة عن الشؤون الأوروبية، بحكم أن معظم من أتى إلى الولايات المتحدة كان من البوريتانيين الذي هربوا مما يعدّونه قمعاً أوروبياً، وكانوا يَعُدّون البابا هو \"المسيح الدجال\". وبالتالي، كان هذا التيار يريد الانعزال عن الشأن الأوروبي، ولا تهمه شؤون العالم. وهذا التيار كان له الغلبة حتى الحرب العالمية الأولى. وفي مرحلة ما بين الحربين العالمية الأولى والعالمية الثانية، كانت مرحلة انتقالية بين أن تكون الغلبة للتيار الانعزالي، وبين التيار الذي كان يدعو إلى دور عالمي للولايات المتحدة. ونلاحظ أن الذين كانوا دائماً دعاة الانعزالية كانوا يمثلون رأسمالية محلية أميركية، وكان معظمهم في الوقت نفسه من البروتستانت أو البيض الأنغلوساكسونيين البروتستانت. والمفارقة أن مرحلة الانعزالية الأميركية ترافقت مع سيادة الرأسمال الصناعي في القرن التاسع عشر، والذي بدأ يتراجع مع نهاية هذا القرن وبدء صعود الرأسمال المالي، بصورة كبيرة. والرأسمال المالي هو الذي سيرتبط بالدور المهيمن للولايات المتحدة، وخصوصاً بعد الحرب العالمية الثانية.  من هذا الرأسمال المالي المهيمن؟ هنا نذكر بالدرجة الأولى آل روتشلد، وتحديداً ماير روتشلد، الذي قرر في أواخر القرن الثامن عشر أن يوزع خمسة من أبنائه على خمس عواصم رئيسة في أوروبا: ناتان روتشلد في لندن، وذهب ابن آخر إلى باريس، والثالث إلى نابولي، والرابع إلى فيينا، والخامس بقي مع والده في برلين. في الوقت نفسه، نلاحظ الدور الأساسي لناتان روتشلد في تمويل حروب نابليون، ثم انقلب عليه، وتحديداً بشأن تمويل الدوق أوف ويلنغتون خلال اجتياح إسبانيا وتمويل معركة واترلو ضد نابليون. مع نهاية القرن التاسع عشر، كانت الغلبة أصبحت للرأسمالية المالية، والتي يتحدث عنها لينين في كتابه \"الإمبريالية آخر مرحل الرأسمالية\"، بحيث يتحدث عن غلبة الرأسمالية المالية، والتي أصبحت هي التي تمتلك المصانع. لكن هنا، لم يعد للرأسمالي علاقة مباشرة بالمصنع. وهنا نتحدث عن آل روتشلد الذين سيتحالفون فيما بعد مع الأُسر اليهودية المهاجرة من أوروبا في اتجاه الولايات المتحدة، مثل غولدمان، التي أسست المؤسسة المالية غولدمان ساكس، والأشكينازي ديفيد شيلتز. والجدير ذكره أن اليهود الغربيين، وتحديداً في أوروبا، كانوا خلافاً لليهود في مناطقنا. لم يكن لهم الحق في أن يتملكوا عقاراً أو أن يتملكوا مصنعاً، فكانت مهنتهم الأساسية هي الإقراض المالي والربا، وهذه الفئة بالتالي أصبحت مرتبطة برأسمالية مالية غير مرتبطة بالأرض وغير مرتبطة بالملكية، بل هي تتجاوز هذا الأمر، وبالتالي لديها موقف سلبي بشأن الدولة. والجدير ذكره أن لدى البرجوازية، تاريخياً، موقف سلبي بشأن الدولة بحكم أن الدولة كانت تعوّق الأعمال. وهنا نذكر مبدأ \"فري هاند\" لآدم سميث، وهذا سيأخذ مداه مع ما يسمى الرأسمالية المالية، بحيث سيكون الدور المالي اليهودي مقرراً فيها بدرجة كبيرة. مَن المفكرون الجيوسياسيون الذين كانوا ينظرون إلى دور مهيمن عالمياً للولايات المتحدة الأميركية؟ إميل رايخ يهودي هنغاري، نيكولاس بيكمن يهودي هولندي، زبغنيو بريجنسكي يهودي بولندي، في وقت لاحق، أو هنري كيسنجر. وهم يهود مهاجرون من وسط أوروبا الشرقية. في الوقت نفسه، ستخرج فئة من اليهود التي أثبتت أنها الأقدر على توجيه النقد إلى الرأسمالية المالية، مثل كارل ماركس، اليهودي، أو إريك هوبسبنغ، وهو أيضاً يهودي، أو بيتر غران اليهودي أيضاً، وهم ضد الرأسمالية المالية. والجدير ذكره أن أفكار إميل رايخ ونيكولاس سبيكمان وامثالهما هي التي سينتشر فكرها ويسود تحديداً بعد صدمة بيرل هاربور، التي أدت إلى تغليب منطق العولمة الأميركية على حساب المنطق الانعزالي الأميركي. وكانت الفكرة أنه \"بسبب الانعزال جاءت اليابان وضربتنا، فنحن مضطرون إلى دور عالمي من أجل حماية أميركا\". مرحلة دوايت أيزنهاور وجون كنيدي كانت مرحلة انتقالية. متى بدأ انطلاق فريق المحافظين الجدد؟ إعلانه كان عبر اغتيال جون كنيدي. لماذا تمّ اغتيال جون كنيدي؟ لأنه رفض اجتياح كوبا، فعدّوه مهادناً لأنه فضل حل المسألة دبلوماسياً مع الزعيم السوفياتي نيكيتا خروتشيف، وسحب الصواريخ السوفياتية من كوبا في مقابل سحب الصواريخ الأميركية في تركيا، وحل الموضوع دبلوماسياً عبر تعهد الولايات المتحدة عدمَ اجتياح كوبا في مقابل ألا يقوم الاتحاد السوفياتي بنشر الثورة في أميركا اللاتينية. \n24 اب 10:05\n \n22 اب 21:21\n إذاً، انطلاقة المحافظين الجدد بدأت عبر اغتيال كنيدي، وهم كانوا أحد المتورطين فيها. طبعاً كان هناك المجمع الصناعي العسكري، الذي كان له مصلحة في ذلك. وهناك أيضاً المافيا التي كانت توظف الأموال وشركات كبرى، مثل شركة الفواكه الأميركية، والتي كانت تمتلك كل حقول المانغا والبابايا والموز في كوبا، وكان يمتلكها وزير الخارجية الأميركي السابق جون فوستر دالاس وأخوه آلان دالاس، الذي كان مدير \"السي. آي. أيه.\". هنا انطلق مشروع المحافظين الجدد، الذين كان جزء منهم من صقور اليمين، والجزء الغالب هم من يسار تروتسكي، والذين، بسبب الحقد بين ستالين وتروتسكي، أصبحوا متطرفين في العداء للاتحاد السوفياتي، ووظفوا أنفسهم في خدمة أميركا في العالم. وهذا أحد أسباب نشوء ما يسمى اليسار الليبرالي، الذي كان نموذجه الأساسي هو الشيوعية الفرنسية، أو الاشتراكية الفرنسية والاشتراكية الأوروبية.  انطلق هذا المشروع، وانطلق معه مشروع اقتصادي، وهو تقليص دور الدولة، لأنهم انطلقوا من نظرية، مفادها أنهم مضطهَدون من الدولة، وينظرون نظرة سلبية إلى دورها في الأعمال. وهذا قلّص دور الدولة، ليس فقط في الولايات المتحدة الأميركية، بل أيضاً حول العالم، في إدارة الاقتصاد وإدارة المجتمع. من هنا، فإن المحافظين الجدد هم أنفسهم النيوليبرالية، وهم محافظون في السياسة وليبراليون في الاقتصاد. مرحلة نيكسون كانت مرحلة توازن بين الرئيس والمحافظين الجدد، لأن نيكسون كان يُعَدّ بطلهم، وفي الوقت نفسه كان لا يزال محافظاً على التوازن بين استقلالية الرئيس والمحافظين الجدد. في عام 1982، أصدروا أول وثيقة، عشية الاجتياح الإسرائيلي للبنان، بشأن ضرورة تقسيم منطقة الهلال الخصيب، أي لبنان وسوريا والعراق. والوثيقة الثانية، التي أصدروها، كانت عام 1995، وتحديداً يوم طرح مسار \"السلام\" بين لبنان وسوريا، من جهة، وبين إسرائيل، من جهة أخرى. هنا، قال اليمين الإسرائيلي لا للسلام، بناءً على وثيقة أصدرها المحافظون الجدد. وكان البند المتعلق بـ\"إسرائيل\" في المنطقة هو عدم المسير بالسلام، بل القطيعة معه، لأن المنطقة مقبلة على تغييرات جيو سياسية. والجدير ذكره أن تطبيق المشروع كان ضمنه ضرب العراق المحاصَر، في الدرجة الأولى، وضرب سوريا، وتهميش إيران، وفي الوقت نفسه عزل منطقة الخليج عن المشرق وعن مصر، وعزل مصر والمشرق عن المغرب، بالإضافة إلى دور مهيمن لـ\"إسرائيل\". وهذا سر نشوء اتحاد مغاربة من جهة، ونشوء مجلس التعاون الخليجي من جهة ثانية. بدأ تطبيق المشروع في عام 2001 (11 سبتمبر)، وبعده حدث اجتياح أفغانستان، وكان الهدف منه بالنسبة إلى المحافظين الجدد هو الهيمنة على منطقة الشرق الأوسط، من المحيط الأطلسي إلى حدود الصين، لأن المرشحين لمنافسة الولايات المتحدة في هذه المنطقة كانوا الاتحاد الأوروبي وروسيا والصين في الدرجة الأولى. فالسيطرة على هذه المنطقة تمنع أوروبا من الوصول إلى أفريقيا، فتصبح أوروبا تحت الهيمنة الأميركية. وهذا سر حرب يوغوسلافيا، وهو ضرب أوروبا عبر الأمن. وفي الوقت نفسه، فإنه عندما تكون هذه المنطقة تحت الهيمنة الأميركية يصبح دخول أوروبا لأفريقيا عبر واشنطن. كذلك، فإن السيطرة على المنطقة تمنع روسيا والصين من الوصول إلى شرقي المتوسط. وأعقب ذلك ضرب العراق في عام 2003. لكن القوة العسكرية عجزت عن تحقيق الهدف، فجاء باراك أوباما لتطبيق الهدف نفسه عبر وسائل القوة الناعمة، وكان نجاحه جزئياً في هذا الإطار (عبر \"الربيع العربي\").  ووصل مشروع المحافظين الجدد إلى حائط مسدود، وهذا سر ظاهرة دونالد ترامب، وهو ليس من المحافظين الجدد، وهو ترشح ضد مرشحة المحافظين الجدد، وهي هيلاري كلينتون. من هنا، كان شعار المحافظين الجدد \"أَوقِفوا ترامب\" عام 2016، إلا أنهم لم يستطيعوا إيقافه، وفاز ترامب بنتيجة التصويت الاحتجاجي في صفوف الجمهور الأميركي، الذي ملّ من السياسات، التي قادها المحافظون الجدد. وهذا ما أوصل ترامب إلى الرئاسة، وهو من خارج نادي الرؤساء التقليديين. على رغم ذلك، فإنه تم، في أول ولاية، تطعيم فريق ترامب بكثير من المحافظين الجدد. وهذا سبب تغيير وزراء الخارجية في العامين الأوَّلين، حتى وصول مايك بومبيو، وهو مدعوم منهم، وتعيين فرد آخر من المحافظين الجدد مستشاراً للأمن القومي، هو جون بولتون، فحاول ترامب مراعاتهم في مشروع الاتفاقيات الإبراهيمية، وحتى في قصة اغتيال الجنرال قاسم سليماني، بغية تفادي مواجهة كبرى في الشرق الأوسط، كتوجيه ضربة عسكرية إلى إيران، أو حرب مع روسيا. وهذا ما جعل المحافظين الجدد يأتون ببايدن لأنهم واجهوا لديهم أزمة مرشحين.  نعرف كيف كانت ولاية بايدن، وسوف يعود ترامب بقوة. وفي هذا الإطار، كانت محاولة اغتياله خطوة يائسة من المحافظين الجدد من أجل منع المرشح الذي قد يفوز على مرشحهم. فشلت المحاولة، وربما تتكرر، لأن دونالد ترامب لا يمثل مصالح الرأسمالية المالية بقدر ما يمثل مصالح رأسمالية من نوع آخر، قد تكون أكثر محلية – وهو يعمل كما والده في العقارات – وهذا سر أن تفكيره ينطلق من مصالح محلية، تفسَّر على أنها مصالح وطنية. بالنسبة إلى الروس، ليس هناك مشكلة في أن تبقى الولايات المتحدة قوة عظمى، وهو الأمر نفسه بالنسبة إلى الصين، لكنهم لا يريدونها أن تكون القوة الوحيدة وتلغى أدوارهم. حتى إنهم مستعدون لقبول دور ريادي للولايات المتحدة وأن تكون قوة أولى في العالم، وهذا ما يقوله ألكسندر دوغين مثلاً، وقاله منذ أيام الأمين العام لحزب روسيا الموحدة، الذي أكد أنه لا مشكلة في بقاء الولايات المتحدة قوة عظمى، لكن المشكلة الأساسية هي في الرأسمالية المالية، التي يعبّر عن بعدها الأيديولوجي المحافظون الجدد، والتي تريد أحادية قطبية في العالم تستند إلى الولايات المتحدة الأميركية، على حساب المصالح الوطنية للولايات المتحدة، لأن مصالحهم تتجاوز ذلك. من الممكن أن يلجأ المحافظون الجدد إلى محاولة اغتيال ثانية لترامب، والأخطر من ذلك إنه إذا فازت كمالا هاريس، وهي تشكل تحدياً كبيراً لكل منظومة القيم التقليدية الأميركية، فهي أولاً امرأة. وبغضّ النظر عن أفلام هوليود، فمن الصعب على الأميركيين قبول وصول امرأة إلى السلطة، وهذا كان أحد عوامل فشل هيلاري كلينتون في الوصول إلى الرئاسة. ثانياً، هي ملونة، فهي خليط آسيوي – أفريقي. وبالنسبة إلى الأميركيين فإن القيم العنصرية ما زالت قائمة. وثالثاً هنالك البعد الديني، فالمسيحيون المولودون مجدداً يدعمون دونالد ترامب، ويَعُدّون هذه المعركة هي معركة الخير ضد الشر، وخصوصاً أن الديمقراطيين يتبنون أجندات تفسر في الدين كأنها رجس من أعمال الشيطان، مثل حقوق المثلية والسماح بالإجهاض. من هنا، قد يلجأون إلى العنف المضاد كما حدث في اجتياح أنصار ترامب للكابيتول، عقب خسارته في عام 2020، في الانتخابات ضد بايدن. والجدير ذكره أن ولايات تتميز بجمهوريتها هددت بالانفصال، كتكساس مثلاً، بسبب قضية الهجرة ووجود عدد كبير من المهاجرين من أميركا الجنوبية بصورة غير شرعية. ونشبت خلافات حدودية بشأن دور الشرطة المحلية أو الفدرالية. وهناك ولاية ثانية هددت بالانفصال، هي كاليفورنيا، وهي تشكل خامس اقتصاد في العالم. وبالنسبة إليها، لماذا تضطر إلى دعم الولايات الفقيرة. ولا ننسى حالة الاستقطاب في أميركا. كل هذه العوامل قد تدفع إلى حل الأمور بواسطة العنف، إن فازت كمالا هاريس بالسلطة، وإذا رأى المحافظون الجدد أنها لن تفوز فقد يلجأون مرة أخرى إلى اغتيال دونالد ترامب.  \nاقرأ للكاتب\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نيكسون",
            "type": "PER"
        },
        {
            "entity": "نيكسون",
            "type": "PER"
        },
        {
            "entity": "جورج بوش",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "ليفي شتراوس",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "ريتشارد بيرل",
            "type": "PER"
        },
        {
            "entity": "وريتشارد أرميتاج",
            "type": "PER"
        },
        {
            "entity": "وجون بولتون",
            "type": "PER"
        },
        {
            "entity": "ريغان",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "حزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البوريتانيين",
            "type": "PER"
        },
        {
            "entity": "المسيح الدجال",
            "type": "PER"
        },
        {
            "entity": "الحرب العالمية الأولى",
            "type": "MISC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البروتستانت",
            "type": "PER"
        },
        {
            "entity": "الأنغلوساكسونيين البروتستانت",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "آل روتشلد",
            "type": "PER"
        },
        {
            "entity": "ماير روتشلد",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "ناتان روتشلد",
            "type": "PER"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "ابن آخر",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "نابولي",
            "type": "LOC"
        },
        {
            "entity": "فيينا",
            "type": "LOC"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "لناتان روتشلد",
            "type": "PER"
        },
        {
            "entity": "نابليون",
            "type": "PER"
        },
        {
            "entity": "أوف ويلنغتون",
            "type": "PER"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "واترلو",
            "type": "LOC"
        },
        {
            "entity": "نابليون",
            "type": "PER"
        },
        {
            "entity": "لينين",
            "type": "PER"
        },
        {
            "entity": "آل روتشلد",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غولدمان",
            "type": "PER"
        },
        {
            "entity": "غولدمان ساكس",
            "type": "PER"
        },
        {
            "entity": "والأشكينازي ديفيد شيلتز",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "فري هاند",
            "type": "PER"
        },
        {
            "entity": "لآدم سميث",
            "type": "PER"
        },
        {
            "entity": "الجيوسياسيون",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إميل رايخ يهودي هنغاري",
            "type": "PER"
        },
        {
            "entity": "نيكولاس بيكمن",
            "type": "PER"
        },
        {
            "entity": "زبغنيو بريجنسكي",
            "type": "PER"
        },
        {
            "entity": "هنري كيسنجر",
            "type": "PER"
        },
        {
            "entity": "يهود مهاجرون",
            "type": "PER"
        },
        {
            "entity": "وسط أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "كارل ماركس",
            "type": "PER"
        },
        {
            "entity": "إريك هوبسبنغ",
            "type": "PER"
        },
        {
            "entity": "بيتر غران",
            "type": "PER"
        },
        {
            "entity": "إميل رايخ",
            "type": "PER"
        },
        {
            "entity": "ونيكولاس سبيكمان",
            "type": "PER"
        },
        {
            "entity": "بيرل هاربور",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "دوايت أيزنهاور",
            "type": "PER"
        },
        {
            "entity": "وجون كنيدي",
            "type": "PER"
        },
        {
            "entity": "جون كنيدي",
            "type": "PER"
        },
        {
            "entity": "جون كنيدي",
            "type": "PER"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "نيكيتا خروتشيف",
            "type": "PER"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "كنيدي",
            "type": "PER"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "جون فوستر دالاس",
            "type": "PER"
        },
        {
            "entity": "آلان دالاس",
            "type": "PER"
        },
        {
            "entity": "السي",
            "type": "ORG"
        },
        {
            "entity": "آي",
            "type": "ORG"
        },
        {
            "entity": "أيه",
            "type": "ORG"
        },
        {
            "entity": "تروتسكي",
            "type": "PER"
        },
        {
            "entity": "ستالين وتروتسكي",
            "type": "PER"
        },
        {
            "entity": "للاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الاشتراكية الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وليبراليون",
            "type": "PER"
        },
        {
            "entity": "نيكسون",
            "type": "PER"
        },
        {
            "entity": "نيكسون",
            "type": "PER"
        },
        {
            "entity": "للبنان",
            "type": "LOC"
        },
        {
            "entity": "منطقة الهلال الخصيب",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والمشرق",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اتحاد مغاربة",
            "type": "ORG"
        },
        {
            "entity": "مجلس التعاون الخليجي",
            "type": "ORG"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "المحيط الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "يوغوسلافيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "لأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "المتوسط",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "باراك أوباما",
            "type": "PER"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "هيلاري كلينتون",
            "type": "PER"
        },
        {
            "entity": "أَوقِفوا ترامب",
            "type": "PER"
        },
        {
            "entity": "فريق ترامب",
            "type": "ORG"
        },
        {
            "entity": "مايك بومبيو",
            "type": "PER"
        },
        {
            "entity": "جون بولتون",
            "type": "PER"
        },
        {
            "entity": "قاسم سليماني",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ألكسندر دوغين",
            "type": "PER"
        },
        {
            "entity": "لحزب روسيا",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كمالا هاريس",
            "type": "PER"
        },
        {
            "entity": "هوليود",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "هيلاري كلينتون",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "الديمقراطيين",
            "type": "PER"
        },
        {
            "entity": "ترامب للكابيتول",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "كتكساس",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "أميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "كمالا هاريس",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}