{
    "id": "66ce07e6fba249e26d0c07a3",
    "title": "طوفان غزّة يغرق اقتصاد \"إسرائيل\".. واقتصاد العالم يتجهز لما بعد الحرب",
    "full_text": "تتصاعد المخاوف الجيوسياسية والاقتصادية الناتجة عن ملحمة \"طوفان الأقصى\"، وبعيداً عن الجبهة العسكرية، تتأثر الجبهة الاقتصادية وبدأت التداعيات تظهر على \"إسرائيل\" والمنطقة. منذ بداية \"طوفان الأقصى\" في 7 أكتوبر، وفاتورة خسائر الاحتلال الاقتصادية تتصاعد يوماً بعد آخر، ووسط التردد الملحوظ من قبل \"جيش\" الاحتلال في العملية البرية على قطاع غزّة، تزداد المخاطر الجيوسياسية والأمنية الناتجة عن الحرب. فتردّي الأوضاع الاقتصادية والمعيشية داخل \"إسرائيل\" تستمر. وهذا التردّي نتج عنه نقص في السلع الغذائية داخل الأسواق بشكلٍ جلي، مع استمرار هروب المستثمرين والسياح وحتى العمال الأجانب، وتهاوي عملة الشيكل والبورصة وأسواق المال. وزير مالية الاحتلال الإسرائيلي، بتسلئيل سموتريتش، قدّر التكلفة المباشرة للحرب بنحو مليار شيكل (246 مليون دولار) يومياً لـ\"إسرائيل\"، أي ما يعادل 5 مليارات و412 مليون دولار، منذ بداية ملحمة \"طوفان الأقصى\" حتى اليوم.  ومن المؤكّد أنّ هذا الرقم ليس نهائياً، فسموتريتش قال، في بثّ لإذاعة \"الجيش\" الإسرائيلي، إنّه ليس لديه حتى الآن تقييم للتكاليف \"غير المباشرة\" على الاقتصاد، الذي دخل \"حالة شلل جزئي، بفعل التعبئة الجماعية لجنود الاحتياط والإطلاقات الصاروخية الفلسطينية واسعة النطاق\"، وخلص إلى أنّ الميزانية المقرّرة في \"إسرائيل\" لـ 2023-2024 \"لم تعد صالحة\" بسبب الحرب وستخضع لتعديلات. وبحسب المحلل الاقتصادي الإسرائيلي، جوزيف زعيرا، فإنّ \"الاقتصاد مقبل على ركود لا محالة، مع تراجع الإنتاجية المتوقّع وكلفة الحرب الكبيرة على اقتصاد البلاد\". وهذا ما أكّده موقع \"ذي ماركر\" الاقتصادي الإسرائيلي الملحق الاقتصادي لصحيفة \"هآرتس\"، عن معلومات تفيد بأنّ \"إسرائيل دخلت الحرب، وهي في حالة ركود، والتجارة صفر حالياً\". فيما تفيد صحيفة \"نيويورك تايمز\" الأميركية، بأنّ احتمال نشوب حرب طويلة الأمد، من الممكن أن يؤدي إلى فوضى اقتصادية شاملة في \"إسرائيل\" إضافة إلى وقوع خسائر بشرية مُدمّرة. وقالت الصحيفة إنّ \"تل أبيب\" تُواجه ضربةً جديدة لاقتصادها. ومع استدعاء نحو 360 ألف جندي احتياط، ازدادت الحاجة إلى تجهيزات وغذاء ومأوى، إضافةً إلى أنهم تركوا وظائفهم في الشركات من أجل التعبئة العسكرية، الأمر الذي أدّى إلى تعطيل الأعمال التي كانت تقوم عليها، وتوقفت أجزاء كبيرة في الاقتصاد لدى الاحتلال الإسرائيلي. تستمر العملة الإسرائيلية \"الشيكل\"، في فقدان قوّتها أمام الدولار الأميركي، مسجّلةً انخفاضاً إلى أدنى مستوى لها منذ العام 2012، وبالغةً نسبة 5%. ووصل سعر الصرف الشيكل أمام الدولار إلى 4.06 اليوم السبت، وهو أحد أهم المقاييس التي تعكس المخاطر الاقتصادية في الكيان، بحسب ما أشار تقرير نشرته صحيفة \"يديعوت أحرونوت\". وأُصيب الشيكل بهذا التدهور السريع، رغم أنّ البنك المركزي في الكيان يعمل في السوق المفتوحة بشكلٍ فوري، وفي سوق المقايضة بشكلٍ مكثف. وقد ضخّ، بحسب صحيفة \"نيويورك تايمز\" الأميركية، 45 مليار دولار لمنع  \"الشيكل\" من الانهيار. وحذّر تحليل أجرته وكالة \"بلومبيرغ\"، من أنّ التراجعات التي يشهدها الشيكل، قد تستمر لفترة أطول مع غياب أي حلول للعدوان الإسرائيلي على قطاع غزّة. ويأتي ذلك فيما يسجل سعر صرف الشيكل الإسرائيلي أطول سلسلة خسائر منذ 39 عاماً أمام الدولار. ووسط ظروف الحرب الشرسة على قطاع غزة، تتوقع تقارير أن تضطر البنوك الإسرائيلية إلى زيادة مخصصاتها لتغطية الديون المتعثرة والمشكوك في تحصيلها والخسائر في سوق المال، بسبب هروب المستثمرين الأجانب وسحب الودائع والإقبال على شراء الدولار وتخزينه. في غضون ذلك، مُنيت البنوك الإسرائيلية بخسائر كبيرة، إذ انخفض مؤشر البنوك في بورصة \"تل أبيب\" بنسبة 20% منذ 7 أكتوبر، وفقاً لتقرير نشرته صحيفة \"غلوبس\" الاقتصادية الإسرائيلية. وأشارت إلى أنّ مؤشر البنوك يشمل أكبر 5 بنوك في \"إسرائيل\" وهي: بنك \"لئومي\" وبنك \"هبوعليم\" وبنك إسرائيل \"ديسكونت\" وبنك \"مزراحي تفاحوت\"، وبنك \"فيرست إنترناشيونال\". وتعتقد مصادر السوق أنّه كلما طال أمد الحرب في غزة، كلما زاد عدد المستثمرين الذين يبيعون أسهمهم في البنوك الإسرائيلية. ففي الأسبوع الأول من الحرب، قدّر بنك \"هبوعليم\"، وهو أكبر بنك إسرائيلي، أنّ المعركة ضد المقاومة في غزة، ستُكلّف \"إسرائيل\" في أقل تقدير 1.5% من إجمالي الناتج المحلي، وهو ما يوازي 7 مليارات دولار، وهي أكبر تكلفة قد تكبّدها الكيان في كل مواجهته مع الفلسطينيين.  ووسط هذا التخبّط، أتى قرار شركتي \"موديز\" و\"فيتش\" للتصنيف الائتماني بوضع الكيان المؤقت تحت المراقبة الماليّة تمهيداً لخفض تصنيفه كالصاعقة، وانضمت وكالة ستاندرد آند بورز غلوبال \"S&P\" إليهما وخفّضت، توقّع التصنيف الائتماني لـ\"إسرائيل\"  إلى سلبي. وهذا التخفيض قد يؤدي إلى جعل الاقتراض أكثر تكلفةً بالنسبة لكيان الاحتلال. \"تغطي حقول الغاز الطبيعي قبالة السواحل الإسرائيلية، نحو 70% من إنتاج الكهرباء واحتياجات الطاقة في البلاد\"، بحسب صحيفة \"إسرائيل اليوم\". وفي 9 تشرين الأول/أكتوبر، دفعت وزارة طاقة الاحتلال، بإيقاف الإنتاج في أهم حقلٍ للغاز الطبيعي البحري في \"إسرائيل\"، منصّة \"تمار\" الإسرائيلية (التي يبلغ إنتاجها نحو 10.2 مليارات متر مكعب، وتؤمن نحو 70% من حاجة \"إسرائيل\" لتوليد الكهرباء)، خوفاً من استهدافها. وهو ما من شأنه أن يكبّد قطاع الطاقة والغاز مئات ملايين الدولارات أسبوعياً، بحسب تقديرات وسائل الإعلام الإسرائيلية. كذلك، علّقت شركة \"شيفرون\" الأميركية، أنشطتها في منصّة \"تمار\" الإسرائيلية لاستخراج الغاز، بعد أن طلبت حكومة الاحتلال منها ذلك، وأوقفت ضخ الغاز عبر خط أنابيب شرق المتوسط (EMG) تحت سطح البحر، الذي يربط مدينة عسقلان في جنوب الأراضي المحتلة بالعريش في مصر. تهدّد ملحمة \"طوفان الأقصى\"، الواردات التي يستقبلها الاحتلال الإسرائيلي عبر الموانئ على سواحل فلسطين المحتلة. لم تكن الموانئ بمنأى عما يحصل، ففي 9 أكتوبر، أغلق ميناء عسقلان ومنشأة النفط التابعة له في \"إسرائيل\" بشكلٍ كامل. فيما تحدثت وسائل إعلام إسرائيلية في 22 من الشهر الجاري، عن \"فراغ مرفأ حيفا من السفن الأجنبية\"، بالتزامن مع إخلاء المستوطنات في شمالي فلسطين المحتلة. وتتوالى الخسائر في القطاعات الرئيسية لدى \"إسرائيل\"، حيث شهدت صناعة التكنولوجيا، التي تفتخر بها \"إسرائيل\" خسائر فادحة. ويشكّل قطاع تكنولوجيا المعلومات، أكثر من نصف قيمة الصادرات الإسرائيلية البالغة 165 مليار دولار. وأقدمت الشركات الكبرى على وقف أعمالها بسبب هروب بعض موظّفيها واستدعاء بعضهم الآخر للـ \"جيش\"،ما يعادل 10% من العاملين، وسط انخفاض قوتها العاملة من المديرين التنفيذيين المؤهّلين بنسبة 10% إلى 15%. وقالت شركة \"إنفيديا\" أكبر شركة مصنّعة للرقائق المستخدمة في الذكاء الاصطناعي والرسومات الحاسوبية في العالم، إنّها \"ألغت قمّة الذكاء الاصطناعي التي كان من المقرر عقدها في \"تل أبيب\". وصلت السياحة في \"إسرائيل\" إلى طريقٍ مسدود، وتجاوزت خسائر  هذا القطاع الــ 6 مليارات دولار، حيث تتجنّب السفن السياحية شواطئ \"إسرائيل\" ويلغي الناس زياراتهم. في حين أوقفت شركات الطيران الكبرى رحلاتها من وإلى \"إسرائيل\"، وعلّقت نحو 42 شركة طيران أميركية وكندية وأوروبية رحلاتها إلى الكيان، بما في ذلك رحلات الشحن. أمّا القطاع الزراعي في \"إسرائيل\"، فتزايدت الضغوط أيضاً عليه، خاصةً وأنّ أكثر من 75% من الخضراوات المستهلكة لدى كيان الاحتلال تأتي من غلاف غزّة، بحسب رئيس اتحاد المزارعين لدى الاحتلال، عميت يفراح. وتُعرف المنطقة المحيطة بقطاع غزة، باسم \"رقعة الخضار الإسرائيلية\"، كما تضم مزارع للدواجن والماشية، إلى جانب مزارع للأسماك. وكان وزير داخلية الاحتلال، موشي أربيل، قد أوعز لسلطة الإسكان والهجرة بتجنيد وتشغيل، بصورة مستعجلة، عمال في مجال الزراعة، من دول جديدة لم يجنّد منها أيّ عامل من قبل. وتأتي هذه التطورات، في وقت سجل الاحتلال هروب الآلاف من العمال الأجانب بشكلٍ فوري منذ 7 أكتوبر، وكشف تقرير بثه راديو \"كان\" التابع لهيئة البث والإذاعة الإسرائيلية، أمس الجمعة، أنّ نحو 4 آلاف عامل أجنبي غادروا \"إسرائيل\" بسبب الحرب الدائرة الآن. وأوضح التقرير أنّ 1290 من هؤلاء العمال الأجانب يعملون في مجال التمريض، لافتاً إلى أنّه إضافة للأزمة في مجال التمريض، فإنّ مزارعي مستوطنات غلاف غزة يحذّرون من خسائر بالملايين وانهيار المجال الزراعي، بسبب النقص الحاد في الأيدي العاملة. فيما أنهى عدوان الاحتلال الإسرائيلي على قطاع غزة أسبوعه الثالث، تظهر تداعيات ذلك على المنطقة والعالم، ويشكّل ذلك خطراً كبيراً على الاقتصاد العالمي، مما يؤدي إلى ارتفاع أسعار الطاقة وتعطيل طرق التجارة الرئيسية، ولا ينتهي بتأثيره على المشاريع التي يتم العمل عليها من مشروع \"نيوم\" إلى الممر الهندي. وقبل أيام، أوقفت أنقرة مؤقتاً خططها للتنقيب المشترك عن الطاقة مع \"إسرائيل\" في البحر الأبيض المتوسط ​​وصادرات الغاز إلى أوروبا. وتصدّر \"إسرائيل\" الغاز إلى أوروبا عبر مصر، حيث يتم نقل الغاز في أنابيب إلى محطتي الإسالة المصريتين في إدكو ودمياط، وبعد ذلك يتم نقله بعد إسالته إلى أوروبا. ولكن تصدير \"إسرائيل\" نحو مصر متوقّف حالياً، وهذا يعني أن أزمة أوروبا مع الطاقة الروسية، ستضاف إليها أزمة جديدة. وبعيداً عن الاضطرابات في البورصات والذهب والبترول والدولار، فإن تأثيرات هذا العدوان وما يرافقها من تهديدات توسيع الاشتباك في المنطقة، تمثّل إحدى أهم المخاطر الجيوسياسية على أسواق النفط منذ بداية العملية العسكرية الروسية في أوكرانيا العام الماضي. وفي السياق، رأى رئيس البنك الدولي، أجاي بانجا، أنّ الصراع بين \"إسرائيل\" وغزة شكّل صدمة اقتصادية عالمية \"لا ضرورة لها\"، مؤكّداً أنّه \"سيجعل من الصعب على  البنوك المركزية تحقيق خفض سلس للتضخم في اقتصادات عديدة إذا انتشر\". ولن تقف التداعيات هنا، فمن المتوقّع إلى حدٍ كبير أن تتجمّد أيّ مخططات لإقامة تعاون اقتصادي وتجاري بين الدول العربية و\"إسرائيل\"، بعد العدوان على غزة، بما فيها الدول التي أبرمت اتفاقات مع \"إسرائيل\"؛ لأنّ هذه الاتفاقات ستكون تحت الأضواء وسيتم تصويرها على أنّها \"دعم لإسرائيل\"، وبالتالي ستكون الدول العربية محرجة أمام الرأي العام. وفي هذا السياق من المتوقع أن يؤثر هذا التصعيد على الممر التجاري الجديد من الهند إلى الشرق الأوسط وأوروبا، حيث يجب أن يمر من ميناء حيفا. وسيتأثر مشروع مدينة \"نيوم\" السعودية العملاقة التي أعلنت عنها المملكة عام 2017، كذلك الأمر، إذ سبق أن قامت مصر بتخصيص نحو ألف كيلومتر مربع في جنوب سيناء، لتكون جزءاً من المشروع. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 20:50\n \n26 اب 13:03\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "MISC"
        },
        {
            "entity": "فسموتريتش",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جوزيف زعيرا",
            "type": "PER"
        },
        {
            "entity": "ذي ماركر",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الشيكل",
            "type": "ORG"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "MISC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "ORG"
        },
        {
            "entity": "الشيكل",
            "type": "MISC"
        },
        {
            "entity": "بلومبيرغ",
            "type": "ORG"
        },
        {
            "entity": "الشيكل الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البنوك الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "البنوك الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غلوبس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هبوعليم",
            "type": "ORG"
        },
        {
            "entity": "وبنك إسرائيل",
            "type": "ORG"
        },
        {
            "entity": "ديسكونت",
            "type": "ORG"
        },
        {
            "entity": "فيرست إنترناشيونال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "هبوعليم",
            "type": "ORG"
        },
        {
            "entity": "بنك إسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "موديز",
            "type": "ORG"
        },
        {
            "entity": "فيتش",
            "type": "ORG"
        },
        {
            "entity": "ستاندرد آند بورز غلوبال",
            "type": "ORG"
        },
        {
            "entity": "S&P",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السواحل الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شيفرون",
            "type": "ORG"
        },
        {
            "entity": "عسقلان",
            "type": "LOC"
        },
        {
            "entity": "جنوب الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "بالعريش",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "ميناء عسقلان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "إنفيديا",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "موشي أربيل",
            "type": "PER"
        },
        {
            "entity": "لهيئة البث والإذاعة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نيوم",
            "type": "MISC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البحر الأبيض المتوسط",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إدكو",
            "type": "LOC"
        },
        {
            "entity": "ودمياط",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "البنك الدولي",
            "type": "ORG"
        },
        {
            "entity": "أجاي بانجا",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "ORG"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "ميناء حيفا",
            "type": "LOC"
        },
        {
            "entity": "نيوم",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "جنوب سيناء",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}