{
    "id": "66ce07eafba249e26d0c1f0b",
    "title": "\"ذي نيشن\": بايدن يتبع نهج بوش عقب أحداث 11 أيلول.. ويبوء بالفشل",
    "full_text": "تماماً كسلفه، يستنكر الرئيس (بايدن) الكراهية المعادية للعرب والمسلمين في حين يساهم في تأجيجها، لكن يبدو أن الشعب يأبى أن يتركه ليفلت بنفاقه. تحت عنوان: \"بايدن ينتهج نهج بوش عقب أحداث 11 أيلول ويبوء بالفشل\" كتبت صالحة بيرق في صحيفة \"ذي نيشن\" مقالاً تناول الشبه بين طريقة تعامل الرئيس الأميركي الحالي مع المجتمعات العربية والمسلمة في الولايات المتحدة، وطريقة تعامل بوش الابن معهم عقب أحداث 11 أيلول 2001، وكيف أن هذه الطريقة لن تنجح اليوم مع بايدن: فيما يلي نص المقال منقولاً إلى العربية: تماماً كسلفه، يستنكر الرئيس (بايدن) الكراهية المعادية للعرب والمسلمين في حين يساهم في تأجيجها، لكن يبدو أن الشعب يأبى أن يتركه ليفلت بنفاقه. مضت 5 سنوات منذ بدأت هاجر الحقان عملها كمدرّسة في مدرسة \"آرغايل\" المتوسطة في سيلفر سبرينغ في ولاية ماريلاند، عند بداية حرب \"إسرائيل\" على غزة. لم تخجل يوماً من إبداء آرائها، فهي غالباً ما ترتدي قمصاناً وتضع دبابيس وحتى رسوماً على أظافرها تحمل جميعها شعارات تضامن مع فلسطين. ولم يعترض أحد قط على توجهاتها السياسية في الفصل. غير أنها في أواخر شهر تشرين الثاني/نوفمبر سرحت من عملها بقرار من مجلس التعليم في مقاطعة مونتغومري، عقب إضافتها النداء الشهير لتحرير فلسطين \"فلسطين ستتحرر من النهر إلى البحر\" إلى توقيعها في البريد الإلكتروني. (تقول محامية الحقان، رضوة فواز، إن الاقتباسات في توقيعات البريد الالكتروني تتنافى فعلياً مع قوانين الدولة، إلا أن هذه السياسة لم تطبّق سوى بحق الخطاب المتعلق بفلسطين).  وتعمل الحقان على مقاضاة مجلس إدارة المدرسة بتهمة التمييز بمساعدة مجلس العلاقات الأميركية الإسلامية، إلى جانب مدرسَين آخرين يقولان إن المنطقة علّقت عملهما لإظهارهما الدعم لفلسطين. وقبل أيام من تسريحها، انتُزع العلم الفلسطيني عن سيارة الحقان في موقف سيارات المدرسة. نظراً لأصلها المصري والسوداني، تربت الحقان وهي تسمع قصصاً حول أثر الإسلاموفوبيا على الأفراد الأكبر سناً في عائلتها في أوائل الألفية الثانية. بالنسبة للحقان وآخرين كثر، هناك تشابه مقلق بين الوضع السائد وتفشي التعصب الأعمى الذي عاشه العرب المسلمون بعد 11 أيلول/سبتمبر. وتلقى مجلس العلاقات الأميركية الإسلامية أكثر من 3 آلاف شكوى حول الإسلاموفوبيا والتحيز ضد العرب والتمييز منذ هجوم حماس في 7 تشرين الثاني/أكتوبر، وكثير من هذه الشكاوى تتعلق بالتوظيف والتعلم كما الحال مع شكوى الحقان. ليس هذا التشابه محض صدفة، بل نتيجة سياسات مسؤولي الدولة واستراتيجياتهم – بدءاً من جورج بوش ووصولاً إلى يومنا هذا مع جو بايدن. كِلا الرجلين تعاملا مع تفشي الكراهية بنفاق هدفه الإرضاء. وكما دان بوش الإسلاموفوبيا والكراهية تجاه العرب إلى جانب تأجيجه للعنف الجماعي تجاه المسلمين والعرب في الداخل والخارج، حاول جو بايدن تقديم نفسه كحليف للمسلمين والعرب الأميركيين، فيما يهيىء الظروف المثالية لازدهار الكراهية تجاه هذه الجماعة. (قتلت إسرائيل أكثر من 29 ألف فلسطيني معظمهم من النساء والأطفال في قصفها المستمر على غزة بدعم حكومة بايدن الكامل عسكرياً ومادياً). وقالت الحقان في هذا السياق: \"عندما ترى الحكومة تحمي جماعة دون أخرى رغم تأثرهم بما يجري، سيحذو المجتمع حذوها ويحيّد جماعة – العرب والمسلمين – بينما يستوعب أخرى\". لكن فيما لم يتكبد بوش سوى خسائر قليلة على المستوى السياسي بفعل العنصرية المتزايدة، يواجه بايدن مستويات معارضة بارزة من قبل جمهور واعٍ. فعقب الاعتداء على البرجين، أعلن بوش حرباً طويلة ومكلفة لا تفرّق بين \"الإرهابيين الذين أقدموا على هذه الهجمات وأولئك الذين يأوونهم\"، وشن هجمات جوية على طلبان والقاعدة في أفغانستان، فبدأ بذلك ما سمي بالحرب على الإرهاب والتي استمرت لسنوات تلت. اعتمد بوش سياسة الحرب الاستباقية، مبرراً اجتياح العراق من خلال ادعاءات كاذبة مفادها أن صدام حسين يخزن أسلحة دمار شامل. وبصفته رئيساً ذا سلطة في لجنة مجلس الشيوخ الأميركي للعلاقات الخارجية، صوّت بايدن على إعطاء الضوء الأخضر لاستخدام القوة العسكرية في العراق، مصرحاً في الكونغرس عام 2002: \"يجب التخلص من صدام [حسين]، ستضطّر الولايات المتحدة على الأغلب إلى إجباره على الرحيل. والسؤال برأيي هو كيفية فعلها وليس إذا كان يجب أن نفعلها\". في وقت لاحق من السنة نفسها، أعلن بنيامين نتنياهو، بعد أن قضى فترة ولايته الأولى كرئيس وزراء \"إسرائيل\"، دعمه لاجتياح العراق. مصرحاً أن أهم ما في الانتصار في الحرب على الإرهاب هو \"بسط النفوذ\". وقال نتنياهو مردداً خطابَي بايدن وبوش الإمبرياليين: \"ليست المسألة حول إذا ما كان يجب التخلص من حكم العراق، بل حول وقت حصول ذلك\"، فقط في العراق، خلّفت الحرب نحو مليون قتيل ومليوني جريح وخمسة ملايين يتيم. في الولايات المتحدة، شهدت مستويات جرائم الكراهية والتمييز تجاه المسلمين أو من يصنف كمسلم بناء على عرقه ارتفاعاً غير مسبوق. وأعرب بوش عن التزامه الثأر ومجابهة \"الإرهاب\" أينما حل، ما أباح جعل أي جهة هدفاً إذا ما اعتُبرت هذه الجهة خطيرة. أطلقت إدارة بوش برنامج رقابة مكثفة على المجتمع الإسلامي، تضمن الرقابة ليس على النشاط السياسي فحسب، بل على المدارس والمساجد وحتى الجمعيات الخيرية. على الصعيد العالمي، تعرض أكثر من 100 ألف مسلم للاعتقال، كثير منهم حبسوا في مواقع سرية لمدة زمنية غير محددة. وعلى الرغم من مضيّه بحروب مدمرة وسياسات تمييزية، جعل بوش خطابه موجهاً ضد التعصّب الأعمى تجاه المسلمين والعرب. كما أنه في زيارة شهيرة للمركز الإسلامي في العاصمة واشنطن، بعد أسبوع من أحداث 11 أيلول، خاطب الحشد مستشهداً بالقرآن، وقال: \"ليس الإرهاب ما يؤمن به المسلمون. ليس ذلك جوهر الإسلام. الإسلام يعني السلام\". (ما يزال النقّاد يثنون عليه لقوله هذه العبارات مع أنها لا تعبر عن حقيقته أبداً). \nاليوم 13:55\n \nاليوم 12:54\n شكّلت الردود على أحداث 11 أيلول هويّة جديدة لدى كثير من المسلمين والعرب الأميركيين. أصبح هذا المجتمع المهمش رغم كبر حجمه أكثر عرضة للمراقبة. وعبّر مصطفى بيومي عن هذا بقوله \"لم يكن المسلمون الأميركيون مصنفين عنصرياً قبل 11 أيلول. لم يكن المصطلح مستخدماً في الذهنية العامة قبل عام 2001\". عمد كثير من المسلمين الأميركيين إلى مراقبة أنفسهم في محاولة يائسة ليظهروا بصورة أكثر وطنيّة و\"معتدلة\". تعاملت المنظمات مع هذا الاهتمام المتزايد من خلال بذل جهود لتثقيف الأميركيين حول الإسلام، مؤكدين على كونه ديناً متسامحاً يتوافق والقيم الأميركية. في عام 2004 أطلق مجلس العلاقات الإسلامية الأميركية حملة تلفزيونية وإذاعية تحمل شعار \"أنا مسلم، أنا أميركي\"، بالإضافة إلى عريضة عبر الإنترنت أطلقوا عليها اسم \"ليس باسم الإسلام\" للتنديد بالأعمال الإرهابية. وأظهرت الحملة صوراً لمسلمين أميركيين من رجال الشرطة وناشطين حقوقيين ولاعبي بيسبول. وظهرت بطبيعة الحال معارضة واسعة تجاه الحرب على الإرهاب، محرّكة بعض أكبر تظاهرات شهدها العالم. إلا أن كثيراً من المسلمين الأميركيين توخوا الحذر، وحيّدوا أنفسهم عن المشكلات السياسية وقرارات السياسات الخارجية في أغلب الأوقات في محاولة منهم للاستمرار. بعد 7 تشرين الأول/أكتوبر، عمد بايدن، كما بوش، إلى زيادة إدانته للهجمات على المسلمين والعرب على الأراضي الأميركية. عندما تعرض الفلسطيني الأميركي، وديع الفيومي، البالغ من العمر 6 سنوات، إلى الطعن 26 مرة في شهر تشرين الأول/أكتوبر، سارع البيت الأبيض إلى إصدار بيان يدين فيه جريمة القتل. علاوة على ذلك إعلانه عن استراتيجية لمواجهة الإسلاموفوبيا. منذ ذاك الحين ازداد صمت بايدن على الرغم من تزايد الكراهية محلياً واستمرار جرائم الحرب خارجياً. في تشرين الثاني/نوفمبر، تعرض ثلاثة طلاب جامعة فلسطينيين أميركيين إلى إطلاق نار لارتدائهم الكوفية الفلسطينية والتحدّث باللغة العربية. لم يكلف بايدن نفسه سوى بتقديم تعازٍ سطحية لعائلاتهم. أحد الناجين من إطلاق النار في برلينغتون، هشام عورتاني، أصيب بشلل نصفي جراء الرصاص واستغل الفرصة ليعيد توجيه أنظار الناس إلى الذين يُقتلون في غزة. وقال الطالب في واحدة من المقابلات \"أشعر بالمواساة لأنني أتلقى هذه الرعاية... وهذا يذكّرني بالناس في غزة الذين أصبحوا معوّقين بفعل القصف\". وعلى الرغم من تعاطف إدارة بايدن مع عورتاني لكونه ضحية لاعتداء همجي، إلا أنها تجاهلت موقفه كناقد للعنف خارج البلاد المدعوم من الدولة، وكونه رمزاً للمخاطر التي يسببها مثل هذا العنف للجبهة المحلية. في 4 شباط/فبراير، تعرض شاب فلسطيني يبلغ من العمر 23 سنة للطعن في أوستن في ولاية تكساس، بعد مشاركته في تظاهرة تدعو لوقف إطلاق النار. لم يعلّق البيت الأبيض على ما جرى وحمّل بايدن الضحية مسؤولية الاعتداء.  في الوقت عينه استمر بايدن بإظهار سطحية قلقه على الفلسطينيين حتى على المستوى الخطابي. ففي بيان صدر بعد مرور 100 يوم على الحرب، ذكر بايدن الأسرى لدى حماس، ولم يتطرق إلى ذكر آلاف الفلسطينيين، من بينهم المواطنون الأميركيون، الذين قتلتهم \"إسرائيل\" وأسرتهم.  هذا الشعور المألوف تجاه سياسة بايدن ولّد تحوّلاً في أوساط المسلمين والعرب الأميركيين على المستويين الفردي والتنظيمي. بصفته منظمة غير ربحية لا يستطلع مجلس العلاقات الإسلامية الأميركية تبني مرشحين سياسيين، لكنه يصدر باستمرار بيانات تنتقد حرب الإدارة الأميركية على غزة. ففي مسيرة واشنطن بتاريخ 13 كانون الثاني/يناير، أعلن المدير التنفيذي نهاد عوض إنشاء لجنة عمل سياسي خاصة بالمجلس.  إن الفعل يرتبط بالهوية، هذا ما حاججت به د. هاجز يزديها، وهي باحثة في جامعة كاليفورنيا الجنوبية. وخلصت يزديها في دراسة إلى أن المسلمين الأميركيين الذين يرون أنفسهم \"بيضاً\" في طموحاتهم، أظهروا رغبة أكبر في الاندماج وأن يصيروا مواطنين نموذجيين. أما أولئك الذين تقبلوا أنه سينظر إليهم دائماً على أنهم \"غرباء\"، على الرغم من كل جهودهم، فهم أكثر ميلاً إلى انتقاد النظام الذين يعيشون في ظله، ويبدون إيجابية تجاه المجتمعات الملونة الأخرى. وتابعت يزديها: \"إن المسلمين المهاجرين من الجيلين الثاني والثالث الذين نشأوا إلى جانب زملاء المدرسة من ذوي البشرة السوداء والبنية، تعلموا تاريخ النضال من أجل الحقوق المدنية، وبذلك هم مشمولون بتجاربهم الخاصة ضمن هذا التاريخ الطويل\"، وتابعت: \"يسهل عليهم فهم أن تجاربهم ليست فريدة بل هي جزء من المشروع الأميركي الإمبِرياليّ\". ويكتسب المسلمون والعرب الأميركيون وضوح رؤية لا يمكن اكتسابها إلا من خلال الإدراك المتأخر: لقد سعى من انتخبهم من أبناء مجتمعهم (حصد بوش 78% من أصوات المسلمين في عام 2000) منذ زمن على تجريدهم من إنسانيتهم. فالوقوف موحدين ضد الجهود المبذولة لطمس حياة وثقافة وتاريخ الأمم العربية والإسلامية، هذه اللحظة تتيح فرصة فريدة للتأثير بالنسبة للجاليات. لقد أحس بايدن بالأمر. فبعدما نشرت صحيفة \"وول ستريت جورنال\" مقالاً افتتاحياً صنّفت فيه ديربورن في ولاية ميشيغان، موطن مجتمع إسلامي وعربي كبير، \"عاصمة الجهاد الأميركية\"، ما أدى إلى زيادة الأمن في أماكن العبادة في أنحاء المدينة، قال بايدن: \"الأميركيون يدركون أن لوم مجموعة بناء على أقوال قلة قليلة أمر خاطئ. هذا ما يؤدي إلى نشوء الإسلاموفوبيا وكراهية العرب، ولا ينبغي أن يتعرض سكان ديربورن أو أي مدينة أميركية لهذا\". ومع استمرار انتشار الصور المروعة على الإنترنت للهجوم الإسرائيلي على غزة بموافقة بايدن، كمشهد ذاك الطبيب وهو يبتر ساق ابنة أخته على طاولة مطبخ من دون تخدير، عيون فتيات صغيرات مسودة من الدماء بعد أن عبرت دبابة إسرائيلية فوق خيمتهن، طفلة تبلغ من العمر 6 سنوات محاصرة في سيارة مع أفراد أسرتها القتلى قبل أن تُقتل أيضاً بنيران إسرائيلية، كل هذه المشاهد ستحول الخيبات والحزن الموجه تجاه بايدن إلى مقاومة جماعية. زيد البارودي، طالب فلسطيني مصري في جامعة كارولينا الشمالية المركزية ومؤسس مشارك لفرع MAS- PACE  في رالي عاصمة كارولينا الشمالية، يساعد الشباب المسلمين في مجتمعه على التنظيم في دعم فلسطين. وقال البارودي، الذي لاحظ زيادة الحافز بين الشباب العامل معه، لاسيما شاب في 16 من عمره تحدث في اجتماع مجلس المدينة الأخير: \"لزمن طويل، شعر المسلمون في أميركا بالعجز الشديد. هم يواجهون ضغوطات من داخل مجتمعهم لعدم الانخراط في النظام السياسي الأميركي، وأنا أؤمن بأن هذا خطأ فادح. لكن الصورة لم تكتمل. مشكلتنا الأكبر هي أن المسلمين لا يصوتون، [السياسيون] لا يهتمون إذا لم تكن تصوت. لست مهماً بالنسبة لهم\". ويقدر عدد السكان المسلمين في منطقة مثلث الدراسات بـ 35 ألف نسمة، وتتشكل هذه المنطقة من ثلاثٍ من أكثر مدن كارولينا الشمالية اكتظاظاً. وتعد كارولينا الشمالية، كما مشيغن، ولاية متأرجحة، وهي بالتالي من الولايات التي تمتلك قابلية كبيرة للتأثير في الانتخابات المقبلة. ويبين البارودي أن \"المجتمع المسلم قادر لوحده على قلب النتيجة لمصلحة اليمين أو اليسار\". ويضيف البارودي قائلاً \"أعتقد أن الناس قادرون، متى وعوا امتلاكهم تلك القدرة واستعدوا، على فرض سلطة أكبر بكثر على الحكومة المحلية\". ومن الصعب على ما يبدو تخيل مثل هذه التصريحات أيام حقبة بوش. ففي تلك الأيام، واجه بوش المجتمعات العربية والمسلمة، التي كانت معطلة سياسياً إلى حد ما، لدرجة أحس معها أنه قادر على أن يتجاهل مطالبتهم بالحقوق المدنية وبالعدالة. ولم يسعف الحظ بايدن في محاولته تكرار تجربة بوش. إذ أن الأميركيين العرب والمسلمين، بعد معاناتهم لسنوات من حروب بوش الطاحنة، وسياساته العنصرية التي امتدت لعشرات السنوات، وإقصائهم الدائم رغم \"اتباعهم القانون\"، لم يعودوا حاضرين اليوم لإعطاء الرئيس مثل هذه الفرصة. بدلاً من ذلك، اعتمدوا طريقة مختلفة لإدراك مكانتهم داخل الولايات المتحدة، ويشعر السياسيون الآن بالتداعيات. وتقول يزديها في هذا السياق: \"لن يتبع الناس المسؤولين كما سبق. لن يبحثوا عن أهون الشرين، لأنهم يدركون أن كلا الشرين يضران بوجودهم بنفس القدر\".   نقلتها إلى العربية: زينب منعم. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n24 اب 10:05\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "ذي نيشن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "آرغايل",
            "type": "LOC"
        },
        {
            "entity": "سيلفر سبرينغ",
            "type": "LOC"
        },
        {
            "entity": "ماريلاند",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "مقاطعة مونتغومري",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحقان",
            "type": "PER"
        },
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "العلاقات الأميركية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "المسلمون",
            "type": "PER"
        },
        {
            "entity": "العلاقات الأميركية الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "جورج بوش",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "بوش الإسلاموفوبيا",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "للمسلمين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة بايدن",
            "type": "ORG"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "صدام حسين",
            "type": "PER"
        },
        {
            "entity": "مجلس الشيوخ الأميركي",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "للمركز الإسلامي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "المسلمون",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "مصطفى بيومي",
            "type": "PER"
        },
        {
            "entity": "المسلمون",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "العلاقات الإسلامية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "بيسبول",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "الأراضي الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وديع الفيومي",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "برلينغتون",
            "type": "LOC"
        },
        {
            "entity": "هشام عورتاني",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "عورتاني",
            "type": "PER"
        },
        {
            "entity": "أوستن",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بايدن الأسرى",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "العلاقات الإسلامية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "نهاد عوض",
            "type": "PER"
        },
        {
            "entity": "جامعة كاليفورنيا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "المسلمون",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "ديربورن",
            "type": "LOC"
        },
        {
            "entity": "ميشيغان",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "ديربورن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "زيد البارودي",
            "type": "PER"
        },
        {
            "entity": "جامعة كارولينا الشمالية المركزية",
            "type": "LOC"
        },
        {
            "entity": "MAS- PACE",
            "type": "MISC"
        },
        {
            "entity": "كارولينا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "البارودي",
            "type": "PER"
        },
        {
            "entity": "المسلمون",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "كارولينا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "كارولينا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "البارودي",
            "type": "PER"
        },
        {
            "entity": "البارودي",
            "type": "PER"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "بوش الطاحنة",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "زينب منعم",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}