{
    "id": "66ce07ecfba249e26d0c2d1c",
    "title": "إدانات واسعة لتجديد الاحتلال حظر الميادين: ستظل صوتاً مقاوماً حراً صادحاً بالحق",
    "full_text": "حملات تضامن مع شبكة الميادين الإعلامية، وتأكيدات أنّ قرار حكومة الاحتلال بتجديد إيقاف عملها في فلسطين المحتلة، شهادة لها على مصداقيتها وفاعليتها في نقل حقيقة جرائم \"إسرائيل\" ضد الشعب الفلسطيني. أعربت الجبهة الشعبية لتحرير فلسطين عن تضامنها الكامل مع شبكة الميادين الإعلامية ضد قرار حكومة الاحتلال تجديد حظرها في فلسطين المحتلة والمصادقة على مصادرة معداتها. وقالت الجبهة الشعبية إنّ قرار حكومة الاحتلال بتمديد وتصعيد إجراءاتها ضد قناة الميادين وإغلاق مكاتبها في فلسطين المحتلة، يُمثل جريمة جديدة يرتكبها الاحتلال \"لإسكات كل صوت ينقل حقيقة جرائمه ضد شعبنا\". وأضافت أنّ \"قناة الميادين مثلت إحدى الأدوات الإعلامية الصادقة والجادة في تغطيتها الإعلامية التي فضحت جرائم الاحتلال وأبعاد حربه لإبادة شعبنا\". إلى جانب ذلك، أكّدت أنّ \"استهداف الميادين لن يسكت صوت الحقيقة\"، لافتةً إلى أنّ \"الثقة راسخة في قدرة الزملاء في الميادين إلى جانب كل الزملاء الصحافيين من أصحاب الضمير الحي على مواصلة الرسالة الصادقة في نقل الصورة الحقيقية وفضح جرائم الاحتلال\". بدورها، دانت لجان المقاومة في فلسطين الإجراءات القمعية الصهيونية بحق قناة الميادين، معتبرةً قرار منع الميادين من البث من فلسطين المحتلة ومصادرة معداتها يأتي \"في إطار الحرب على الحقيقة والسردية الفلسطينية وكل من يدافع عن شعبنا وقضيته الوطنية\". وأكّدت لجان المقاومة، في بيان، أنّ \"الحرب الصهيونية التي تستهدف الميادين ومراسليها لن تطمس حقيقة الكيان الصهيوني الإجرامية\"، مشدّدةً على أنّ الميادين \"ستظل صوتاً مقاوماً حراً صادحاً بالحق والحقيقة\"، وأنّ كل الإجراءات القمعية والاستهدافات الصهيونية \"لن تفلح  في كسر إرادة المقاومة\". حركة المجاهدين الفلسطينية، دانت بشدّة \"مصادقة حكومة العدو الصهيوني على قرار حظر قناة الميادين ومصادرة معداتها في فلسطين المحتلة\"، معتبرةً القرار التعسفي \"حلقة جديدة في سلسلة جرائم العدو الممنهجة ضد الصحافة ووسائل الاعلام الحرة الشريفة\".  ورأت الحركة، في بيانٍ لها، أنّ استهداف قناة الميادين وأطقمها ومراسليها هو دليل دامغ على أنها تسير في الاتجاه الصحيح، مؤكدةً أنّ هذا \"وسام شرف ومفخرة لهذه القناة المقاومة\".  كما رأت الحركة في القرار الذي وصفته بـ\"العنجهي\"، تعبيراً عن \"حجم الفشل والعجز الصهيوني أمام أداء الإعلام المقاوم المتميز الذي تمثله الميادين\"، وفشله في طمس وإخفاء صوت وصورة الحقيقة بالرغم من الدعم اللامحدود للرواية الصهيونية من قبل الماكينة الإعلامية الغربية.  وأكدت حركة المجاهدين أنّ \"العدو لن يستطيع عبر إجراءاته القمعية إسكات صوت المقاومة والحقيقة الذي تعبر عنه الميادين\"، مشددةً على أنها \"تعبير حقيقي عن ضمير شعبنا وأمتنا وإرادتهم المتمسكة طريق المقاومة والتحرر \". نائب نقيب الصحافيين الفلسطينيين، عمر نزال، من جهته، علّق على القرار، قائلاً:  \"نهنئ قناة الميادين على وسام الشرف الجديد الذي تعلقه على صدرها بهذا القرار الغاشم والمدان\". وأضاف نائب نقيب الصحافيين الفلسطينيين في حديثه للميادين، أن قرار تجديد حظر قناة الميادين من قبل الاحتلال هو دليل على مساهمتها في إفشال مخططات الاحتلال الإسرائيلي خلق فتنة من جراء حادثة مجدل شمس في الجولان السوري المحتل. \"تجديد حظر قناة الميادين هو دليل على مساهمتها في إفشال مخططات الاحتلال الإسرائيلي خلق فتنة من جراء حادثة #مجدل_شمس\" نائب نقيب الصحافيين الفلسطينيين، عمر نزال لـ #الميادين#فلسطين_المحتلة pic.twitter.com/qC3oVzudW4 \n\n ولفت نزال إلى أنّ تغطية الزميلة هناء محاميد، للقصف في الجولان قبل نحو أسبوعين، أثارت حفيظة العديد من المستوطنين والصحافيين داخل كيان الاحتلال، وحينها بدأت حملة تحريض جديدة على القناة ومراسلتها.  وتابع \"نحن أمام استهداف ممنهج لقناة الميادين بعد تجديد حظرها واغتيال صحافييها فرح عمر وربيع معماري في 21 تشرين الثاني/نوفمبر الفائت\". إلى جانب ذلك، أوضح نزال أنّ الموضوع يتعدى حرية الرأي والتعبير بالنسبة إلى الاحتلال إلى ارتكاب جرائم ومجازر مستمرة بحق كل الصحافيين ووسائل الإعلام الذين ينتهجون نهج التأييد ومساندة المقاومة، لافتاً إلى أن من لا تستطيع \"إسرائيل\" قتله تحاول إخافته واتخاذ إجراءات بحقه أو بحق القناة التي يمثلها. \nاليوم 10:40\n \n25 اب\n واستذكر نزال التهديدات التي سبق أن تلقتها الزميلة هناء محاميد قبل أشهر، وتجددت خلال الأسبوعين الماضيين، موضحاً أن اليوم تكتمل الصورة بحجب قناة الميادين ومواقعها على الإنترنت، بهدف التخفيف من تأثيرها. \"موضوع حرية الرأي والتعبير خلف ظهر الاحتلال الإسرائيلي، الذي يمارس حرب إبادة صحافية\"نائب نقيب الصحافيين الفلسطينيين، عمر نزال لـ #الميادين#فلسطين_المحتلة pic.twitter.com/19ns9zVwOs \n\n بدوره، قال مدير مركز \"المسار\" للدراسات، نهاد أبو غوش، عن تجديد حظر الميادين من قبل الاحتلال: \"إسرائيل\" تريد خنق الحقيقة، مضيفاً أنّ \"المهنية والموضوعية والاحترافية والالتزام بالإنسان أينما كان، جميعها عوامل تجعل الميادين مستهدفة إسرائيلياً\". وشجب رئيس \"منتدى الإعلاميين الفلسطينيين\"، ياسر أبو هين، بأشدّ العبارات، قرار حكومة الاحتلال، معتبراً إياه اعترافاً إسرائيلياً بدور الميادين الرائد والطليعي في فضح جرائم الإبادة الإسرائيلية بحق الشعب الفلسطيني. وعبّر أبو هين عن تضامنه التام مع شكة الميادين الإعلامية، وتقديره جهودها إدارة ومراسلين ومصورين وعاملين، داعياً إياها لمواصلة دورها الإعلامي ورسالتها، دون الالتفات للقرار، بل الرد عليه بمزيد من الإسناد والدعم للرواية الفلسطينية. هذا وقال نقيب محرري الصحافة اللبنانية، جوزيف القصيفي، للميادين إنّ \"القرار الإسرائيلي بحق قناة الميادين لم يكن مستغرباً، إذ يريد التعتيم على جرائمه\". \"قناة #الميادين أدّت دوراً نوعياً وفاعلاً في طريقة التعاطي مع الأحداث التي تجري في #فلسطين المحتلة\".نقيب محرري الصحافة اللبنانية جوزيف القصيفي للميادين.@AlMayadeenNews#الميادين_لبنان#لبنان pic.twitter.com/NCGkn1Iyvq \n\n وتابع: \"قناة الميادين واصلت عملها بكفاءة ما سبب إزعاجاً لقوات الاحتلال الإسرائيليّ، وقامت بدور كبير في كشف مزاعم إسرائيل وأكاذيبها وجرائمها المتمادية\"، مشيراً إلى أنّها \"أدت دوراً نوعياً وفاعلاً في طريقة التعاطي مع الأحداث التي تجري في فلسطين المحتلة\". \"قناة #الميادين واصلت عملها بكفاءة ما سبب ازعاجاً لقوات الاحتلال، وقامت بدور كبير في كشف مزاعم إسرائيل وأكاذيبها وجرائمها المتمادية\".نقيب محرري الصحافة اللبنانية جوزيف القصيفي للميادين.@AlMayadeenNews#الميادين_لبنان#لبنان pic.twitter.com/puJDmNoZEr \n\n وأضاف: \"إسرائيل تعيش في مأزق، وهي اليوم غير قادرة على تحقيق أيّ هدف\". وزير الإعلام في حكومة تصريف الأعمال في صنعاء، ضيف الله الشامي، أكد أن شبكة الميادين ستبقى لسان الميدان الفلسطيني الصادق، وعنوان الخبر الميداني الواثق، مؤكداً أنّ \"القرار الأميركي والإسرائيلي ضدها في فلسطين المحتلة يعدّ وسام شرفٍ وشهادة عدوٍ بأنها تقول الحق وتؤلم العدو\". وأعرب الشامي عن التضامن الكامل مع قناة ‎الميادين ضدّ \"التعسف الصهيوني بحقها\"، واصفاً ذلك بـ\"الجريمة بحق الإعلام الحر والصادق والرائد في فضح إرهاب وإجرام العدو الصهيوني\". بدوره، قال رئيس جمعية الصحافيين العمانيين، محمد العريمي، إنّ قرار الاحتلال تجديد حظر قناة الميادين يهدف إلى طمس الحقيقة وإخفاء جرائمه، لافتاً إلى أنّ إجراءات الاحتلال تؤكّد أنّه يريد جر المنطقة إلى المزيد من التأزم في وقتٍ يواجه أزمة داخلية عميقة إلى أبعد الحدود. وشدّد العريمي على أنّه مهما فعل الاحتلال فإنه لن يستطيع أن يحجب الشمس، وإجراءاته غير مستغربة إزاء جرائمه المروّعة. وأكد الخبير بالشؤون الإسرائيلية عبد القادر بدوي، أنّ \"قرار الاحتلال ضد قناة الميادين محاولة للتعتيم على الجرائم التي ترتكب بحق الشعب الفلسطيني واللبناني واليمني. \"قرار الاحتلال ضد قناة #الميادين محاولة للتعتيم على الجرائم التي ترتكب بحق الشعب الفلسطيني واللبناني واليمني\"الخبير بالشؤون الاسرائيلية عبد القادر بدوي #طوفان_الأقصى pic.twitter.com/azRyadVYdI أمين الهيئة القيادية في حركة الناصريين المستقلين \"المرابطون\"، العميد مصطفى حمدان، أكد أنّ ما فعلته \"إسرائيل\" بحق الميادين، يؤكد المؤكد، وهو أنها ستبقى في طليعة المقاومين، ورصاصهم الإعلامي، وقبلةً للمؤمنين بحقنا بالسير على طريق القدس. ورأى الرئيس المؤسس للمنتدى القومي العربي، معن بشور، أنّ الإجراءات المنافية لأبسط الحقوق والحريات الإعلامية، التي اتخذتها \"حكومة المجازر الصهيونية\"  بحق  قناة الميادين، هي شهادة جديدة على فعالية الدور الذي تلعبه الميادين وكل الإعلام الموضوعي الحر  في كشف وحشية نظام الإبادة العنصرية، وإبراز بطولات المقاومين في غزة وعموم فلسطين وجنوب لبنان وكافة ساحات المواجهة. وأكد بشور أنّ قناة الميادين التي دفعت ثمن تأديتها لرسالتها الإعلامية والوطنية، دماً وإجراءت تعسفية، لن ترهبها قرارات حكومة المجازر، بل ترى فيها أوسمة جديدة لشرفاء الأمة الذين هبّوا لنصرة أهلهم في غزة. ووافقت حكومة الاحتلال الإسرائيلي، اليوم الأحد، على مقترح وزير الاتصالات، شلومو كرعي، الذي يقضي بتجديد حظر شبكة الميادين الإعلامية، ومصادرة المعدّات الخاصة بها، وحجب مواقع الإنترنت التابعة لها. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الجبهة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الصهيونية",
            "type": "MISC"
        },
        {
            "entity": "المجاهدين الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "حكومة العدو الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "عمر نزال",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "مجدل شمس",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "عمر نزال",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "عمر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "عمر نزال",
            "type": "PER"
        },
        {
            "entity": "نهاد أبو غوش",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "منتدى الإعلاميين الفلسطينيين",
            "type": "ORG"
        },
        {
            "entity": "ياسر أبو هين",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "أبو هين",
            "type": "PER"
        },
        {
            "entity": "جوزيف القصيفي",
            "type": "PER"
        },
        {
            "entity": "#فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "جوزيف القصيفي للميادين",
            "type": "PER"
        },
        {
            "entity": "لقوات الاحتلال الإسرائيليّ",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جوزيف القصيفي للميادين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الشامي",
            "type": "PER"
        },
        {
            "entity": "جمعية الصحافيين العمانيين",
            "type": "ORG"
        },
        {
            "entity": "محمد العريمي",
            "type": "PER"
        },
        {
            "entity": "عبد القادر بدوي",
            "type": "PER"
        },
        {
            "entity": "واللبناني",
            "type": "PER"
        },
        {
            "entity": "واليمني",
            "type": "PER"
        },
        {
            "entity": "واليمني",
            "type": "PER"
        },
        {
            "entity": "عبد القادر بدوي #طوفان",
            "type": "PER"
        },
        {
            "entity": "الناصريين",
            "type": "PER"
        },
        {
            "entity": "المرابطون",
            "type": "PER"
        },
        {
            "entity": "مصطفى حمدان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "للمنتدى القومي العربي",
            "type": "ORG"
        },
        {
            "entity": "معن بشور",
            "type": "PER"
        },
        {
            "entity": "حكومة المجازر الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "وجنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "شلومو كرعي",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}