{
    "id": "66ce07ecfba249e26d0c2bd0",
    "title": "حزب الله يكشف عن منشأة \"عماد 4\" الصاروخية تحت الأرض.. ماذا في الرسائل؟",
    "full_text": "المقاومة الإسلامية في لبنان تكشف عن إحدى منشآتها الصاروخية تحت الأرض \"عماد 4\"، وتقدّم عرضاً لجزء من قدراتها الصاروخية، موزّعةً رسائل في كل الاتجاهات، أبرزها في اتجاه الاحتلال الإسرائيلي الذي علّق عليها إعلامه، وسط حالة الترقّب التي يعيشها. بثّ الإعلام الحربي للمقاومة الإسلامية في لبنان - حزب الله، الجمعة، فيديو بعنوان \"جبالنا خزائننا\" يستعرض منشأة \"عماد 4\" للقدرات الصاروخية للحزب. وعرضت المقاطع المصوّرة مجاهدين من حزب الله داخل منشأة تحت الأرض، لتظهر لاحقاً لافتتان، تحمل إحداهما عبارة \"منشأة عماد 4\"، وتحمل الأخرى الآية القرآنية: \"وأعدّوا لهم ما استطعتم من قوة\". وتضمّنت المشاهد ظهور شاحنات مرقّمة تحمل راجمات صواريخ تتجه من داخل المنشأة في اتجاه فتحة إطلاق أرضية، لتكون بذلك جاهزةً للإطلاق.   وجاءت في الفيديو كلمات للأمين العام لحزب الله، السيد حسن نصر الله، شدّد فيها على أنّ \"المقاومة أقوى من أيّ زمانٍ مضى منذ انطلاقتها في المنطقة\".  الميادين تنشر فيديو الإعلام الحربي للمقاومة الإسلامية عن القدرات الصاروخية لـ #حزب_الله \"عماد 4\".تحت عنوان: ⭕ \"جبالنا خزائننا \"#الميادين #طوفان_الأقصى pic.twitter.com/adNE6XeIFy \n\n أرادت المقاومة في كشفها عن هذه المنشأة وعن بعضٍ مما تتضمّنه تقديم رسائل عديدة، كان من جملتها أنّ المقاومة لا تخشى الذهاب إلى الحرب، \"بل هي مستعدة لها إذا ما قرّر العدو الذهاب ‏بعيداً في التصعيد والعدوان\". فيديو \"عماد 4\" هو نعي لما سمّته \"إسرائيل\" استراتيجية \"المعركة بين الحروب\" التي كانت تهدف على مدى سنوات طويلة إلى منع وصول السلاح إلى حزب الله من أجل الحدّ من أيّ تعاظم لقوّته. وشملت الرسائل تأكيداً أنّ قدرات المقاومة الإسلامية، وخصوصاً الصاروخية، في أتم الجاهزية للدفاع عن لبنان، مشددةً على أنّ سرّية المكان وحصانته يتيحان تحييد قدرات حزب الله الصاروخية عن أي ضربات استباقية إسرائيلية. تابع الفيديو إظهار قدرة المقاومة الإسلامية في لبنان دائماً على توجيه ردٍ قاسٍ ومدمّر. وفي ضوء ذلك، ستكون مراهنة الاحتلال على ضربة استباقية \"فاشلة\". وأكد الفيديو أنّ المنشأة الموجودة في عمق الأرض ليست بعيدةً عن القدرات الاستعلامية المعادية فحسب، بل توفّر أيضاً الحماية من الاستهدافات المعادية. ويُظهر الفيديو مدى الراحة العملياتية التي يعمل فيها المجاهدون تحت الأرض في المنشأة التي تبدو بحجم مدينة. \"عماد 4\" وجّه رسائل إضافيةً إلى الاحتلال بشأن ردّ المقاومة على اغتياله القيادي الجهادي الكبير في حزب الله الشهيد السيد فؤاد شكر، إذ إنّ الفيديو يعني احتفاظ المقاومة بالمبادرة ومنع الاحتلال من وضع قواعد الاشتباك بحسب رؤيته ومصلحته. وأضاف الفيديو، في هذا السياق، أنّه حتى لو تأخّر الردّ لاعتبارات عديدة وقتل مدنيون، فإنه آت حتماً، كما \"ستكون لدى المقاومة قدرة الضربة الثانية وفق ما يسمّى في العلوم الاستراتيجية\". على صعيد قدرات حزب الله، تعرض \"منشأة عماد 4\" جزءاً بسيطاً من قدرات وإمكانات المقاومة الحقيقية، وخصوصاً في ما يتعلّق ‏ بالصواريخ الدقيقة.  وتبقي المقاطع التي كشفها الإعلام الحربي للمقاومة الإسلامية في لبنان تساؤلات بشأن عدد المجاهدين الذين يعملون فيها، ومن أين تبدأ وأين تنتهي وبماذا تتصل تحت الأرض، كما أنّ الرقم 4 يترك سؤالاً عن العدد الحقيقي لمنشآت الحزب تحت الأرض. \nاليوم 13:30\n \nاليوم 13:17\n شبكة الميادين كشفت، في معلوماتٍ خاصة، أنّ هذه المنشأة أشرف عليها الشهيد القائد الجهادي الكبير في حزب الله، عماد مغنية، مع فريق خاص مرتبط مباشرة بالسيد حسن نصر الله، مؤكدةً أنّها \"عينة من جزء كبير في ترسانة القوة الصاروخية لحزب الله\". وتحدثت المعلومات عما تتضمّنه منشأة \"عماد 4\"، إذ إنها مجهزة بعشرات الآليات للرمي بصواريخ ثقيلة من عيار \"220\" و \"303\"، وأنواع أخرى مهمة. وتتضمّن المنشأة مهاجع تخزين الصواريخ لتذخير الراجمات بعد الرمية الأولى، ومنظومة تقنية وفنية متكاملة مع منظومة اتصالات في داخلها وإلى خارجها، تتمتّع بتشفير خاص مع القيادة لتلقّي أمر الرمي في دقائق معدودة جداً، وفق المعلومات. وأضافت أنّ المنشأة تضمّ فريقاً لوجيستياً متكاملاً، بالإضافة إلى فرق إنشاءات وحماية واحتياط ورمي، وتتلقّى أوامر الرماية على الإحداثيات المجهّزة مسبقاً. كذلك فإنّ المنشأة مجهّزة بمستشفى ميداني وبحاجيات حياتية مختلفة تلبّي أفرادها لمدة لا تقلّ عن 8 أشهر وإلى سنة كاملة. ولفتت معلومات الميادين إلى أنّ الفيديو الذي عرضه الإعلام الحربي للمقاومة الإسلامية يظهر حجم هذه المنشأة مع تعداد فتحات الإطلاق من زوايا عديدة. وبشأن قدرات أخرى لدى حزب الله إضافةً إلى منشأة \"عماد 4\"، فقد شدّدت المعلومات على أن \"لدى المقاومة منشآت أخرى أكثر اتساعاً وأهمية، وتتسع لصواريخ أكبر وأثقل ودقيقة وأكثر أهمية\". وصفت وسائل إعلام إسرائيلية فيديو منشأة \"عماد 4\" بـ\"التحذير الاستثنائي لحزب الله من داخل الأنفاق\"، واستنفرت للتعليق والتعقيب على الفيديو، قائلةً: \"انتهبوا لشبكة الأنفاق\".  ولفتت إلى أنّ الصاروخ يحمل اسم مغنية، مشيرةً إلى أنّ الصاروخ دقيق، وفق ما يقوله الحزب. موقع \"سروغيم\" الإسرائيلي تعجّب من هذه القدرات الصاروخية، متسائلاً: \"سلاح يوم القيامة؟\"، مشيراً إلى أنّ حزب الله ينشر لمحة عن منشآته السرية. موقع \"يديعوت أحرنوت\" رأى أنّ حزب الله نشر فيلم تهديدات جديداً كشف فيه عن منشأة تحت الأرض: \"أنفاق ضخمة، هكذا تبدو، مزوّدة بحواسيب وأضواء بحجم وبعمق يسمحان بمرور شاحنات بسهولة، وبالطبع دراجات نارية\". وأضاف في وصفه المنشأة وراحة العمل فيها: \"متاهة طويلة ومضاءة وشاحنات مرقّمة تمرّ واحدة تلو الأخرى من دون إزعاج. وفي نهاية الفيلم، يمكن رؤية منصة إطلاق الصواريخ التي تطلق من تحت الأرض واسم المنشاة\". ونقل موقع \"يديعوت أحرونوت\" ما نشرته شبكة \"الميادين\" الإعلامية بشأن رسائل \"منشأة عماد 4\": \"يظهر السرية التي تحيط بموقع القدرات الصاروخية لحزب الله، والمنشأة العميقة ​تحت الأرض البعيدة عن القدرات الاستخباراتية المعادية، كما توفّر الحماية ضد الأهدف\". بدورها، أقرّت صحيفة \"معاريف\" الإسرائيلية بأنّ \"حزب الله يكشف للمرة الأولى مدينته تحت الأرض: شاحنات جاهزة لإطلاق صواريخ\". وعلّق إعلام إسرائيلي آخر بالقول: \"في قسم كبير من الفيلم، يُكشف جزء من شبكة الأنفاق الحقيقية للحزب التي يمكن استخدام أي وسيلة نقل ممكنة داخلها، باستثناء طائرة ركاب كبيرة\". وسائل إعلام إسرائيلية أخرى ركّزت على \"الأرض الصخرية الواسعة التي حُفرت فيها المنشأة\"، وإرفاق كلماتٍ للسيد نصر الله، إضافة إلى الترجمة الواضحة لها باللغة العبرية، واصفةً الفيديو بـ\"الدعائي المتقن\". منصة إعلامية إسرائيلية قالت: \"عدا الصاروخ نفسه الذي يظهر في فيديو حزب الله، يمكن أيضاً رؤية مسارات متشعبة تحت الأرض يتم فيها تخزين الصواريخ\". اعتبرت وسائل إعلام للاحتلال أنّ ظهور عناصر حزب الله في منطقة واسعة تحت الأرض، مع إلصاق صور السيد نصر الله والشهيد مغنية وقائد قوة القدس في حرس الثورة الإسلامية قاسم سليماني على الجدران هو جزء من الحرب النفسية. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n24 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "منشأة عماد 4",
            "type": "MISC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فؤاد شكر",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "عماد 4",
            "type": "MISC"
        },
        {
            "entity": "عماد 4",
            "type": "MISC"
        },
        {
            "entity": "لشبكة الأنفاق",
            "type": "MISC"
        },
        {
            "entity": "سروغيم",
            "type": "PER"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "MISC"
        },
        {
            "entity": "منشأة عماد 4",
            "type": "MISC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "قاسم سليماني",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}