{
    "id": "66ce07e9fba249e26d0c1c25",
    "title": "الدولار يتراجع قبل اجتماع محافظي البنوك المركزية",
    "full_text": "الدولار يتراجع مقابل سلة من العملات الأخرى، منهياً مكاسب على مدى خمسة أسابيع متتالية، مع ترقّب المستثمرين لاجتماع \"جاكسون هول\" لمحافظي البنوك المركزية. تراجع الدولار، اليوم الاثنين، مقابل سلة من العملات الأخرى منهياً مكاسب على مدى خمسة أسابيع متتالية، مع ترقّب المستثمرين لاجتماع \"جاكسون هول\" لمحافظي البنوك المركزية المقرر أن يبدأ يوم الجمعة. ومن المتوقع أن تبقي البنوك المركزية على ارتفاع أسعار الفائدة لفترة أطول. وهبط مؤشر الدولار الذي يقيس العملة الأميركية مقابل ست عملات رئيسية أخرى في أحدث تداول 0.077% إلى 103.290، مبتعداً عن أعلى مستوى له في شهرين عند 103.68 الذي سجّله يوم الجمعة. \n17 تموز\n \n22 نيسان\n وارتفع اليورو 0.21% إلى 1.0896 دولار. كما سجل الجنيه الإسترليني في أحدث تداول صعوداً 0.21% إلى 1.2762 دولار وانخفض الين الياباني 0.55% مقابل الدولار إلى 146.21. وفي الوقت نفسه، ارتفع اليوان في التعاملات الخارجية 0.3% مقابل الدولار إلى 7.2853. وفي وقتٍ سابق، تراجع اليوان في التعاملات الخارجية لأكثر من 7.3 للدولار قبل أن يتجه صعوداً بعدما ذكرت \"رويترز\" أنه لوحظ أنّ البنوك الصينية المملوكة للدولة تعمل بنشاط على التخلص من السيولة باليوان في الخارج، في خطوة رفعت تكلفة بيع العملة على المكشوف. وخفضت الصين سعر الإقراض القياسي لأجل عام عشر نقاط أساس، وأبقت على سعر الفائدة لأجل خمس سنوات من دون تغيير، فيما كان الخبراء يتوقّعون خفضاً أكبر يصل إلى 15 نقطة أساس لكليهما. \n25 اب\n \n24 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جاكسون هول",
            "type": "PER"
        },
        {
            "entity": "جاكسون هول",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}