{
    "id": "66ce07eafba249e26d0c1ec7",
    "title": "\"فورين بوليسي\": هل شارفت \"أفريقيا الفرنسية\" على نهايتها؟",
    "full_text": "النقمة المتفاقمة من الاستعمار الفرنسي الجديد تشجّع على التصرّف بعنف ضد باريس في منطقة غرب أفريقيا. كتب الصحافي هوارد فرانش مقالاً في مجلة \"فورين بوليسي\" بعنوان: هل شارفت \"أفريقيا الفرنسية\" على نهايتها؟، يتحدث عن المسار التاريخي للتعاطي الفرنسي مع أفريقيا، وكيف وصلت إلى هذه المرحلة من رفض الاحتلال الفرنسي والاستغلال لمقدرات القارة السمراء. فيما يلي نص المقال منقولاً إلى العربية: في آب/أغسطس 1958، انطلق شارل ديغول، الذي كان قد عاد لتوّه إلى السلطة في فرنسا، في جولة في مستعمرات بلاده في دول جنوب الصحراء الأفريقية، بهدف استعراض خطته الرامية إلى انضمام هذه الدول إلى فرنسا ضمن نوع جديد من \"المجتمعات\". فباريس كانت تخطط للتحكم بما أسمته \"خدمات الدولة\"، التي تشمل أمور الدفاع والمسائل النقدية والجمارك، فضلاً عن وسائل الإعلام والاتصالات. في المقابل، يسمح الحكم الذاتي شبه المحدود الجديد للبلدان الأفريقية بإدارة شؤونها الداخلية وتحمّل التكاليف، التي كانت فرنسا تتحملها سابقاً إلى حد كبير. وقد قدم ديغول المخطط الجديد ملمّعاً بألوان الشهامة والنُبل. ومن خلال استفتاء مخطط له، سيمنح ممتلكاته الأفريقية الحرية في قبول أو رفض المجتمع الذي أعلن عنه. ومع ذلك، لم يأت هذا العرض من دون سابق إنذار، فلن يكون هناك أي نقاش، بل مجرد عملية تصويت بالموافقة أو بالرفض، وأي مستعمرة ترفض الاقتراح ستواجه الانفصال عن فرنسا \"بكل ما يترتب على ذلك من عواقب\". لم يمض وقت طويل قبل أن يعرف العالم ما يعنيه هذا الأمر في الممارسة العملية. فعندما زار ديغول غينيا في الشهر التالي، تحدث زعيم تلك المستعمرة أحمد سيكو توري بنبرة ملؤها التحدّي أمام حشد من الناس وعلى مرأى ومسمع رجل الدولة الفرنسي، قائلاً: \"نحن لا ولن نتخلى أبداً عن حقنا المشروع في الاستقلال\"؛ الأمر الذي أغضب ديغول ودفعه لإلغاء حفل العشاء المقرر مع توري في تلك الليلة ورفض دعوته للسفر معه على متن طائرته الرئاسية إلى جمهورية السنغال المجاورة في اليوم التالي. ومع ذلك، لم تكن هذه التصرفات سوى تلميحات بسيطة للعواقب الوخيمة المقبلة. وبعد عودة ديغول إلى وطنه باريس، أمر الآلاف من موظفي الخدمة المدنية الفرنسيين الذين توّلوا إدارة بيروقراطية المستعمرة وزودوا عياداتها ومدارسها بالموظفين بالانسحاب الفوري. وقبل عودتهم إلى الوطن، انخرط عدد كبير من العمال الفرنسيين في أعمال شغب وتدمير، تجلّت في تحطيم الأثاث والسجلات الرسمية والمعدات وحتى المصابيح الكهربائية. يُعدّ ما حدث آنذاك في غينيا أحد أشهر الوقائع التي شهدها التاريخ المُخزي للحكم الاستعماري الفرنسي وهيمنته على أجزاء كبيرة من مناطق غرب ووسط أفريقيا، إلّا أنّه مجرد فصل من قصة طويلة جداً. كذلك تعد غينيا مكاناً أفضل لبدء مناقشة هذا الموضوع لأنه في ثمانينيات وتسعينيات القرن التاسع عشر، وهي حقبة التوسع الإمبراطوري الفرنسي السريع في المنطقة، شكّلت هذه الدولة موقعاً لحملة شرسة شنتها باريس لإخضاع القادة السياسيين المحليين والسيطرة على الذهب والموارد الطبيعية الأخرى، وبسط سلطة فرنسا على مناطق جديدة. وكان من بين أشهر هؤلاء القادة رجل يُدعى ساموري توري، الذي حكم كياناً سياسياً يُدعى \"إمبراطورية واسولو\"، ومركزها مرتفعات غينيا. وما أثار إحباط فرنسا الشديد أنها اضطرت في بعض الأحيان إلى إرسال قوات يصل عدد جنودها إلى 35 ألفاً. وعندما تم إخضاع إمبراطوريته أخيراً قبل نهاية القرن، نُفي توري إلى جزيرة في الغابون، وهي مستعمرة استوائية بعيدة (جمهورية الغابون حالياً)، حيث وافته المنيّة. فرنسا بالطبع ليست الدولة الأوروبية الوحيدة التي حكمت الأفارقة، لكن تاريخها استثنائيّ من حيث تماديها وانتشارها الجغرافي وقدرتها على التأقلم. ويُعدّ النضال من أجل الاستقلال في الجزائر، التي كانت آنذاك مستعمرة استيطانية فرنسية كبيرة في شمالي أفريقيا، سبباً في إسقاط الجمهورية الفرنسية الرابعة وهو ما شكّل تهديداً بنشوب حرب أهلية في قلب أوروبا في عام 1958، وهو نفس العام الذي انطلقت فيه جولة ديغول في منطقة جنوب الصحراء الكبرى. يأتي ذلك نتيجة المزاعم الخيالية للجنرال الفرنسي المتمرد راوول سالان بأّن الجزائر كانت في الواقع جزءاً طبيعياً أو امتداداً جغرافياً لفرنسا، مُدعياً بأن \"البحر الأبيض المتوسط ​​يمر بفرنسا بنفس الطريقة التي يمر بها نهر السين بباريس\". وفي أعقاب الأحداث التي حصلت في غينيا والجزائر، عندما بدأت شخصيات أفريقية سوداء أخرى بالضغط لمزيد من الاستقلالية بهدف الحصول على الاستقلال التام، وهو ما لم يكن ديغول ليتوقعه في أسوأ الحالات، كان يتم إسكاتها في ظروف غامضة. فعلى سبيل المثال، تم اغتيال شخصية كاميرونية مناهضة للاستعمار لا يتذكرها الكثيرون تُدعى فيليكس رولاند مومييه على يد عملاء فرنسيين لتعيد أفعالهم إلى الذاكرة الأساليب المظلمة التي اتبعها فلاديمير بوتين، إذ قاموا بتسمميه بمادة الثاليوم المشع في جنيف عام 1960. وبعد أكثر من 60 عاماً، تبرز معالم انتفاضة ضد النفوذ الفرنسي في منطقة الساحل، وهي إحدى المناطق الأفريقية التي كانت الهيمنة الفرنسية فيها أكثر شمولاً على مدى العقود الماضية. فقد هاجم زعماء 3 دول في هذه المنطقة شبه القاحلة وهي النيجر وبوركينا فاسو ومالي، واحداً تلو الآخر، النفوذ الفرنسي في منطقة غرب أفريقيا واتخذوا إجراءات للحد من وجود الجنود والشركات والدبلوماسيين الفرنسيين في بلدانهم أو القضاء عليه. ومن خلال قيامهم بذلك، ألقوا باللوم على باريس بسبب ما تعانيه بلدانهم من مشاكل، بدءاً من الحملة طويلة الأمد التي قادتها فرنسا والتي كانت غير فعالة ومدمرة في كثير من الأحيان لاحتواء انتشار التمرد الإسلامي في منطقة الساحل، وصولاً إلى التدخل في سياساتهم الداخلية والاستفادة من العلاقات الاقتصادية غير المتكافئة بشكل صارخ. \n22 اب 13:17\n \n14 اب 10:15\n وفي ظل الرفض الشديد من جانب فرنسا، رحبت هذه الدول الثلاثة غير الساحلية والمصنّفة من بين أفقر الدول في العالم في بعض الأحيان باضطلاع روسيا بدور أكبر فيها، سواء في المساعدة على تعزيز أمنها الداخلي أو في استخراج ثرواتها المعدنية مثل الذهب واليورانيوم المدفونين في أراضيها. وفي حالة روسيا (كما كانت الحال مع فرنسا لفترة طويلة)، فإنّ هذين الأمرين غالباً ما يسيران بخطىً متوازية. كما ألمح الزعماء إلى إنهاء التعاون مع فرنسا بشأن السيطرة على تدفق الهجرة الأفريقية شمالاً عبر الصحراء نحو أوروبا. وكانوا يناقشون الخروج من الاتحاد النقدي العريق، منطقة الفرنك الأفريقي، الذي أنشأته فرنسا قبل الاستقلال في الغالب كوسيلة لدعم الصادرات الفرنسية في المنطقة. ولطالما صرّح منتقدو منطقة الفرنك الأفريقي الأفارقة بأنّه من شأن هذه المنطقة أن تُديم الهيمنة الفرنسية، جزئياً من خلال متطلباته التاريخية التي تقضي بإيداع الدول الأعضاء في الاتحاد احتياطياتها الأجنبية لدى الخزانة الفرنسية. بالإضافة إلى ذلك، بدأت الدول الثلاث تناقش مسألة إنشاء عملة ساحلية جديدة لتحل محل الفرنك الأفريقي. ودعا عبد الرحمن تشياني، قائد الحرس الرئاسي في النيجر، فرنسا إلى دفع تعويضات للدول الأفريقية المتعاملة معها منذ فترة طويلة على غرار دولته بعد سنوات من النهب بحسب وصفه. وفي بوركينا فاسو المجاورة، تعهد قائد عسكري آخر، وهو إبراهيم تراوري، بعدم السماح للأوروبيين بالهيمنة على بلاده مرّة أخرى.  ومن خلال تشكيكها بقوة في علاقاتها مع فرنسا، دغدغت هذه الدول الثلاث في منطقة الساحل خيال ملايين الأفارقة الذين يعيشون في مستعمرات فرنسية سابقة أخرى وخارجها، بما في ذلك الدول الساحلية الأكثر ثراء التي لم تنقطع علاقاتها الرسمية مع فرنسا بشكل جدّي حتى الآن. إلّا أنّ أكثر ما أثار استياء الرئيس الفرنسي إيمانويل ماكرون تزايد خطورة هذا الوضع الذي بدا وكأنه تصفية حسابات. لقد توقع البعض في فرنسا حدوث هذا الأمر منذ فترة طويلة. ففي مقابلة أجريت معه عام 2007، وهو العام الأخير له في السلطة، توقع الرئيس الفرنسي السابق جاك شيراك الأمر عينه، قائلاً: \"لا تنسوا أمراً واحداً، وهو أنّ جزءاً كبيراً  من الأموال الموجودة في محافظنا مصدرها بالتحديد استغلال القارة السمراء على مر القرون... لذا، نحن بحاجة إلى قدر بسيط من الحس السليم، لا أعني الكرم، لكن الحس السليم والعدالة لنُعيد إلى الأفارقة ما أخذناه منهم. وهذا أمر ضروري إذا أردنا تجنب أشد الاضطرابات والصعوبات، مع كل العواقب السياسية التي سيجلبها ذلك في المستقبل القريب\".  وإنصافاً لفرنسا، ورغم كل ما يمكن انتقاده، فإن إرثها برمته في منطقة جنوب الصحراء الأفريقية لم يكن سيئاً بالكامل. فقد أشرفت على عمليات تشييد بنى تحتية ضخمة في مستعمراتها الأفريقية وفي الدول الأفريقية المتعاملة معها، مثل الموانئ الكبرى والسكك الحديدية والطرق السريعة. ويعود جزء من هذا الغضب العارم الذي يسيطر حالياً على الدول الأفريقية تجاه هذه القوة الاستعمارية السابقة إلى أنها تنصّلت من هذا الموضوع، وتنازلت عن مجال المشاريع الضخمة لصالح الصين. وتجدر الإشارة إلى أنّ هناك عدد قليل من المستعمرات الفرنسية السابقة، وخصوصاً دولة ساحل العاج، شهدت تطورات حقيقية وفقاً لمعايير المنطقة. فحتى منطقة الفرنك الأفريقي التي تعرّضت لانتقادات شديدة لم تُحرم تماماً من الفوائد، وهنا تكمن قدرتها على الثبات. إنّ العلاقة مع فرنسا، ومن خلال باريس، مع الاتحاد الأوروبي، أبقت الفرنك الأفريقي لفترة طويلة قابلاً للتحويل ومستقراً نسبياً، وفي حال كانت المبالغة في تقدير قيمته أمراً عادياً، فإنّها تؤثر على الميزان التجاري من خلال جعل قيمة صادرات هذه البلدان مرتفعة جداً، ووارداتها أرخص، لا سيما من منطقة اليورو.  ومع ذلك، فإنّه وعند  إجراء مسح للقارة الأفريقية تحت الصحراء الكبرى بأكملها، نجد أنّه من الصعب تجنب الانطباع بأن المستعمرات الفرنسية السابقة تتأخر بشكل عام عن نظيراتها البريطانية السابقة من ناحية التنمية الاقتصادية والحكم الديمقراطي والاستقرار السياسي. وهذه ليست إشادة بالحكم أو النفوذ الاستعماري البريطاني الذي تبدد تدريجياً بعد الاستقلال. لكن حتى لو رغب المرء في أن يتبنى وجهة نظر حميدة للاستعمار والرأسمالية في أفريقيا، فمن الصعب أن يزعم أن فرنسا فعلت ما يكفي تقريباً للمساعدة في تعزيز التنمية في ممتلكاتها السابقة أو دمجها بشكل أكبر في الاقتصاد العالمي. وهذا أمر منطقي إلى حدّ ما. ففرنسا، في أحسن الأحوال، تُعد دولة متوسطة الحجم تتمتع باقتصاد ملائم. وتقف هذه الميزات عقبة في وجه طموح باريس الكبير وطويل الأمد المتمثل في تعزيز مكانتها في العالم من خلال التشبث بزمام القوة الاستعمارية الجديدة في القارة الواقعة إلى الجنوب. إن النمو الديموغرافي المتسارع في أفريقيا جعل عبثية عدم التطابق هذا أكثر وضوحاً هذا العام. إذا نظرنا من زاوية واحدة، يمكن فهم الانتفاضة المستمرة ضد باريس في منطقة الساحل على أنها حيلة ساخرة تستخدم الشعبوية للحفاظ على القوة السياسية للنخب العسكرية في الدول التي كانت تتغاضى عن الفشل المحتمل لسنوات. لكن هناك شيء أكثر إثارة للاهتمام يحدث. فهناك تحدٍ آخر يفرضه زعماء بوركينا فاسو ومالي والنيجر والذي من المرجح أن يكون أكثر تأثيراً بمرور الوقت؛ فهم يتحدون البلدان الأفريقية الأخرى، الناطقة بالفرنسية والإنكليزية، لهدم الحواجز التي تحول فيما بينهم. وقبل أكثر من قرن، \"كسرت\" أوروبا القارة من خلال تقسيمها إلى دول على شكل قطع الكعكة، والكثير منها هي دول صغيرة وغير ساحلية. إن تعميق الوحدة والاتحاد الأفريقيين هو حلم  يعود لأمد بعيد بشكل مفاجىء. ففي أوائل القرن العشرين، ارتفعت صرخة المثقفين الأفارقة أمثال جيه إي كاسيلي هايفورد، في منطقة \"غولد كوست\" السابقة، المعروفة بغانا حالياً. كما كان هذا الحلم  أيضاً هاجس كوامي نكروما، الرئيس الأول لغانا. وشكّل قضية بارتيليمي بوغاندا، الزعيم الأول لجمهورية أفريقيا الوسطى الذي لا يتذكره الكثيرون، والذي كان يأمل في توحيد البلدان الناطقة بالفرنسية في ذلك الجزء من القارة في ظل الولايات المتحدة المقترحة لأفريقيا اللاتينية. الأمر المؤكد اليوم هو أن البداية نحو تحقيق قدر أكبر من الازدهار والرفاهية الذي يتوق إليه كل الأفارقة لن يأتي إلا عندما يتم اجتثاث هذه الانقسامات؛ وبالتالي، لا يستطيع الغرباء أن يفعلوا ذلك نيابة عنهم. ولن يكون الغضب تجاه فرنسا مفيداً إلا إذا تحول إلى حافز لبناء قدرة أكبر من جانب الأفارقة، الذين يُنشئون عملاتهم الإقليمية الخاصة، ويبنون السكك الحديدية والطرق السريعة الإقليمية الخاصة بهم، ويشكلون اتحادات سياسية واقتصادية فاعلة وليست مجرّد حبر على ورق.   نقلتها إلى العربية: زينب منعم. \n25 اب 13:09\n \nاليوم 09:11\n \nاليوم 14:29\n \nاليوم 10:40\n \n25 اب 21:40\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "غرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "هوارد فرانش",
            "type": "PER"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "أفريقيا الفرنسية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "شارل ديغول",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "جنوب الصحراء الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "للبلدان الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "ديغول",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "ديغول",
            "type": "PER"
        },
        {
            "entity": "غينيا",
            "type": "LOC"
        },
        {
            "entity": "أحمد سيكو توري",
            "type": "PER"
        },
        {
            "entity": "ديغول",
            "type": "PER"
        },
        {
            "entity": "توري",
            "type": "PER"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "ديغول",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "غينيا",
            "type": "LOC"
        },
        {
            "entity": "وهيمنته",
            "type": "PER"
        },
        {
            "entity": "ووسط أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "غينيا",
            "type": "LOC"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "ساموري توري",
            "type": "PER"
        },
        {
            "entity": "إمبراطورية واسولو",
            "type": "LOC"
        },
        {
            "entity": "غينيا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "توري",
            "type": "PER"
        },
        {
            "entity": "الغابون",
            "type": "LOC"
        },
        {
            "entity": "جمهورية الغابون",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الدولة الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الأفارقة",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "شمالي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "ديغول",
            "type": "LOC"
        },
        {
            "entity": "جنوب الصحراء الكبرى",
            "type": "LOC"
        },
        {
            "entity": "راوول سالان",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "لفرنسا",
            "type": "LOC"
        },
        {
            "entity": "البحر الأبيض المتوسط",
            "type": "LOC"
        },
        {
            "entity": "بفرنسا",
            "type": "LOC"
        },
        {
            "entity": "السين",
            "type": "LOC"
        },
        {
            "entity": "بباريس",
            "type": "LOC"
        },
        {
            "entity": "غينيا",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "ديغول",
            "type": "PER"
        },
        {
            "entity": "فيليكس رولاند مومييه",
            "type": "PER"
        },
        {
            "entity": "فرنسيين",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "جنيف",
            "type": "LOC"
        },
        {
            "entity": "المناطق الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "وبوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "ومالي",
            "type": "LOC"
        },
        {
            "entity": "غرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "واليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "عبد الرحمن تشياني",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "للدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "بوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم تراوري",
            "type": "PER"
        },
        {
            "entity": "للأوروبيين",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "إيمانويل ماكرون",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "جاك شيراك",
            "type": "PER"
        },
        {
            "entity": "لفرنسا",
            "type": "LOC"
        },
        {
            "entity": "جنوب الصحراء الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الموانئ الكبرى",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "ساحل العاج",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الفرنك الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "للقارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "بوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "والنيجر",
            "type": "LOC"
        },
        {
            "entity": "البلدان الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد الأفريقيين",
            "type": "ORG"
        },
        {
            "entity": "جيه إي كاسيلي هايفورد",
            "type": "PER"
        },
        {
            "entity": "غولد كوست",
            "type": "LOC"
        },
        {
            "entity": "كوامي نكروما",
            "type": "PER"
        },
        {
            "entity": "الرئيس الأول لغانا",
            "type": "PER"
        },
        {
            "entity": "بارتيليمي بوغاندا",
            "type": "PER"
        },
        {
            "entity": "لجمهورية أفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لأفريقيا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "زينب منعم",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}