{
    "id": "66ce07e9fba249e26d0c191c",
    "title": "الدمج التسليحي في ظلال الحرب الجوية في أوكرانيا",
    "full_text": "على الرغم من أنّ دمج التقنيات الغربية بمنظومات شرقية المنشأ لا يعدّ في حد ذاته حدثاً جديداً، فإنَّ هذه التجربة لها خصوصية، نظراً إلى تصاعد مستويات الدمج مع تطور العمليات العسكرية في أوكرانيا. تستمرّ الجهود الغربية لدعم وحدات الجيش الأوكراني التي تقاتل كتائب الجيش الروسي المتقدمة في الجبهتين الشرقية والجنوبية لأوكرانيا منذ مطلع العام الماضي. ولعلّ من أهم ملامح هذا الدعم هو اللجوء \"الاضطراري\" إلى دمج تقنيات تسليحية غربية المنشأ بوسائط قتالية شرقية المنشأ، وهو ما كان واضحاً بشكل أكبر في القوة الجوية الأوكرانية التي دمجت -على مدار الأشهر الماضية- مجموعة من الأنظمة الصاروخية الغربية بمقاتلاتها السوفياتية من نوع \"SU-24\" و\"SU-27\" و\"MIG-29\". وعلى الرغم من أن دمج التقنيات الغربية بمنظومات شرقية المنشأ لا يعدّ في حد ذاته حدثاً جديداً، فإنّ هذه التجربة لها خصوصية، نظراً إلى تصاعد مستويات الدمج مع تطور العمليات العسكرية في أوكرانيا، وشمول هذه المستويات عدة زوايا من التسليح الجوي، بما في ذلك صواريخ القتال الجوي خلف مستوى الرؤية، والصواريخ المضادة للرادار، والصواريخ الجوالة، وكذلك الصواريخ التي تستخدم كشراك خداعية لتضليل الدفاعات الجوية المعادية، وهو ما يضاف إلى أنواع أخرى من القذائف الصاروخية التي تم تزويد وحدات المدفعية الأوكرانية بها خلال الفترة الماضية، مثل القنابل صغيرة القطر \"GLSDB\"، وقذائف المدفعية الموجهة بالليزر من عيار 155 ملم \"Excalibur\"، وهذا في المجمل كان يستهدف توسيع دائرة \"القتل\" الأوكرانية لتصبح في نطاق 150 كيلومتراً، أي معظم مناطق شبه جزيرة القرم. وإذا ما تطرقنا في البداية إلى النوع الأخير من الصواريخ -الشراك الخداعية- فقد تم الكشف بشكل عرضي عن تسلم سلاح الجو الأوكراني مجموعة من الشراك الخداعية الجوية الأميركية الصنع \"ADM-160B MALD\" في أيار/مايو الماضي، حين عثرت القوات الروسية في إقليم \"لوغانسك\" شرقي أوكرانيا على بقايا إحدى هذه الشراك الخداعية، عقب غارة نفذتها مقاتلات تابعة لسلاح الجو الأوكراني. تعمل هذه الشراك الخداعية بعد إطلاقها من المقاتلات على محاكاة البصمة الرادارية الخاصة بالصواريخ الجوالة أو الطائرات المقاتلة، وبالتالي تضليل الرادارات المعادية، كما تتوفر منها نسخ أخرى تحتوي آليات للتشويش الإلكتروني. بشكل عام، بدأ برنامج إنتاج هذا النوع من الشراك الخداعية الجوية عام 1995، لكن سلاح الجو الأميركي أوقفه مطلع عام 2002 بعد إنتاج نسخ محدودة، نتيجة عدم إيفاء النسخ المنتجة بالمعايير المطلوبة، وأعاد طرح مشروع تطوير الشراك الخداعية الجوية على شركات أميركية أخرى، وفازت في العام التالي شركة \"رايثيون\" بعقد هذا التطوير، لتبدأ في المراحل اللاحقة في عملية إنتاج نسختين أساسيتين من هذه الشراك الخداعية؛ الأولى هي النسخة \"MALD\"، وهي نسخة قياسية تم السماح لاحقاً بتصديرها، والأخرى هي النسخة \"MALD-J\"، التي بدأ تطويرها عام 2008، والتي تتميز بقدرتها على أداء مهام الحرب الإلكترونية جنباً إلى جنب مع مهام تضليل الرادارات المعادية وخداعها. الصاروخ الثاني الذي تم دمجه بالمقاتلات شرقية المنشأ هو الصاروخ الأميركي المضاد للرادار \"AGM-45 SHRIKE\"، الذي ظهر للمرة الأولى في الميدان الأوكراني مطلع آب/أغسطس 2022، وهو صاروخ تكتيكي مضاد للإشعاع جو-أرض تم تبنيه في الولايات المتحدة عام 1983 لتنفيذ مهام قمع الدفاعات الجوية المعادية أو ما يعرف اختصاراً بـ\"SEAD\". يبلغ أقصى مدى تشغيلي للصاروخ 150 كيلومتراً، فيما يبلغ المدى الأدنى لتفعيله 25 كيلومتراً. تنتج شركة \"جنرال دايناميكس\" هذا النوع من الصواريخ المتخصص في استهداف الرادارات المعادية وأجهزة الرصد الجوي عبر تتبع مصادر انبعاث الأشعة الصادرة عن هوائياتها. \n24 اب 10:05\n \n18 تموز 09:37\n دَمجُ هذا النوع من الصواريخ، رغم أن النسخة التي تم استخدامها في أوكرانيا، وهي \"AGM-88B\"، تعتبر نسخة قديمة نسبياً، إذ تم تصنيعها أواخر الثمانينيات، انطوى على معضلات كبيرة، نظراً إلى أن تشغيله يحتاج إلى منظومة تسمح برصد الأهداف الرادارية المعادية، ومن ثم تقوم بإرسال بياناتها إلى الصاروخ قبل إطلاقه، بحيث يتم تتبع هذا الهدف عبر الباحث الخاص له، ما يقتضي وجود شاشة متعددة الوظائف في قمرة قيادة الطائرة المطلقة له، وهو ما لا يتوفر في مقاتلات \"MIG-29\" و\"SU-27\"، التي تم دمج هذا الصاروخ بها، ناهيك بضرورة تنفيذ العديد من التعديلات على إلكترونيات الطيران والأنظمة الكهربائية الخاصة بهذه المقاتلات. لذا، لجأت الوحدات الجوية الأوكرانية إلى استخدام هذا النوع من الصواريخ بنمط مماثل لما قامت به القوات الإسرائيلية خلال حرب تشرين الأول/أكتوبر 1973، حين استخدمت صواريخ \"SHRIKE\" المضادة للرادار عبر إطلاقها من منصات ذاتية الحركة، بعد تزويدها بمصدر طاقة خارجي يتيح للباحث المزود به الصاروخ رصد الإشعاع الراداري المعادي، ومن ثم يتتبع الباحث بعد إطلاق الصاروخ الإشعاع وصولاً إلى الهدف. على هذا النسق، اعتمد طيارو سلاح الجو الأوكراني على بطاريات محمولة لتزويد الصواريخ المحملة بها طائراتهم بالطاقة اللازمة من أجل تشغيل بواحث الكشف عن أشعة الرادار الخاصة بها، بحيث يتم الإطلاق فور اكتشاف نشاط راداري معادٍ، ومن ثم يتتبع الباحث الخاص بالصاروخ هذا النشاط نحو الهدف، وهي عملية لا تحتاج إلى استمرار الاتصال بين الطائرة والصاروخ بعد الإطلاق، وتعرف إجمالاً باسم \"POS\".  وقد حقق هذا الصاروخ نتائج مهمة على المستوى الميداني، رغم أن قسماً من الصواريخ التي تمّ إطلاقها لم يصل إلى أهدافه بسبب أعطال فنية نتيجة لقدمه أو حتى نتيجة الإجراءات الروسية المضادة. الصاروخ الغربي الثالث -والأهم- الذي تم من خلاله توسيع دائرة القتل الأوكرانية بشكل أكبر ليتجاوز نصف قطرها 250 كيلومتراً هو الصاروخ الجوال \"Storm Shadow\" الذي قدمته المملكة المتحدة لسلاح الجو الأوكراني مطلع العام الجاري، وبدأ استخدامه بشكل ميداني من جانب قاذفات \"SU-24\" السوفياتية المنشأ منذ آذار/مارس الماضي، وتزايد حجم هذا الاستخدام في أيار/مايو الماضي على متن عدة قاذفات سوفياتية المنشأ من هذا النوع تنتمي إلى اللواء التكتيكي الجوي السابع في سلاح الجو الأوكراني. دخل هذا الصاروخ في الخدمة بشكل رسمي عام 2002، وهو يعدّ جزءاً من عائلة الصواريخ الفرنسية - البريطانية المشتركة المعروفة باسم \"صواريخ الهجوم بعيد المدى\" (LRAW)، ويبلغ مداه نحو 560 كيلومتراً، ويتميز برأس حربي تصل زنته إلى قرابة 450 كيلوغراماً. يتميز هذا النوع من الصواريخ بقدرته الفائقة على ضرب الأهداف المهمة بدقة عالية، حتى من مسافات بعيدة، إذ يعتمد على نظام توجيه دقيق يستهدف الأهداف المحددة مسبقاً، ونظام لتحديد الأهداف يعمل بالأشعة تحت الحمراء، ويستخدم محركاً نفاثاً صغيراً يعمل بالوقود الصلب يضمن له القدرة -إلى جانب جنيحات التوجيه- على التحليق على ارتفاعات منخفضة لتجنب رادارات العدو أو تغيير مساره لتجاوز العقبات أو الالتفاف حول الهدف. تمّ استخدام هذا الصاروخ في الآونة الأخيرة ضد أهداف روسية في مدينتي ماريوبول وبيرديانسك في الجبهة الجنوبية، وتمكنت منظومات \"S-400\" الدفاعية الروسية من إسقاط عدة صواريخ من هذا النوع. والجدير بالذكر أن الرئيس الفرنسي إيمانويل ماكرون أعلن خلال قمة حلف شمال الأطلسي \"الناتو\" مؤخراً تزويد أوكرانيا بصواريخ بعيدة المدى، لتكون بلاده الدولة الأوروبية الثانية التي تزود كييف بهذا النوع من الصواريخ. النوع الذي تحدث عنه الرئيس الفرنسي هو النسخة الفرنسية من صواريخ \"ستورم شادو\"، المعروفة باسم \"SCALP\"، والتي تنتجها شركة \"MBDA\"، وتتمتع بالخصائص نفسها التي تتمتع بها صواريخ \"ستورم شادو\". هذا التطور يضاف إلى تطور آخر يتعلق بتقديم كييف طلباً رسمياً إلى برلين في 27 أيار/مايو 2023، بتزويدها بصواريخ ألمانية جوالة من نوع \"TAURUS\"، يبلغ مداها نحو 500 كيلومتر، وتمتلك خصائص الصواريخ البريطانية والفرنسية السالف ذكرها نفسها. وبصرف النظر عن مدى نجاح هذه الفئة من الصواريخ الجوية الجوالة في أوكرانيا، فإن النجاح المبدئي لعملية دمجها بالمقاتلات الشرقية المنشأ شجع كييف والدول الداعمة لها على البحث بجدية في توسيع دائرة دمج الصواريخ الغربية، لتشمل صواريخ القتال الجوي خلف مدى الرؤية، وتحديداً صاروخ \"AIM-120\" الذي تمتلكه أوكرانيا بالفعل، لكن ضمن بطاريات منظومات الدفاع الجوي النرويجية الصنع \"NASAMS\" التي تستخدم هذا النوع من الصواريخ. تحاول كييف في الوقت الحالي بحث إمكانية تحديث جزء من مقاتلات \"ميغ-29\" وتزويدها برادارات غربية الصنع، بهدف استخدام هذه الصواريخ في استهداف المقاتلات الروسية من مسافات بعيدة، وهو تحدٍ كبير على المستوى الفني والعملي، لكنه قد يكون السبيل الوحيد أمام القوات الجوية الأوكرانية، في ظل المدى الزمني البعيد الذي قد تدخل فيه مقاتلات \"إف-16\" إلى الخدمة في صفوفها. \nاقرأ للكاتب\n \nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n \n26 اب 13:30\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 20:16\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "SU-24",
            "type": "MISC"
        },
        {
            "entity": "SU-27",
            "type": "MISC"
        },
        {
            "entity": "MIG-29",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "GLSDB",
            "type": "MISC"
        },
        {
            "entity": "Excalibur",
            "type": "MISC"
        },
        {
            "entity": "القرم",
            "type": "LOC"
        },
        {
            "entity": "ADM-160B MALD",
            "type": "MISC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "لوغانسك",
            "type": "LOC"
        },
        {
            "entity": "شرقي أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "سلاح الجو الأميركي",
            "type": "ORG"
        },
        {
            "entity": "رايثيون",
            "type": "ORG"
        },
        {
            "entity": "MALD",
            "type": "MISC"
        },
        {
            "entity": "MALD-J",
            "type": "MISC"
        },
        {
            "entity": "AGM-45 SHRIKE",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "SEAD",
            "type": "MISC"
        },
        {
            "entity": "جنرال دايناميكس",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "AGM-88B",
            "type": "MISC"
        },
        {
            "entity": "MIG-29",
            "type": "MISC"
        },
        {
            "entity": "SU-27",
            "type": "MISC"
        },
        {
            "entity": "الوحدات الجوية الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "SHRIKE",
            "type": "MISC"
        },
        {
            "entity": "POS",
            "type": "MISC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لسلاح الجو الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "SU-24",
            "type": "MISC"
        },
        {
            "entity": "LRAW",
            "type": "MISC"
        },
        {
            "entity": "مدينتي ماريوبول",
            "type": "LOC"
        },
        {
            "entity": "وبيرديانسك",
            "type": "LOC"
        },
        {
            "entity": "S-400",
            "type": "MISC"
        },
        {
            "entity": "إيمانويل ماكرون",
            "type": "PER"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الدولة الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "ستورم شادو",
            "type": "PER"
        },
        {
            "entity": "SCALP",
            "type": "MISC"
        },
        {
            "entity": "MBDA",
            "type": "MISC"
        },
        {
            "entity": "ستورم شادو",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "TAURUS",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "AIM-120",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "NASAMS",
            "type": "MISC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "ميغ-29",
            "type": "MISC"
        },
        {
            "entity": "القوات الجوية الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "إف-16",
            "type": "MISC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "لوغانسك ودونيتسك",
            "type": "PER"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}