{
    "id": "66ce07e8fba249e26d0c0fba",
    "title": "تايلاند والسير على الحبال الأميركية والصينية",
    "full_text": "الوضع السياسي المتقلب في تايلاند كان من أهم أسباب حال \"التأرجح\" بين النفوذ الصيني والأميركي، وخصوصاً أن بانكوك شهدت خلال عامي 2006 و2014 عدة انقلابات عسكرية. ربما من الجائز اعتبار مملكة تايلاند نموذجاً مهماً من النماذج التي تمثل جانباً آخر من جوانب الصراع بين الولايات المتحدة الأميركية والصين في جنوب شرقي آسيا، إذ تحاول كل من واشنطن وبكين الحفاظ على مستوى عالٍ من النفوذ والحضور في هذه المملكة التي حرصت بدورها على أن تبقى علاقاتها مع كلا الطرفين في مستويات عالية، رغم ما ينطوي عليه ذلك من صعوبات على المستوى الإستراتيجي والعملي. الوضع السياسي المتقلب في تايلاند كان من أهم أسباب حال \"التأرجح\" بين النفوذ الصيني والأميركي، وخصوصاً أن بانكوك شهدت خلال الفترة الممتدة بين عامي 2006 و2014 عدة انقلابات عسكرية كان لها تأثير كبير في العلاقات بينها وبين الدولتين اللتين تتصارعان منذ عقود في عدة نطاقات جغرافية في منطقة جنوب شرقي آسيا. العلاقات بين تايلاند والصين خلال العقود الماضية كانت تتسم دوماً بالقوة والزخم الكبيرين، وخصوصاً على المستوى الاقتصادي والعسكري، فقد طوّرت تايلاند علاقات دفاعية وعسكرية مع الصين بشكل مستمر منذ ثمانينيات القرن الماضي، كانت دوافعها في البداية احتواء التوسع الفيتنامي في جنوب شرقي آسيا، وخصوصاً في كمبوديا التي هاجمها الجيش الفيتنامي عام 1978، ودخل معها في حرب استمرّت حتى مطلع تسعينيات القرن الماضي. استمرَّت العلاقات بين تايلاند والصين خلال فترة التسعينيات - رغم بعض الفتور الذي شابها - ومن ثم عادت إلى وتيرة أقوى في العقد الأول من الألفية الحالية، وتحديداً خلال حقبة حكم رئيس الوزراء التايلاندي الأسبق تاكسين شيناواترا الذي تمت إطاحته عام 2006 في انقلاب عسكري. وقد حافظت بكين على وتيرة جيدة من العلاقات مع بانكوك خلال مرحلة ما بعد انقلاب عام 2006، لكن هذه العلاقات انتقلت إلى مراحل متقدمة عام 2014، عقب الانقلاب العسكري الذي نفذه الجيش بقيادة الجنرال برايوت تشان أوتشا. وشكّل رد الفعل الأميركي - السلبي - حيال هذا الانقلاب فرصة جيدة لبكين كي تدخل بثقل أكبر في الزوايا التايلاندية، وخصوصاً أن ردّ الفعل شمل خفضاً واضحاً في مستوى العلاقات العسكرية بين واشنطن وبانكوك، عبر حجب قسم كبير من المساعدات المالية الأميركية التي يتم تقديمها للجيش التايلاندي بشكل سنوي لتمويل مشترياته من المعدات العسكرية الأميركية، وتقليص عمليات التدريب المشترك والدورات التدريبية التي يتلقاها ضباط الجيش التايلاندي في المؤسسات العسكرية الأميركية. هذا الواقع الذي فرضته الظروف التي تلت انقلاب عام 2014 صاحبه تلهّف من جانب المجلس العسكري في تايلاند لتوثيق العلاقات مع الصين لسدّ الفراغ الذي أحدثته المواقف الأميركية من هذا الانقلاب، وخصوصاً أن هذه المرحلة تزامنت مع التصاعد الواضح في التوجهات الإستراتيجية والدفاعية لبكين بعد تولي الرئيس الصيني الحالي شي جين بينغ مهام منصبه عام 2013. وقد كان حرصه واضحاً على توسيع الانخراط الصيني في دول جنوب شرقي آسيا - وعلى رأسها تايلاند - استغلالاً لحال العلاقات التجارية والعسكرية السابقة بينها وبين بانكوك، فالصين تعدّ أكبر شريك تجاري لتايلاند، كما تعدّ أحد أهم مصادر تصدير الأسلحة والمنظومات العسكرية إلى الجيش التايلاندي. الجانب المتعلق بتسليح الجيش التايلاندي كان أساسياً في رسم العلاقات الخارجية لبانكوك خلال العقود الماضية، وهو ما التقطته بكين بشكل لافت منذ ثمانينيات القرن الماضي، فمنحت الجيش التايلاندي بين عامي 1987 و1991 كميات كبيرة من الأسلحة بأسعار \"تفضيلية\"، شملت دبابات \"تايب-69\"، وناقلات جند مدرعة من نوع \"تايب-85\"، وراجمات صواريخ من نوع \"تايب-81\"، إلى جانب منظومات دفاع جوي محمولة على الكتف وصواريخ دفاع ساحلي من نوع \"سي-801\". تدفّق الأسلحة الصينية إلى تايلاند خلال الثمانينيات كان محركه الأساسي الوضع في كمبوديا، التي كانت تخوض حرباً بالوكالة عن الصين مع فيتنام المجاورة، وكانت مخاوف بكين من تمدد فيتنام في هذا النطاق كبيرة خلال تلك المرحلة. العلاقات التسليحية بين الصين وتايلاند استمرّت خلال التسعينيات والعقد الأول من الألفية الحالية، وإن انخفضت وتيرتها عما كانت الحال عليه خلال ثمانينيات القرن الماضي، لكن كان لافتاً دخول التعاون بين الجانبين في هذا الإطار إلى مجال التسليح البحري، إذ حصلت البحرية التايلاندية مطلع التسعينيات على 6 فرقاطات من الفئة \"جانغهو\" و\"ناريسوان\". وفي مطلع العقد الأول من الألفية الحالية، حصلت على زورقي دورية ساحلية من الفئة \"باتاني\". تصاعدت العلاقات العسكرية بين الجانبين بشكل لافت عقب انقلاب عام 2014 في تايلاند، وخصوصاً بعدما علقت الولايات المتحدة الأميركية مبيعات الأسلحة التي كان الجيش التايلاندي يتفاوض عليها مع واشنطن. هذه الخطوة جعلت السلطات العسكرية في بانكوك تفطن إلى بعض العيوب التي تشوب عملية التزود بالأسلحة الأميركية الصنع، مثل تكلفتها المرتفعة وحاجتها الدائمة إلى الصيانة \"المكلفة\"، إلى جانب ديمومة الحاجة إلى توريد قطع الغيار الخاصة بهذه الأسلحة من واشنطن، ما يعني عملياً إمكانية فقدان هذه الأسلحة قدراتها العملياتية في حال حجبت الولايات المتحدة قطع الغيار عن الجيش التايلاندي. \n24 اب 10:05\n \n22 اب 21:21\n في الجانب الآخر، قدمت بكين منظومات تسليحية للجيش التايلاندي في مقابل مادي معقول، وبشكل لا يتضمن أي شروط أو التزامات على المستوى السياسي، ويتضمن مساعدات جدية في ما يتعلق بصيانة هذه المنظومات مستقبلاً وإصلاحها، مع انفتاح بكين بشكل كبير على تزويد بانكوك بما ترغب فيه من منظومات قتالية من دون محاذير، وهو ما ساهم في زيادة صادرات الصين من الأسلحة إلى تايلاند 5 أضعاف بين عامي 2014 و2018 مقارنة بالسنوات الخمس السابقة. من أهم الصفقات التي وقعها الجانبان على الإطلاق، تعاقد تايلاند عام 2015 مع الصين على شراء 3 غواصات عاملة بالديزل والكهرباء من الفئة \"أس-26\"، بقيمة وصلت إلى 1.3 مليار دولار، تم تسديد الدفعة الأولى منها عام 2017، ويتوقع أن تدخل الغواصة الأولى منها إلى الخدمة في البحرية التايلاندية أواخر العام الجاري. كانت هذه الصفقة أكبر صفقة دفاعية في تاريخ تايلاند التي أصبحت عملياً أول دولة في جنوب شرقي آسيا تتعاقد على شراء الغواصات الصينية الصنع. وقد كانت مساعدة بكين بانكوك في ملف الاستحواذ على هذه الغواصات مهمة للغاية في هذا التوقيت، نظراً إلى وجود معارضة داخلية شرسة داخل تايلاند بين السياسيين والناشطين بشأن هذه الصفقة وتكلفتها، إضافة إلى عدم تمكّن الجيش التايلاندي خلال السنوات التي سبقت عام 2015 من اختيار نوع من أنواع الغواصات الألمانية أو الروسية أو الكورية الجنوبية التي كانت مطروحة أمامها، ناهيك بعدم موافقة البحرية التايلاندية على العرض الصيني السابق الذي تم تقديمه عام 2008، لتزويدها بغواصتين من فئة \"سونج\"، بذريعة أن هذه الغواصات لم تكن متقدمة بشكل كافٍ. تلقّى الجيش التايلاندي كذلك بين عامي 2016 و2017 ما يقارب 50 دبابة صينية من نوع \"في تي-4\" وناقلات جند مدرعة بقيمة إجمالية بلغت نحو 350 مليون دولار. وقد تضمنت هاتين الصفقتين تأسيس مرافق دائمة لصيانة المعدات العسكرية الصينية العاملة في تايلاند. وكان لبكين دور مهم في تسهيل عقد هاتين الصفقتين اللتين كانتا مهمتين للغاية بالنسبة إلى الجيش التايلاندي، نظراً إلى حاجته لاستبدال الدبابات والمدرعات الصينية والأميركية القديمة التي كانت في ترسانته، علماً أنه توجَّه في البداية إلى أوكرانيا عام 2011 لشراء دباباتها من نوع \"تي-84\"، وحصل بالفعل بحلول عام 2019 على 49 دبابة من هذا النوع، لكن كان واضحاً أن كييف لن تتمكن من تلبية طلبات مستقبلية إضافية. لذا، كان الخيار الصيني هو الأكثر سرعة وتوفيراً على المستوى المادي مقارنة بدبابات \"تي-90\" الروسية. دخول معدات صينية جديدة إلى الخدمة في الجيش التايلاندي خلال مرحلة ما بعد انقلاب عام 2014 ساهم في زيادة اهتمام الصين بعمليات التدريب والمناورات المشتركة مع بانكوك. وتكفي الإشارة إلى أن تايلاند تعدّ أكبر دولة في جنوب شرقي آسيا من حيث حجم مشاركتها في المناورات العسكرية مع الصين، بواقع 13 مناورة تمت بين عامي 2005 و2019، منها مناورات تتم منذ عام 2005 بشكل سنوي، مثل مناورات \"بلو سترايك\" البحرية و\"فالكون سترايك\" الجوية. خلال مرحلة الانقلابات العسكرية، انكفأت العلاقات العسكرية بين الولايات المتحدة الأميركية وتايلاند بشكل كبير، رغم أن الأخيرة تعدّ من أقدم حلفاء واشنطن في جنوب شرقي آسيا، لكن هذا لم يحل دون تقليص الولايات المتحدة أنشطتها الدفاعية معها بين عامي 2014 و2017. رغم ذلك، ظلت واشنطن محافظة على هامش من الحركة في ما يتعلق بعلاقاتها مع بانكوك، بهدف الإبقاء على حالة \"الموازنة\" في العلاقات مع دول جنوب شرقي آسيا، في حين رغبت بانكوك في ألا تخسر العلاقات مع واشنطن، نظراً إلى تسلح الجيش التايلاندي بطائفة واسعة من الأسلحة الأميركية، وخصوصاً في ما يتعلق بسلاح الجو. مع تولي الرئيس الأميركي السابق دونالد ترامب منصبه أوائل عام 2017، أعربت واشنطن عن رغبتها في تحسين علاقاتها مع المجلس العسكري في تايلاند، وهو ما ظهر من خلال رفع حظر مبيعات الأسلحة الأميركية عنها، وإعادة تفعيل برنامج المساعدات العسكرية الأميركية للجيش التايلاندي، وهو ما سمح للأخير بالبدء بالحصول على معدات عسكرية أميركية. وقد اشترت تايلاند من الولايات المتحدة الأميركية بين عامي 2017 و2019 أربع مروحيات متعددة الأغراض من نوع \"بلاك هوك\" و130 ناقلة جنود مدرعة من نوع \"سترايكر\". وقد دخلت في الآونة الأخيرة في مفاوضات مبدئية مع واشنطن لشراء مقاتلتين من نوع \"أف-35\". حرصت واشنطن منذ عام 2019، وبعدما تحول الحاكم العسكري لتايلاند - الجنرال برايوت تشان أوتشا - إلى رئيس الوزراء البلاد، على تحسين علاقاتها بشكل عام مع بانكوك، وإعادة التدريبات العسكرية التي كان يشارك فيها الجيش الأميركي جنباً إلى جنب مع الجيش التايلاندي، ومن أهمها تدريب \"كوبرا غولد\"، الذي تستضيفه تايلاند بشكل سنوي، والذي أجريت آخر نسخة منه في شباط/فبراير الماضي، بمشاركة سنغافورة وماليزيا وإندونيسيا واليابان ونحو 30 دولة أخرى. وقد كانت هذه النسخة هي الأكبر خلال السنوات العشر الأخيرة، وهو ما يمكن اعتباره مؤشراً واضحاً على الأهمية التي توليها واشنطن لتايلاند في سياق التجاذب الحالي في جنوب شرقي آسيا بين الولايات المتحدة الأميركية والصين. رغم محاولات واشنطن، فإنَّ وتيرة اقتراب تايلاند من الصين تتزايد بشكل لافت، ليس على المستوى العسكري فحسب، بل على المستوى الاقتصادي أيضاً، إذ تعدّ الصين حالياً أكبر مصدر للاستثمارات الأجنبية السنوية في تايلاند، ولا يزال السياح الصينيون يمثلون الثقل الأساسي في حركة السياحة الواردة إلى البلاد بأعداد تصل إلى 11 مليون سائح سنوياً. إذاً، يمكن القول إنّ بانكوك وبكين وواشنطن تدرك جيداً الحالة \"الثلاثية\" التي فرضتها الظروف الحالية في جنوب شرقي آسيا على العلاقات في ما بينها، إذ تحولت هذه العلاقة إلى \"ضرورة\" للأطراف كافة، لكن في الوقت نفسه، تعي بانكوك - من واقع النتائج التي تلت الانقلاب العسكري عام 2014 - أن هذه العلاقة تنطوي على مخاطر مستمرة. لذا، لجأت خلال العقد الأخير إلى دول إضافية من أجل نسج علاقات عسكرية واقتصادية معها، مثل فرنسا وكوريا الجنوبية، إذ اشترت من الأولى عام 2021 مدافع ميدان خفيفة، في حين تعاقدت مع الثانية خلال العام الجاري على شراء فرقاطة بحرية، لكن يبقى الاعتماد التايلاندي الأكبر في المجال التسليحي منصباً على الصين التي زودت الجيش التايلاندي في الآونة الأخيرة بمنظومات الدفاع الجوي المتوسطة المدى \"أف كي-3\". \nاقرأ للكاتب\n \n26 اب 22:52\n \nاليوم 08:12\n \nاليوم 09:25\n \nاليوم 10:24\n \n26 اب 13:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "كمبوديا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الفيتنامي",
            "type": "ORG"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "تاكسين شيناواترا",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "برايوت تشان أوتشا",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وبانكوك",
            "type": "LOC"
        },
        {
            "entity": "للجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "شي جين بينغ",
            "type": "PER"
        },
        {
            "entity": "جنوب شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "فالصين",
            "type": "LOC"
        },
        {
            "entity": "لتايلاند",
            "type": "LOC"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "لبانكوك",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "تايب",
            "type": "MISC"
        },
        {
            "entity": "تايب",
            "type": "MISC"
        },
        {
            "entity": "سي-801",
            "type": "MISC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "كمبوديا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وتايلاند",
            "type": "LOC"
        },
        {
            "entity": "جانغهو",
            "type": "ORG"
        },
        {
            "entity": "ناريسوان",
            "type": "ORG"
        },
        {
            "entity": "باتاني",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "للجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أس-26",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "تي",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "لبكين",
            "type": "PER"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "تي",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "تي",
            "type": "ORG"
        },
        {
            "entity": "-90",
            "type": "MISC"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بلو سترايك",
            "type": "MISC"
        },
        {
            "entity": "فالكون سترايك",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وتايلاند",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "للجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بلاك هوك",
            "type": "PER"
        },
        {
            "entity": "سترايكر",
            "type": "MISC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أف-35",
            "type": "MISC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لتايلاند",
            "type": "LOC"
        },
        {
            "entity": "برايوت تشان أوتشا",
            "type": "PER"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "كوبرا غولد",
            "type": "PER"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "سنغافورة",
            "type": "LOC"
        },
        {
            "entity": "وماليزيا",
            "type": "LOC"
        },
        {
            "entity": "وإندونيسيا",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن لتايلاند",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "الصينيون",
            "type": "PER"
        },
        {
            "entity": "بانكوك وبكين",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "بانكوك",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "وكوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الجيش التايلاندي",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}