{
    "id": "66ce07e6fba249e26d0c083b",
    "title": "غزال غزة بشّر بزلزال فلا تتركوا الحصان وحيداً",
    "full_text": "بعد الطوفان، وإن قدّر لجبهات المواجهة أن تتسع، فسيصبح الشرق الأوسط البوابة العريضة التي سيعبر منها نظام عالمي جديد أكثر توازناً وعدالة. لم يخطئ من سمّاها \"طوفان الأقصى\"، فقد كان الأكثر معرفة بما سيقدم عليه... هي \"الطوفان\" الذي تخطى الرقعة الضيقة للقطاع المحاصر ليجرف سرديات ومعادلات في الإقليم، وليغطي مساحة الكرة الأرضية وساحاتها... أما \"الأقصى\"، فقد كشف المستور وأزاح القشرة الرقيقة التي حاولت \"إسرائيل\" والغرب وعواصم عربية وإقليمية التدثّر بها، لتظهر من تحتها أبشع صور العجز والتواطؤ والخذلان، ولتتظهّر صورة الغرب الاستعماري بطبعاتها الأولى، قبل أن يصبح \"انتداباً\"، وقبل أن يرتدي \"الياقات البيضاء المنشّاة\"، ويُطل علينا بثياب \"الواعظين\". هي \"أم المعارك الفاصلة\". لا قبلها ولا بعدها في المدى المنظور. ليس هناك ما يشبهها. هي لحظة الفصل والانقطاع بين زمنين وعصرين... غزال غزة بشّر بزلزال، والمواجهة الآن بين \"مستقبلين\" لفلسطين والإقليم، ولست أبالغ إن قلت للعالم: اندلعت من \"الغلاف\" فجر السابع من أكتوبر، ولكن تعجز العقول الاستشرافية عن قياس الهزات الارتدادية والتداعيات التي ستعقبها وتترتب عليها وما يمكن أن تستبطنه من ديناميات ومعادلات. لست أشكّ للحظة في أن من \"هندس\" الطوفان وأعدّ له وأطلقه كالصاعقة أعد \"سفن النجاة\" وأطواقها، ولا أقول \"سفينة\" واحدة، فالمعارك تحتدم على غزة والمقاومة. أما الحرب، فمساحتها غرب آسيا أو الإقليم العربي وجواره على اتساعه. أمام \"امتحان\" كهذا، يُكرم المرء أو يُهان... فإما مواقف للتاريخ، والمستقبل كذلك، وإما استنكاف وقعود لن تنجح في تسويقه وتسويغه جيوش المتحذلقين وخدم السلاطين والبلاطات العربية... وساعات الحساب آتية لا ريب فيها، وإن أصابها بعض التأخير... غزة ضربت في عمق عقول هذا الجيل وقلوبه وضمائره، وهيهات أن تغيب عن ذاكرته الجمعية، ولست أرى أن مفاعليها ستتبدد عندما تصمت المدافع. نكون أو لا نكون. هو عنوان الحرب الوجودية التي يجد شعب فلسطين وأمته العربية وأحرار العالم أنفسهم أمامها... وحين يكون الأمر الجلل على هذا القدر من \"الاستثنائية\"، فليس أمام الشعب ومقاومته وحلفائه وأصدقائه خيار آخر سوى النصر، مهما عظمت التضحيات وتزاحمت قوافل الشهادة. في ظني، وليس في هذا الظن شبهة إثم، أن طوفان الأقصى كانت شارة الانطلاق لاستحداث الانقلاب في المشهد الفلسطيني بعد سنوات وعقود من الموت والسبات وسيل التنازلات الذي لم يشبع الشهية الصهيونية للتوسع والإحلال والإلغاء... بعد سنوات وعقود من الاستخذاء والاستجداء. بعد انهيار الأوهام وافتضاح أكبر خديعة تعرض لها شعب فلسطين: أوسلو وسلطته... هي الإعلان الرسمي لانطلاق مرحلة استراتيجية فلسطينية عنوانها مقاومة الاحتلال والعنصرية والتهويد والأسرلة وضياع الأرض والحقوق والمقدسات بديلاً من التساوق مع مشاريع باتت خواتيهما السوداء واضحة لكل أعمى وبصير... هي بداية إعادة بعث وإحياء الحركة الوطنية الفلسطينية في عموم فلسطين، وليس في غزة وحدها، وفي الشتات، على أساس مقاومة الاحتلال لدحره وتصفية الاستعمار. هي بداية الاستنهاض والجبهة المتحدة ووحدة الشعب والقضية والمقاومة في جميع ساحات وجود الفلسطينيين. هي بداية استنقاذ منظمة التحرير وتحريرها من قبضة فئة قليلة متحكمة ونافذة أحالتها إلى \"خاتم\" تمهر به اتفاقيات وترتيبات مذلة هبطت بسقف الحلم الفلسطيني إلى مستوى إدارات بلدية و\"روابط مدن\" و\"إمارات فلسطينية غير متحدة\"... هي بداية الانقلاب في الديناميات الفلسطينية وفي معادلات القوة وتوازناتها، تلتقي مع جيل الألفية وظاهرات المقاومة الجديدة في الضفة الغربية والقدس، ومع \"وحدة الساحات\" في \"سيف القدس\"، ومع يقظة الشتات الفلسطيني في دول اللجوء والمهاجر. هي انطلاقة ثانية للحركة الوطنية الفلسطينية، أزعم أنها تخطت الانطلاقة الأولى على عظمتها وعظمة إنجازاتها الأولى. هنا، نفتح قوسين للتشديد على القول إن من غير المسموح فلسطينياً تبديد الفرصة، ومن غير المسموح أن يكون للفلسطينيين خيار آخر غير النصر في هذه المواجهة الكبرى. وقبل أن نفكر في كلفة هذا الخيار الثقيلة جداً على غزة والفلسطينيين، على المتشككين والمرجفين والمترددين أن يفكروا لدقيقة واحدة في كلفة الخيار الآخر؛ خيار الهزيمة لا سمح الله، حين تصبح \"صفقة القرن\" طموحاً عصياً على التحقيق وهدفاً بعيد المنال. وفي ظني، وليس في هذا الظن شبهة إثم أيضاً، أن الحرب على غزة وشعبها مقاومتها هي حربٌ على حزب الله وحلفائه في الإقليم الممتد من قزوين إلى شرق المتوسط... اليوم غزة وحماس، وغداً لبنان وحزب الله، وبعد غدٍ دمشق وبغداد وصنعاء، وصولاً إلى طهران في المطاف الأخير أو ربما غير الأخير... هي حرب ضد محور بأكمله، وتصفية حساب ثقيل مع نصف قرن من المواجهة متعددة الأشكال والساحات والأدوات والدرجات، وهذا ما تدركه أطراف هذا المحور ومكوناته، ومقولة: \"أكلت يوم أكل الثور الأبيض\" حاضرة في خلفتيه وتفكيره، والباب ما زال مفتوحاً لما هو أكبر وأوسع وأخطر، بعد أن تستنفد مرحلة التسخين أو التصعيد المتدرج ورسائل النار في كل هذه الساحات أغراضها التعبوية ووظائفها التحذيرية. \nاليوم 10:46\n \n23 اب 09:26\n وسأجازف هنا في طرح فرضية ربما تكون مغايرة للسائد من الفرضيات، مفادها أن حماس والمقاومة فتحت نافذة ووفرت فرصة لاستحداث أكبر وأهم تغيير في الحسابات والمعادلات والديناميات يتعين عدم إغلاقها بالدعوة لوقف الحرب وخفض التصعيد أو انتظار رجحان الكفة في غير مصلحة المقاومة والمبادرة إلى توسيع نطاق المواجهة وشمولها ساحات عدة، ما دامت \"إسرائيل\" قد ظهرت هشّة عارية بعد سقوط أسطورة \"الجيش الذي لا يقهر\" و\"الموساد الذي لا يفشل\"، وما دامت الولايات المتحدة أضعف من التورط في حرب إقليمية شاملة ثالثة في غضون عقدين من الزمان، منيت بهزيمة نكراء في الأولى والثانية منها، وما دام الغرب وحلفاؤه لا وظيفة لهم هذه الأيام سوى توفير شروط \"الاستفراد بغزة\" تحت شعار عدم توسيع نطاق الحرب، وما دام إلحاق الهزيمة الاستراتيجية بهذا الكيان أمراً ممكناً... هذه هي الفرصة التاريخية لفعل ذلك، وهي قد لا تتوفر لسنوات، وربما لعقود عديدة آتية. إذا انتصرت غزة وفلسطين ومقاومتهما فسينتصر محور بأكمله، وسيُمنى محور التطبيع المجاني الذليل بهزيمة نكراء، وستسقط إلى الأبد قواعد النفوذ الأميركي – الإمبريالي المهيمن في الإقليم، وستغلق الأبواب في وجه مشاريع \"الناتو الشرق أوسطي\" بأشكالها وصيغها المتعددة، وسيكون ممكناً لدولنا أن تصوغ مستقبلها بعيداً من الإملاءات، وسيصبح أمن الإقليم واستقراره ورفاهه بيد شعوبه، وليس بأيدي مجمعات الصناعات الحربية والنفطية الغربية (الأميركية بخاصة) وجماعات الضغط وحلف الأشرار المتحكم في السياسات الدولي.  هي فرصة تاريخية لاستحداث الاستدارة المطلوبة في اتجاه هذه المنطقة نحو مستقبلها، وهي فرصة ما زالت قائمة، ولكنها لن تظل مفتوحة لفترة طويلة، وثمة رهان مشفوع بالأمل، وربما بالتفكير الرغائبي، على أن حصان غزة ومقاومتها لن يترك وحيداً. وفي الإطار الإقليمي لتداعيات \"الطوفان\"، ثمة ملاحظات لا يمكن القفز فوقها، بعضها ردّدته الحناجر الغاضبة للملايين التي خرجت إلى الشوارع والميادين العربية تنديداً بالعدوان وتأييداً لغزة والمقاومة، من مثل \"سقوط الأقنعة عن الأقنعة\"، في عواصم عربية عديدة، معظمها إن لم نقل جميعها. أما بعضها الآخر، فيختص بدولتين عربيتين هما الأكبر والأفعل: مصر والسعودية. لقد عجزت القاهرة بكلّ ما لها من ثقل ومكانة عربية ودولية عن إدخال شاحنة غذاء أو دواء واحدة إلى غزة من دون الإذن الإسرائيلي، مع أنّ المعبر مصري – فلسطيني، وكان أداؤها السياسي والدبلوماسي باهتاً للغاية، وما حفلة الاستقبال المذلة للرئيس الفرنسي في القاهرة سوى غيض من فيض الانهيار، بما استبطنه من قبول موارب بالرواية الغربية المتأسرلة عن \"الجماعات الإرهابية الفلسطينية\" وعدم الجرأة حتى على ذكر عبارة \"وقف إطلاق النار\" في حضرة الرئيس المهزوم في أفريقيا، الباحث عن دور في منطقتنا من بوابة \"إسرائيل\". دع عنك حكاية عرض \"صحراء النقب\" بديلاً من \"صحراء سيناء\" كموطن مؤقت أو دائم للفلسطينيين المهجرين قسراً عن ديارهم.. هذا نموذج محبط لأداء الدولة الأكبر لم تنزلق إلى دركه بعض دول الهامش الصغيرة في عالمنا العربي. أما السعودية، فقد دهمها \"الطوفان\" وهي في ذروة الاستعداد لولوج وتصعيد مسارها التطبيعي مع \"إسرائيل\"، وبعض كتابها رأى -وبئس ما رأى- في \"الطوفان\" محاولة إيرانية لقطع الطريق على هذا المسار، مع أن قطع الطريق عليه، بل وتقطيع أوصاله، مهمة كفاحية نبيلة لا تعلوها مهمة أخرى، فجاءت مقالاتهم وتغريداتهم ثأرية في معظمها وشامتة بخراب غزة وأشلاء أبنائها... الجانب الأكثر أهمية من حكاية السعودية مع \"الطوفان\" أنه فاجأها في غمرة سعيها لتسنم زعامة العالمين العربي والإسلامي، وبإقرار واعتراف من الجميع، لكن أداء الرياض لم يكن لائقاً بدولة تتوسل الزعامة والقيادة. وقد اختارت لنفسها الجلوس في المقعد الخلفي، حتى بالمقاييس والمعايير الرسمية العربية...  في ظني أن المملكة فوّتت على نفسها فرصة سانحة لإثبات جدارتها بالزعامة. وقد قلنا منذ أشهر خلت إن من يتنطع لزعامة العالم العربي، عليه أن يبدأ من فلسطين وقضيتها وكفاح شعبها. ومن دون ذلك، من سيقبل بزعامة لا مَنْ لا حول له ولا قوة أو من لا يريد توظيف ما بحوزته من أوراق ضغط هائلة لإثبات الجدارة والاستحقاق! وفي ظني، وليس في هذا الظن شبهة إثم كذلك، أن الحرب على غزة ومقاومتها فتحت أفقاً جديداً على الحلبة الدولية للصراع المحتدم حول هوية وطبيعة النظام العالمي الجديد، وأحالت مجلس الأمن إلى رجع صدى للطوفان، فجلساته اليوم تذكرنا بجلساته في ذروة الحرب الباردة وأزمة صواريخ كوبا. ويفسر ذلك جزءاً من الهستيريا التي أصابت الغرب بعد السابع من أكتوبر، ولا سيما أن \"الطوفان\" دهمه وهو يكابد لتحقيق انتصار في أوكرانيا من دون جدوى، فأراد التعويض في فلسطين وغزة والشرق الأوسط... وغزة الضيقة باتت نافذة واسعة لموسكو وبكين لتفعيل حضورهما في المنطقة. وقد ظهرتا أكثر من أي وقت مضى بوصفهما القوتين العظميين الأقرب إلى الرواية والمصالح العربية، وبوصفهما كذلك الأكثر التزاماً بقواعد القانون الدولي والقانون الدولي الإنساني والشرعية الدولية. بعد الطوفان، وإن قدّر لجبهات المواجهة أن تتسع، فسيصبح الشرق الأوسط البوابة العريضة التي سيعبر منها نظام عالمي جديد أكثر توازناً وعدالة، وللشرق الأوسط \"أسبقيات\" في فعل ذلك... وقد فعلها مرتين على الأقل؛ الأولى عندما انتقل بعد حرب السويس من عباءة الاستعمار الفرنسي – البريطاني القديم إلى رعاية الاستعمار الأميركي الجديد، والأخرى عندما تجسدت هزيمة المعسكر الاشتراكي والاتحاد السوفياتي في حرب الخليج الثانية التي اندلعت على عتبة الانتقال من الحرب الباردة إلى القطب الواحد، وكانت أول اختبار بالنار والدمار للنظام الجديد. الصورة الكبيرة التي تتكشف عنها الحرب في غزة يجب أن تظل حاضرة، وكل الأطراف والفاعلين يجرون حساباتهم ويعيدون تقييم وتقويم مواقفهم واصطفافاتهم بهدي منها، ولا يجب بحال أن تحجب الصورة المبثوثة من غزة على مدار الساعة لمظاهر القتل والتدمير والإجرام رؤية المشهد على اتساعه، وللحديث صلة، لأن الحرب ما زالت بعيدة عن خط النهاية. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n26 اب 13:30\n \n26 اب 13:03\n \nاليوم 13:33\n \n26 اب 00:06\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غرب آسيا",
            "type": "LOC"
        },
        {
            "entity": "الإقليم العربي",
            "type": "LOC"
        },
        {
            "entity": "جيوش المتحذلقين",
            "type": "ORG"
        },
        {
            "entity": "والبلاطات العربية",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الوجودية",
            "type": "MISC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "الحركة الوطنية الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إمارات فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الديناميات الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قزوين",
            "type": "LOC"
        },
        {
            "entity": "شرق المتوسط",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وحماس",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "وبغداد",
            "type": "LOC"
        },
        {
            "entity": "وصنعاء",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بغزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الشرق أوسطي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للرئيس الفرنسي",
            "type": "ORG"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "الجماعات الإرهابية الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الرئيس المهزوم",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "صحراء النقب",
            "type": "LOC"
        },
        {
            "entity": "صحراء سيناء",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الطوفان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الطوفان",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "والشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "لموسكو",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "المعسكر الاشتراكي",
            "type": "ORG"
        },
        {
            "entity": "والاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}