{
    "id": "66ce07ebfba249e26d0c257f",
    "title": "رفض \"إسرائيل\" قرارات المحاكم الدولية لن يغير حقيقة أنها تحاكَم",
    "full_text": "النشاط الدبلوماسي والقانوني مفيد جداً للقضية الفلسطينية، لكنه يحتاج إلى جهد تراكمي، وقرارات المحاكم الدولية مؤثرة معنوياً، وخصوصاً أن الصراع مستمر وطويل. قد يبدو العنوان غريباً بعض الشيء، وخصوصاً أن كثيرين قللوا من أهمية إدراج قادة من حماس في القرار الصادر عن المدعي العام لمحكمة الجنايات الدولية، والذي طلب فيه إلى الدائرة التمهيدية في المحكمة إصدار مذكرات اعتقال بحق نتنياهو وغالانت والسنوار وإسماعيل هنية ومحمد الضيف. التقليل من تأثير هذا القرار في قادة حماس نابع من عدة اعتبارات، أهمها أن السنوار والضيف لا يتنقلان أصلاً بين الدول، كما أن الدولتين المتوقع زيارتهما لهما (سوريا - إيران) لم تنضما أصلاً إلى محكمة الجنايات الدولية. حتى إسماعيل هنية، رئيس المكتب السياسي لحركة حماس والمقيم بقطر، لن يتأثر بالقرار كون الدوحة ليست عضواً في محكمة الجنايات الدولية، كما أن تحركاته الدولية من المتوقع أن تقتصر على زيارة كل من روسيا والصين، وهما دولتان لم توقعا أيضاً على الانضمام إلى المحكمة. المشكلة في الأمر أن السلطة الفلسطينية تُعَدّ عضواً في المحكمة. وبالتالي، ستجد نفسها مطالبة بالعمل على اعتقال قادة حماس وتسليمهم إلى المحكمة. وبالتالي، لا يمكن الحديث عن مصالحة فلسطينية، أو تشكيل حكومة وحدة وطنية، إلا بإبعاد قادة الصف الأول من حماس، وهو ما يزيد في تعقيدات الموضوع. الجانب الإيجابي لقرار المدعي العام هو ما يتعلق بطلب اعتقال رئيس الحكومة الإسرائيلية نتنياهو، ووزير الأمن غالانت، بتهمة ارتكاب جرائم حرب، وإبادة ضد الإنسانية، على خلفية الحرب في غزة. تطبيق هذا القرار يبدو غير ممكن في أرض الواقع، انطلاقاً من أن المحكمة ليس لها أدوات تنفيذية، بل إن تنفيذه يتوقف على قيام الدول الأعضاء في المحكمة بذلك.  مجموعة من الدول الأوروبية، ومنها ألمانيا، أعلنت أنها ستلتزم تطبيق القرار إذا صدر حكم نهائي عن المحكمة بحق المسؤولين الإسرائيليين.  لذا، شكل القرار صدمة بالنسبة إلى المسؤولين في حكومة الكيان الصهيوني، الذين أصبحوا في مواجهة العدالة الدولية التي تطاردهم كونهم مجرمي حرب.  رفض القرار، والتطاول على أعضاء المحكمة، كشفا حقيقة هذا الكيان أمام الرأي العام العالمي، كون \"إسرائيل\" \"دولة\" مارقة يقودها عدد من المجرمين.  اللافت أيضاً هو التهديدات التي تعرض لها قضاة المحكمة من جانب أعضاء في \"الكونغرس الأميركي\"، الذي يُعَدّ \"سلطة التشريع\"، وبالتالي يجب أن تكون السلطة الأكثر احتراماً للقانون. الولايات المتحدة، من جانبها، هددت بفرض عقوبات على المحكمة، وهو ما يؤكد أن أميركا شريك جوهري في حرب الإبادة الجماعية التي ترتكبها \"إسرائيل\". فهي من يقدم إليها السلاح، ويوفر المظلة السياسية اللازمة لحمايتها، عبر منع صدور أي قرار ضدها في مجلس الأمن الدولي.   ما يجري اليوم يشير إلى أن هناك ثلاث أفكار بدأت تنهار وتتغير. الفكرة الأولى هي أن \"إسرائيل دولة عظمى\" قادرة على ردع جميع جيرانها من دول المنطقة. والفكرة الثانية أن \"إسرائيل دولة ديمقراطية\"، محاطة بشعوب متخلفة تحكمها ديكتاتوريات مستبدة. أما الفكرة الثالثة فهي أن \"إسرائيل\" فوق القانون، ولديها مناعة وحصانة ضد القانون الدولي. بداية، لا بد من الإشارة إلى أن القانون الدولي يحاسب على جرائم الإبادة الجماعية إذا ما توافر عنصران، هما: النية والفعل، وهما توافرا في الدعوى التي رفعتها جنوب افريقيا أمام محكمة الجنايات الدولية ضد \"إسرائيل\". قبل تأسيس محكمة الجنايات الدولية كان جرى تأسيس محاكم خاصة لمحاكمة مجرمي الحرب الألمان واليابانيين بعد الحرب العالمية الثانية على سبيل المثال.  وفي عام 1993، شكلت المحكمة الجنائية الدولية ليوغوسلافيا، وفي عام 1994 شكلت لمحاكمة مجرمي الحرب في رواندا... إلخ. \n25 اب 13:09\n \n25 اب 09:54\n بعد ذلك، فكر المجتمع الدولي في تأسيس محكمة الجنايات الدولية في عام 2002، بغرض ملاحقة مجرمي الحرب كأشخاص وليس كدول. أما محاكمة الدول فتكون أمام محكمة العدل الدولية. تقوم المحكمة على ما يسمى \"نظام روما الأساسي لمحكمة الجنايات الدولية\"، الذي تم اعتماده في عام 1998، وبلغ عدد الدول الموقعة عليه 123 دولة. في عام 2015، انضمت فلسطين إلى محكمة الجنايات الدولية. وبالتالي، فإن السلطة الفلسطينية ملتزمة اليوم تنفيذ قراراتها. نظرت المحكمة في 31 قضية، في كل من جمهورية الكونغو الديمقراطية وجمهورية أفريقيا الوسطى وأوغندا وكينيا والسودان وليبيا وكوت ديفوار ومالي وجورجيا وبوروندي وبنغلادش وبورما وأفغانستان ودولة فلسطين والفلبين وفنزويلا وأوكرانيا. غالباً ما كانت المحكمة تنظر في قضايا تتعلق بدول في أفريقيا أو أوروبا الشرقية أو أميركا اللاتينية. وكانت هذه هي المرة الأولى التي تقترب فيها المحكمة من \"دولة\" حليفة للولايات المتحدة (\"إسرائيل\")، وهو أمر أثار استياء الإدارة الأميركية. في عام 2020 قام الرئيس ترامب بفرض عقوبات على المدعي العام للمحكمة وأحد أعضائها، لأنها تجرأت على النظر في دعوى ضد ضباط وجنود أميركيين متهمين بارتكاب جرائم حرب في أفغانستان. في عام 2022، أصدرت المحكمة مذكرة توقيف بحق الرئيس الروسي بوتين، وحينها كانت الولايات المتحدة من أشد الداعمين لها، ومن المطالبين بتنفيذ قراراتها. التذرع بأن \"إسرائيل\" ليست عضواً في المحكمة غير مفيد، انطلاقاً من أن فلسطين عضو فيها، كما أن روسيا لم تكن عضواً في المحكمة، وعلى الرغم من ذلك فإنه صدر قرار بحق رئيسها. قامت محكمة العدل الدولية هي أيضاً بالنظر في الدعوى المقدمة بحق \"إسرائيل\" من جانب جنوب أفريقيا، متهمة الحكومة الإسرائيلية بارتكاب جريمة الإبادة الجماعية. محكمة العدل الدولية هي أعلى سلطة قضائية في العالم، كونها إحدى هيئات الأمم المتحدة، تنظر في القضايا التي تخص الدول لا الأفراد. لم يكن قرار المحكمة كما تمنى كثيرون منا، بحيث لم يطلب إلى \"إسرائيل\" وقف الحرب في غزة، واكتفى فقط بالطلب إليها وقف الحرب في رفح، وهو ما قد يفسره البعض بأنه أعطى تبريراً لما تقوم به \"إسرائيل\" في غزة. كما طالب القرار حركة حماس بالإفراج الفوري عن \"الرهائن\"، وتجاهل وجود 14 ألف أسير فلسطيني في سجون الاحتلال، بمن فيهم الأطفال والنساء. لم يطلب القرار الوقف الفوري للحرب، بل أعطى \"إسرائيل\" مهلة شهر لتقدم تقريراً تشرح فيه ما قامت به من إجراءات، وهو ما يعني أن \"إسرائيل\" ستستمر في إجرامها خلال تلك الفترة. طالب القرار بفتح المعابر لإدخال المساعدات الإنسانية لقطاع غزة، وهو ما يشكل دعماً ومرجعية قانونية لمصر، في حال رغبتها في المواجهة والتصعيد مع \"إسرائيل\" لاستعادة السيطرة على معبر رفح. على الرغم من ذلك، وعلى رغم الانحياز الظاهري للقرار إلى \"إسرائيل\"، فإن حكومة الاحتلال كانت استبقت صدوره وأعلنت رفضه، وأكدت موقفها هذا بعد صدور القرار، معلنة أنها ستستمر في معركة رفح. وتُعَدّ هذه المرة الأولى التي تحاكَم فيها \"إسرائيل\" أمام محكمة العدل الدولية، فلقد باتت اليوم في نظر العالم \"دولة مارقة\"، يقودها \"مجرمو حرب\"، بعد أن كانت تصور نفسها على أنها واحة للديمقراطية في الشرق الأوسط. لا بد من الإشارة إلى أنه لم يتحرر أي شعب من شعوب العالم بالقرارات والمحاكم الدولية، بل بالتضحيات التي قدمها أبناؤه، فخلقوا واقعاً على الأرض مهد صدور قرارات دولية مكملة، ولنا في الجزائر خير مثال، بحيث قدم أبناؤها مليوناً ونصف مليون شهيد خلال سبعة أعوام فقط (1954-1961). ما يجري اليوم هو جدال قانوني مفيد، ومكسب معنوي مهم، وخصوصاً أن صراعنا مع \"إسرائيل\" صراع مفتوح ومتعدد الجبهات، وهزيمة \"إسرائيل\" \"قانونياً\" تزيد في قوة الجبهات الأخرى المفتوحة عليها، وخصوصاً أن هناك تغيراً في المواقف الأوروبية الرسمية والشعبية. الاعتراف الأوروبي بقيام الدولة الفلسطينية له ما بعده، بحيث اعترفت كل من إسبانيا وآيرلندا والنرويج بدولة فلسطين، وهناك ثلاث دول ستعترف بالدولة الفلسطينية، هي: مالطا والبرتغال وسلوفينيا. النشاط الدبلوماسي والقانوني مفيد جداً للقضية الفلسطينية، لكنه يحتاج إلى جهد تراكمي، وقرارات المحاكم الدولية مؤثرة معنوياً، وخصوصاً أن الصراع مستمر وطويل، وطاقة الفلسطينيين وقدرتهم على الاحتمال لا نهاية لهما. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 07:43\n \n25 اب 19:55\n \n25 اب 14:03\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "وغالانت والسنوار",
            "type": "PER"
        },
        {
            "entity": "وإسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "ومحمد الضيف",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "محكمة الجنايات الدولية",
            "type": "ORG"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "الدوحة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "الأمن غالانت",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حكومة الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب افريقيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحرب الألمان",
            "type": "MISC"
        },
        {
            "entity": "واليابانيين",
            "type": "PER"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "المحكمة الجنائية الدولية ليوغوسلافيا",
            "type": "ORG"
        },
        {
            "entity": "رواندا",
            "type": "LOC"
        },
        {
            "entity": "روما",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "السلطة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "جمهورية الكونغو الديمقراطية",
            "type": "LOC"
        },
        {
            "entity": "وجمهورية أفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "وأوغندا",
            "type": "LOC"
        },
        {
            "entity": "وكينيا",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "وكوت ديفوار",
            "type": "LOC"
        },
        {
            "entity": "ومالي",
            "type": "LOC"
        },
        {
            "entity": "وجورجيا",
            "type": "LOC"
        },
        {
            "entity": "وبوروندي",
            "type": "LOC"
        },
        {
            "entity": "وبنغلادش",
            "type": "LOC"
        },
        {
            "entity": "وبورما",
            "type": "LOC"
        },
        {
            "entity": "وأفغانستان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والفلبين",
            "type": "LOC"
        },
        {
            "entity": "وفنزويلا",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الرئيس ترامب",
            "type": "PER"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دولة مارقة",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "وآيرلندا",
            "type": "LOC"
        },
        {
            "entity": "والنرويج",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بالدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "مالطا",
            "type": "LOC"
        },
        {
            "entity": "والبرتغال",
            "type": "LOC"
        },
        {
            "entity": "وسلوفينيا",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}