{
    "id": "66ce07e9fba249e26d0c16b5",
    "title": "التراث الثقافيّ السوريّ: الحرب أتت على أمّهات المواقع",
    "full_text": "تقدّر البيانات الرسمية عدد أمهات المواقع الثقافية المتضرّرة بأكثر من 70 موقعاً، وذلك من أصل 127 موقعاً مصنّفاً من بين أمّهات المواقع الأثرية في سوريا والتي جرت دراستها من قبل هيئة التخطيط الإقليمي. لم يكن الحريق الأخير، والذي أتى على مجموعة من البيوت الدمشقية القديمة والتاريخية، سوى إحدى الخسائر الكثيرة المؤلمة التي لحقت بالتراث الثقافي السوري منذ بداية الأزمة في العام 2011. وهي خسائر لا تزال غير مقدّرة بشكل دقيق من جرّاء التشظّي الجغرافي للبلاد، والمتمثّل في تعدّد القوى المسيطرة على الأرض، وتالياً عدم تمكّن البعثات الأثرية والباحثين من الوصول إلى جميع المناطق، وتحديد طبيعة وحجم الأضرار التي لحقت بالتراث الثقافي بكلّ مكوّناته، إضافة إلى عدم التعاون الإقليمي والدولي في ملاحقة شبكات الجريمة المنظّمة العاملة على تهريب الآثار السورية وبيعها في الأسواق العالمية. وهو تعاون من شأنه على الأقلّ أن يحدّد عدد القطع الأثرية المهرّبة ومصيرها. عموماً يمكن تصنيف أضرار التراث الثقافي السوري وخسائره في خانتين: الأولى تتضمّن الأضرار التي لحقت مباشرة بمكوّنات التراث الثقافي المادي واللامادي والطبيعي، وهذه الأضرار ناجمة عن أعمال التخريب والتدمير والنهب للمواقع الأثرية والطبيعية، والتراجع الحاصل في ممارسة العديد من المهن المصنّفة كجزء من التراث اللامادي والتهديدات باندثارها وغير ذلك. أما الخانة الثانية فهي تشمل الخسائر الثقافية والاقتصادية والاجتماعية للمجتمع السوري، والمترتّبة على تلك الأضرار من تهديد للذاكرة الوطنية، إلى فقدان العديد من الأسر لمصادر دخلها فالخلل الاجتماعي الحاصل. تقدّر البيانات الرسمية عدد أمهات المواقع الثقافية المتضرّرة بأكثر من 70 موقعاً، وذلك من أصل 127 موقعاً مصنّفاً من بين أمّهات المواقع الأثرية في سوريا والتي جرت دراستها من قبل هيئة التخطيط الإقليمي، أي أن ما يقرب من 55% من المواقع الثقافية الرئيسية تعرّضت للضرر خلال سنوات الحرب، ولهذا كان من الطبيعي أن توضع جميع مواقع التراث الثقافي العالمي في سوريا على قائمة الخطر لدى اليونيسكو ومركز التراث العالمي. وبحسب ما تظهر خريطة التوزّع الجغرافي لأمهات المواقع الثقافية والأثرية المتضرّرة، فإن هناك أربع محافظات تعرّضت جميع مواقعها للضرر وهي: حلب، إدلب، دير الزور، ودرعا. وهناك محافظات وصلت فيها نسبة المواقع المتضرّرة إلى غير المتضررة لنحو 90% كالحسكة، وأخرى لنحو 77% كحمص. أما أقلّ المحافظات تضرّراً فهي اللاذقية حيث سجّل تضرّر موقع من أصل 10 مواقع، فيما لم تتعرّض المواقع الأثرية في ثلاث محافظات هي: دمشق، السويداء، وطرطوس لأيّ ضرر. تتعدّد أشكال الضرر التي تعرّضت لها المواقع الثقافية في سوريا وذلك تبعاً لغايات وأهداف المتسبّب بالضرر، إلا أنه يمكن حصرها في خمسة أشكال رئيسية هي: -أعمال التخريب والتهديم التي قامت بها شبكات وجماعات وأفراد غايتهم كانت ولا تزال البحث عن قطع أثرية، مكتشفة أو غير مكتشفة، وسرقتها والمتاجرة بها عبر تهريبها إلى دول الجوار، وتحديداً تركيا التي يقال إنها تحتفظ بأكثر من 16 ألف قطعة أثرية سورية. غالباً ما كانت الفصائل المسلحة والتنظيمات المتطرفة هي المتهمة بذلك بغية تأمين إيرادات مالية للإنفاق على أنشطتها والمنتسبين إليها، ولا سيما أنّ الضرر الذي حصل تم خلال سيطرتها على المناطق الجغرافية التي توجد فيها هذه المواقع. -الضرر الناجم عن التدمير المنظّم للمواقع الأثرية لأسباب عقائدية وأيديولوجية. فمثلاً مع تمكّن تنظيم \"داعش\" من السيطرة على مناطق واسعة في سوريا، قام أفراده بتفجير وهدم العديد من المواقع الأثرية، كما حدث في تدمر مع تدميره لقوس النصر الأثريّ. \n26 اب 13:03\n \n22 اب 09:34\n -ما يخلّفه تمركز الفصائل والمجموعات المسلحة في المواقع الأثرية من أضرار تمسّ بنسبة كبيرة ببنية هذه المواقع ومعالمها الأساسية وسلامتها الإنشائية، وتحوّلها تالياً إلى هدف عسكري. ولعل العديد من المواقع الأثرية في الشمال والشرق السوري عاشت هذه الحالة على مدار سنوات الحرب ولا تزال للأسف. -نتيجة للظروف التي تعيشها البلاد حالياً، سواء نتيجة للعقوبات الغربية أو استمرار خروج مناطق عن سيطرة الحكومة أو لأسباب اقتصادية، فإن تأخّر تأجيل عمليات إعادة صيانة وترميم ما تعرّضت له المواقع الأثرية والتاريخية يرفع من مستوى المخاطر التي يمكن أن تتعرّض لها تحت ضغط عوامل متعددة. -دخول الكثير من عناصر التراث اللامادي في دائرة خطر الاندثار من جرّاء تبعات وانعكاسات الحرب على مختلف المستويات. فهناك عناصر مهدّدة بالزوال نتيجة لمحدودية عدد العاملين فيها، وهناك عناصر أخرى ثمة مخاوف عليها من الذوبان بفعل التغييرات الديمغرافية التي فرضتها عمليات الهجرة والنزوح وما إلى ذلك. وبمراجعة ما تمّ توثيقه وتسجيله من عناصر للتراث اللامادي في العام 2013 والبالغ عددها نحو 100 عنصر فإنه يمكن الوقوف على ماهية الأخطار التي تتهدّد مستقبل عناصر هذا النوع من التراث الثقافي الهام. -ويمكن في هذا السياق إضافة الأضرار الكبيرة التي خلّفها زلزال شباط/فبراير الماضي في أربع محافظات سورية. إذ تذهب التقديرات الأولية إلى وقوع أضرار مختلفة الشدة في عدد من المواقع الأثرية والثقافية الموجودة في تلك المحافظات. فقد تضرّرت بعض المباني داخل قلعتي حلب والمرقب، كما حدثت تصدّعات وتشقّقات وانهيارات في جدران بعض المنازل التاريخية في حلب، حماه، اللاذقية. فيما المعلومات المتوفّرة عن وضع المدن المنسية في محافظة إدلب فتنحصر في تلك التي ينشرها ناشطون على شبكات التواصل الاجتماعي.  تتعدّد الخسائر المترتّبة على ما لحق بالمواقع والعناصر الثقافية من أضرار متفاوتة الشدة. فإلى جانب الخسائر التي لا تعوّض والمتمثّلة باختفاء بعض القطع الأثرية ومسح أخرى عن الوجود، فإن هناك ثلاثة أنواع من الخسائر هي كالتالي: -الخسائر الاقتصادية المتعلّقة بفقدان آلاف الأسر لمصدر دخلها المتأتي من العمل في مهن تقوم على الحرف والفنون التقليدية، وعلى تخديم السياحة الثقافية. فمثلاً وفقاً لتقديرات المهتمين بصناعة الأغباني فقد كان هناك ما يقرب من 6 آلاف فتاة وسيدة يعملن في صناعة الأغباني التراثية في ريف دمشق، وتحديداً في مدينتي دوما وحرستا. ومعظمهن خسرن عملهن هذا بعد وقوع الأزمة، واضطرّ بعضهن للنزوح مع أسرهن.  وهذا واقع ينطبق على معظم ورش الحرف والفنون التقليدية والمؤسسات والمنشآت العاملة على استقطاب وتخديم السياحة الثقافية وغير ذلك. ولو كانت هناك بيانات رسمية عن النسبة التي كانت تشكّلها صادرات الحرف التقليدية والتراثية من إجمالي صادرات البلاد لتبيّن حجم الأثر الاقتصادي المترتّب على توقّف هذه المهن والورش عن العمل والإنتاج. كما أن تعرّض المواقع الطبيعية في مناطق مختلفة للخطر كانت له خسائره الاقتصادية والبيئية الكبيرة، والمثال على ذلك ما ترتّب على تخريب المحميات الطبيعية والغابات، والعبث بالمواقع الطبيعية المتميّزة من خسائر اقتصادية كبيرة. -الخسائر الاجتماعية المتمثّلة في الضرر الذي لحق بالروابط والعلاقات والعادات الاجتماعية، وذلك مع خروج عناصر التراث المادي واللامادي من دائرة الحياة العامة أو محدودية حضورها وتأثيرها في المجتمعات المحلية وذاكرتها. فمثلاً توقّفُ ورش الحرف التراثية والتقليدية عن العمل والإنتاج تسبّب بوقف سلسلة طويلة من العلاقات الاجتماعية القديمة التي رسّختها سلاسل التوريد والإنتاج والتسويق. -الخسائر التي سوف تتكبّدها المؤسسات الثقافية الرسمية والأهلية في مسعاها لاستعادة القطع الأثرية المسروقة والمنهوبة، والتي تحتاج إلى جهود مضنية تستمر لعشرات السنوات وإلى إمكانيات مادية كبيرة كما حدث مع دول أخرى، فضلاً عمّا تتطلّبه مشروعات إعادة إحياء عناصر التراث اللامادي والمحافظة عليها كجزء أساسي من الذاكرة الوطنية، ومشروعات صيانة وإعادة تأهيل وترميم المواقع الأثرية وما تحتويه من قطع هامة ونادرة. في تقريرها الأخير، حدّدت هيئة التخطيط الإقليمي في سوريا ثلاث أولويات يجب العمل عليها مستقبلاً في إطار استراتيجية التراثين الثقافي والطبيعي، وهذه الأولويات هي: حماية مواقع التراثين الثقافي والطبيعي، تطوير المواقع وتفعليها، والعمل على تعزيز الربط فيما بينها من خلال مسارات مدعومة بشبكة التنمية العمرانية، وتمييزها من خلال ما تملكه من عمق تاريخي تجاري وروحي وثقافي. وهذا يعني أن تبديد المخاطر التي تتربّص بالتراث الثقافي السوري بعد 12 عاماً من أزمة كارثية مهمة ليست سهلة، ولا يمكن أن تحقّق نتائجها في بضعة أيام أو أسابيع، وإنما هي بحاجة إلى جهد ووقت كبيرين، والبداية يفترض أن تكون من المناطق الآمنة، ثم تمتد تدريجياً إلى باقي المناطق مع استعادة الحكومة السيطرة على جميع أراضي البلاد، وتمكّن مؤسسات الدولة من دخولها والقيام بمهامها وواجباتها حيال كلّ ما يتعلق بالتراث الثقافي والطبيعي.   \nاقرأ للكاتب\n \n26 اب 14:29\n \n26 اب 20:16\n \n26 اب 22:08\n \n26 اب 22:42\n \n26 اب 16:41\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "هيئة التخطيط الإقليمي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "ودرعا",
            "type": "LOC"
        },
        {
            "entity": "اللاذقية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "وطرطوس",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "تدمر",
            "type": "LOC"
        },
        {
            "entity": "الشمال والشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "سورية",
            "type": "LOC"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "حماه",
            "type": "LOC"
        },
        {
            "entity": "اللاذقية",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}