{
    "id": "66ce07eafba249e26d0c1e57",
    "title": "أولمرت: الهجوم على رفح خطرٌ لا يمكننا تحمله.. وعلى نتنياهو إيقاف الحرب",
    "full_text": "وكالة \"بلومبرغ\" الأميركية، تنقل عن رئيس الوزراء الإسرائيلي السابق، إيهود أولمرت، قوله إنّ الهجوم على هجوم رفح سيكون خطراً لا يمكن لـ\"إسرائيل\" تحمّله. نقلت وكالة \"بلومبرغ\" الأميركية، عن رئيس الوزراء الإسرائيلي السابق، إيهود أولمرت، قوله إنّ الهجوم على رفح سيكون \"خطراً لا يمكننا تحمّله\". وقال أولمرت في \"تل أبيب\"، إنّ رفح \"قد تكون خطوة أكثر من اللازم\"، مشيراً إلى أنه على رئيس الوزراء الإسرائيلي، بنيامين نتنياهو، أن يوقف الحرب، ويركّز على رسم خطة تُمكّن \"الجيش\" الإسرائيلي من مغادرة قطاع غزة، والسعي لتأمين دخول قوات دولية إلى القطاع. \nاليوم 17:39\n \nاليوم 17:06\n يُشار إلى أنّ نتنياهو صرّح في مقابلةٍ مع الـ \"ABC\" الأميركية، في وقتٍ سابق، بأنّ \"من يقول لنا، لا للعمل في رفح هو في الواقع يدعونا إلى خسارة الحرب في غزّة\".  وقبل أيام، كشفت وسائل إعلام إسرائيلية، أنّ أوامر نتنياهو بالاستعداد لبدء عملية عسكرية في رفح، أثارت الكثير من الخلافات بينه وبين \"الجيش\" الإسرائيلي. وشكّك خبراء ومعلّقون في قدرة نتنياهو على تحقيق مفهوم \"النصر المُطلق\"، الذي لا يفتأ يكرّره في الآونة الأخيرة، وسط اتهامات بأنه يخلط بين الأهداف الشخصية والحربية، وفق محلل الشؤون السياسية في \"القناة 12\" الإسرائيلية، يارون أبرهام. ويأتي ذلك فيما تتراكم الخسائر الإسرائيلية في قطاع غزة، وسط إقرار إسرائيلي بصعوبة القضاء على \"حماس\"، وأنّ الحركة هي من \"يحدّد إيقاع الحرب\"، واعتراف بضرورة التوصل إلى حل سياسي من أجل التمكّن من إخراج الأسرى الإسرائيليين، الذين تشكّل قضيتهم ضغطاً داخلياً متزايداً على حكومته. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بلومبرغ",
            "type": "LOC"
        },
        {
            "entity": "إيهود أولمرت",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بلومبرغ",
            "type": "LOC"
        },
        {
            "entity": "إيهود أولمرت",
            "type": "PER"
        },
        {
            "entity": "أولمرت",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الوزراء الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات دولية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "ABC",
            "type": "MISC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يارون أبرهام",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}