{
    "id": "66ce07e7fba249e26d0c0d43",
    "title": "\"الشجرة العجيبة\".. تعرّف على أسرار شجرة السدر",
    "full_text": "تتعدّد أنواع شجرة السدر، وتعرف بأسماء مختلفة وتحتوي أوراقها على فيتامينات ومعادن عدة. تتميز بفوائدها المذهلة، تعرف على شجرة السدر، وفوائدها. شجرة السدر هي شجرة شوكية لها فروع ناعمة وجذور قوية، قد يبلغ طولها 2-4 أمتار. تتميز بفوائد أوراقها المذهلة، رائحة زهورها العطرة ومذاق ثمارها اللذيذة. تمتلك القدرة على تحمل الجفاف وتحتاج لأشعة الشمس القوية حتى تنمو.  تنمو هذه الشجرة في المناطق الصحراوية وشبه الصحراوية ويمكن العثور عليها في الهند، الصين، مصر، ليبيا، السودان، اليمن والعديد من البلدان الأخرى. تتعدد أنواعها ويطلق عليها أسماء عديدة. لشجرة السدر أسماء متعددة، أبرزها: لوت. شوكة المسيح. عناب. شجرة نبخ. نبق. عرق.أدرج.زجزاج. تتعدد أنواع الشجرة وتختلف بحسب اختلاف الطبيعة التي تنمو فيها، فما هي أهم أنواع السدر؟  السدر الهندي هو عبارة عن أشجار صغيرة، موطنها الأصلي الهند وتعرف أيضاً باسم التفاح الهندي. يتميّز هذا النوع من السدر بقدرته على مقاومة المناخ الجاف وبسرعة تكاثره بسبب إنتاجه كميات كبيرة من البذور.  تُعرف شجرة السدر الصيني بأنّها شجرة معمرة وجافة. تنمو في الساحل الأفريقي ومناطق الشرق الأوسط. تُستخدم ثمارها في تصنيع الأدوية والأغذية، وأغصانها في تصنيع أعلاف المواشي. تتميّز بعمق وبقوة جذورها التي تمنع انجراف التربة. قد يصل طولها إلى 5 أمتار، يبلغ قطر جذعها 60 سم، وهي أشجار دائمة الخضرة.  شجرة زفيف لوطسي هي أحد أنواع شجرة السدر، موطن نشأتها الأصلي هو جنوب قارة أوروبا. تتميز هذه الشجرة بكبر ثمارها التي تحتوي على مادة تستخدم في صنع الخبز. تمّ ذكرها في الأساطير اليونانية، ويًقال بأنها شجرة مقدسة ويتم استخدام أوراقها لغسل الميت في المدينة المنورة. وقد عرفت ثمارها قديماً بفاكهة الفقراء بسبب كثرة تناولهم لها.  تنتمي شجرة العناب إلى أنواع السدر وهي من أصول صينية، يوجد ما يقارب 400 نوع من العناب. وقد تم استخدامها في الطب الصيني القديم قبل أكثر من 2000 عام. ينمو العناب في المناطق الحارة، ينتشر في بلاد الشام والمغرب العربي، روسيا، جنوب أوروبا، الولايات المتحدة، أفريقيا والعديد من البلدان الأخرى.  يستخدم ورق شجرة السدر لعلاج العديد من المشاكل الصحية، وذلك بفضل خصائصه المطهرة واحتوائه على الكثير من المعادن والعناصر الغذائية، مثل الحديد الماغنيسيوم والكالسيوم ومضادات الإلتهاب. وهي من الأوراق المعروفة بنبات النبق. وقد استخدم في الطب الصيني القديم.  استخدم ورق هذه الشجرة لسنوات عديدة كعلاج لمشاكل الجهاز الهضمي، بسبب قدرته على التقليل من أعراض عسر الهضم، علاج مشاكل الإمساك، التخلص من الغازات وانتفاخ البطن. بالإضافة إلى أنه يعمل بمثابة مسكن فعال لآلام المعدة.  تساعد أوراق هذه الشجرة في الحفاظ على صحة الجلد والتقليل من التهابه واحمراره. بالإضافة إلى دورها في الحماية من أضرار الجذور الحرة بسبب احتوائها على مضادات الإلتهاب ومضادات الأكسدة. لذلك، يُنصح باستخدامها لعلاج مشاكل الجلد والتخفيف من تهيّجه في حالات الالتهاب. قد تعمل أوراق شجرة السدر على خفض مستويات السكر في الدم. بالإضافة إلى أن خصائصها المضادة للأكسدة والالتهاب، تقلل من خطر الإصابة بأمراض القلب والاعتلال العصبي. فوفقاً لدراسة أجريت على الحيوانات، تبيّن أنّ الفئران التي تتغذى من أوراق السدر كانت نسبة السكر في الدم لديها أقل من تلك المسجّلة عند الفئران الأخرى.  لذلك، قد يساعد دمج أوراق السدر مع الأدوية على خفض مستويات السكر في الدم، لأنها تحتوي على مركبات طبيعية مثل الصابونين والبوليفينولات التي تساعد في تعزيز إفراز الأنسولين وخفض مستويات الغلوكوز في الجسم.  تساعد الأوراق في خفض ضغط الدم المرتفع، تعزيز تدفق الدم وإرخاء الشرايين بفضل احتوائها على مضادات الأكسدة. وقد أشارت بعض الدراسات إلى أنّ هذه الأوراق قادرة على خفض مستويات الكوليسترول في الدم بسبب احتوائها على الصابونين، مما يجعلها مفيدة لصحة القلب.  أثبتت بعض الدراسات أنّ ورق شجرة السدر يساعد في علاج بعض الأمراض السرطانية مثل سرطان الثدي، من خلال تثبيط الخلايا السرطانية ومنع نموها وانتشارها. بالإضافة إلى أنّ خصائصه المضادة للسرطان، قد تساعد على موت الخلايا السرطانية وتخلص الجسم منها.  بالإضافة إلى فوائدها الصحية المتعددة، تعتبر هذه الأوراق مفيدة للتخلص من مشاكل الشعر. فخصائصها المضادة للالتهاب والأكسدة تعالج تهيّج والتهاب فروة الرأس وتحمي من أضرار الجذور الحرة، مما يؤدي إلى التخلص من قشرة الرأس. بالإضافة إلى ذلك، تشير بعض الدراسات إلى أنّها تعزز نمو الشعر وتمنع تساقطه. لذلك، فإنّ هذه الأوراق هي مكون أساسي في تصنيع الشامبو الذي يعالج مشاكل الشعر وفروة الرأس.  تنتج شجرة السدر ثماراً ذات شكل دائري، لون أصفر يتغيّر تدريجياً إلى أن تنضج وتصبح بنيّة، ويوجد بداخلها بذرة. هذه الثمار صالحة للأكل، فهي تتمتع بمذاق حلو ولذيذ ولها قيمة غذائية عالية، بحيث تحتوي على معادن وفيتامينات عديدة ومضادات أكسدة والتهاب. لذلك، نجدها كعلاجٍ جيداً للعديد من الأمراض والمشاكل الصحية، أبرزها: تهدئة الأعصاب. مكافحة البكتيريا في الجسم. علاج تقرحات المعدة. تحسين صحة الجهاز الهضمي وحركة الأمعاء. التخلص من غازات البطن. فتح الشهية. تنقية الدم من السموم. زيادة طاقة الجسم. زيادات إفراز الهرمونات الجنسية. الحفاظ على صحة البشرة. خفض مستويات الكوليسترول في الدم. خفض ضغط الدم المرتفع. منع تصلب الشرايين. علاج مشاكل الإسهال والإمساك. قتل الخلايا السرطانية.  يستغرق الأمر من 4 إلى 5 سنوات حتّى تثمر لأول مرة بعد زراعتها. تزهر هذه الأشجار في شهر تشرين الأول وشهر كانون الثاني. وتثمر في نهاية شهر شباط وأوائل شهر آذار. وهي بحاجة لكمية كافية من أشعة الشمس حتى تثمر. ومن المعروف أن هذه الثمار هي هدية الشتاء.  من المعروف عن هذه الشجرة العجيبة أنّ لها مكانة خاصة عند رسول الله (ص)،كما تتميّز شجرة السدر بشكلها الجميل وزراعتها في حديقة المنزل تساعد على منع انجراف التربة وتعطي ظلاً يحمي من أشعة الشمس الضارة.  تتنوع وتختلف أنواع شجرة السدر بحسب اختلاف المناطق التي تنمو فيها ويطلق عليها أسماء عديدة. فوائدها لا تحصى ولا تعد، حيث تُعرف الشجرة العجيبة. وبالإضافة إلى فوائدها الصحية، تعود بفوائد تجميلية على البشرة والشعر. ووجودها في البيت يضفي عليه مظهراً جميلاً. \n26 اب 15:02\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "المسيح",
            "type": "PER"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "قارة أوروبا",
            "type": "LOC"
        },
        {
            "entity": "المدينة المنورة",
            "type": "LOC"
        },
        {
            "entity": "بلاد الشام",
            "type": "LOC"
        },
        {
            "entity": "والمغرب العربي",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "جنوب أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "الماغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "والكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "الصابونين",
            "type": "MISC"
        },
        {
            "entity": "الغلوكوز",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}