{
    "id": "66ce07ebfba249e26d0c269d",
    "title": "انقلاب فاشل في بوليفيا.. قراءة فيما وراء الحدث",
    "full_text": "بوليفيا ليست بعيدة عن مطامع الولايات المتحدة وتطلعاتها، فهي تحوي الليثيوم الثمين والضروري للصناعات الأميركية الرائدة تكنولوجياً. ولهذا، من الصعب أن تتقبّل واشنطن أي محاولة تستهدف التحليق خارج القفص الأميركي. تقوم الولايات المتحدة بدعم القوى اليمينية في كل دول أميركا اللاتينية، وتخطط وتموّل وتُنفّذ الانقلابات والاغتيالات بلا هوادة، وتسعى اليوم لتعزيز هيمنتها التي تعيش حالة تراجع مستمر داخل القارة منذ نحو عقدين مع بزوغ الثورة البوليفارية في فنزويلا، وامتدادها إلى بوليفيا، في الوقت الذي تتماسك كوبا ونيكاراغوا، وتتواتر الانتفاضات الشعبية في دول أخرى رداً على الليبرالية الجديدة، إلى جانب خسارة كولومبيا مع غوستافو بيترو بعد أن كانت بمثابة قاعدة عسكرية – أو \"إسرائيل\" – لها في القارة. بوليفيا ليست بعيدة عن مطامع الولايات المتحدة وتطلعاتها، فهي تحوي الليثيوم الثمين والضروري للصناعات الأميركية الرائدة تكنولوجياً. ولهذا، من الصعب أن تتقبّل واشنطن أي محاولة تستهدف التحليق خارج القفص الأميركي. تتمتّع بوليفيا بمشروع وطني وشعبي معادٍ للإمبريالية، ويهدف إلى تحسين الاقتصاد المحلّي ونوعية حياة أغلبية السكّان من العمال والفلاحين والسكّان الأصليين. وهذا يتعارض، في المحصِّلة، مع هيمنة الولايات المتحدة، سواء داخل بوليفيا، أو في القارة بأكملها. قام الجنرال خوان خوسيه زونيغا، قائد القوات المسلحة البوليفية، ظهر أمس الأربعاء، بمحاولة انقلاب فاشلة على الحكومة البوليفية والرئيس لويس آرسي. توجّهت ثماني دبابات عسكرية مليئة بالجنود الملثمين المدججين بالسلاح إلى منطقة بلازا موريللو في العاصمة البوليفية، حيث يوجد قصر الرئاسة ومقر الجمعية التشريعية، بأوامر من الجنرال زونيغا. تقدّمت دبّابة وكسرت إحدى بوابات القصر، وترجّل الجنرال زونيغا من دبّابته ليعلن \"استنفار القوات المسلحة\" ويطالب بـ \"تغيير كامل للحكومة\". وأغلق الجنود الميدان، ومنعوا أي أحد من دخول القصر أو الخروج منه، وأبعدوا الصحافيين المكان. في هذه الأثناء، وجّه الرئيس آرسي خطاباً إلى الشعب البوليفي والتنظيمات الشعبية داعياً إلى التظاهر ضد \"محاولة الانقلاب على الديمقراطية\". سرعان ما استجاب المواطنون وتوجّهوا نحو القصر ليحتجّوا رفضاً لمحاولة الانقلاب، لكن قابلتهم القوّات العسكرية بالحواجز والغاز المسيل للدموع والدبّابات. وبعد فترة وجيزة، خرج الجنرال زونيغا من دبّابته مرة أخرى وأعلن إطلاق سراح جانين آنييز – التي نُصِّبَت رئيسة للبلاد عقب الانقلاب على الرئيس السابق إيفو موراليس عام 2019 – ولويس كاماتشو زعيم المعارضة وحاكم مقاطعة سانتا كروز سابقاً، الذي أدى دوراً محورياً في الانقلاب آنذاك. وقال الجنرال زونيغا، في كلمته الأخيرة، إنه \"لن يُبقي سجين سياسي واحد في بوليفيا\"، وأكَّد أنه سيُطلق سراح رفاقه الذين يخضعون للإقامة الجبرية أو الحبس الاحتياطي. وبينما كانت الفوضى تَعُمّ محيط القصر الرئاسي، عقد الرئيس آرسي جلسة طارئة داخل القصر، وأصدر قراراً يقضي بتعيين قيادات عسكرية جديدة للقوات المسلحة، يُعزل بموجبها الجنرال زونيغا من منصبه. عيَّن الرئيس آرسي الجنرال خوسيه ويلسون سانشيز قائداً عاماً جديداً للقوات المسلحة، وجيراردو زافالا قائداً للقوات الجوية، ورينان جوارديا راميريز قائداً للقوّات البحرية. ومباشرة بعد ذلك، أمر الجنرال سانشيز بالانسحاب الفوري لجميع الدبّابات والقوّات العسكرية الموجودة حول القصر الرئاسي، وقوبل الأمر باستجابة فورية من القوّات، لتنسحب الأخيرة وتعود إلى ثُكَنها من دون إدلاء الجنرال زونيغا بأي تصريح. وبعد انسحاب القوّات العسكرية، تزاحمت الجماهير الشعبية حول القصر الرئاسي للاحتفال بفشل الانقلاب وإعلان التأييد الكامل للديمقراطية وحكومة الرئيس آرسي. في أقل من نصف يوم، أُجهِضَت محاولة الانقلاب على الحكومة والرئيس، وأحيل الجنرال زونيغا والقيادات العسكرية الموالية له على المحاكمة، ليبوء الانقلاب بالفشل بفضل عدة عوامل، سنوردها فيما يأتي: أولاً، جاء رد الرئيس آرسي سريعاً وذكياً بتعيين قادة جدد للقوّات المسلّحة، وفي الوقت نفسه احترمت القوّات العسكرية التي أحاطت القصر الرئاسي الدستور ونفّذت أوامر الجنرال سانشيز، القائد العام الجديد للقوّات المسلحة، من دون جدال، وانسحبت في أسرع وقت تاركة الميدان لآلاف المتظاهرين المؤيدين للحكومة والرئيس آرسي والديمقراطية. ثانياً، ساعدت حالة التضامن في صفوف حزب \"الحركة نحو الاشتراكية\" على احتواء موقت للخلافات داخل الحزب الحاكم، وبالتالي ساعدت الرئيس آرسي على التصدّي سريعاً للانقلاب. في الانتخابات الرئاسية الأخيرة عام 2020، رفض الحزب ترشيح إيفو موراليس، الزعيم الجماهيري والرئيس السابق للبلاد، ورشّح آرسي بدلاً منه. وعلى الرغم من أن الخلافات داخل الحزب الحاكم ما زالت مستمرة حتى يومنا هذا، فإن موراليس أعلن التضامن الكامل مع الرئيس آرسي وحكومته، وأعرب عن رفضه الشديد لـ \"الانقلاب على الديمقراطية... ودفع البلد إلى حالة من الفوضى\". ثالثاً، جاء تنديد الحكومات اليسارية والتقدمية في أميركا اللاتينية ومنطقة البحر الكاريبي بالانقلاب سريعاً، وأصدرت دول متعددة، تشمل كوبا وفنزويلا وكولومبيا وهندوراس، بيانات ترفض الانقلاب على الديمقراطية وحكومة الرئيس آرسي، وأدلى عدد من الرؤساء تصريحات تدين محاولة الانقلاب، حتى إن غوستافو بيترو، الرئيس الكولومبي، هدَّد بقطع العلاقات مع بوليفيا إذا استولى قادة الانقلاب على السلطة. نظَّمت قوى اليمين البوليفي، في أواخر عام 2019، انقلاباً على الرئيس السابق موراليس، وأجبروا الأخير على الاستقالة بدعوى أنه قام بتزوير انتخابات رئاسية فاز فيها بولاية رابعة. كان هذا الانقلاب بدعم وتخطيط من الولايات المتحدة، لأن مصالح الأخيرة واجهت مشكلات متعددة نتيجة تأميم حكومة موراليس لمساحات شاسعة من مسطحات الليثيوم وإبرام صفقات مع روسيا والصين لاستخراجه، مع استبعاد الولايات المتحدة وشركاتها. وعلى إثر هذا الانقلاب، صدر أمر باعتقال موراليس، لكن سرعان ما سافر إلى المكسيك بعد أن منحته الأخيرة حق اللجوء خوفاً على حياته، وانتقل بعد ذلك للإقامة في الأرجنتين. جرت وقائع بشعة في أثناء الانقلاب، واحدة منها كانت المجزرة التي ارتكبها الجيش في العاصمة البوليفية بحق المعارضين للانقلاب. قُتل في هذا الانقلاب ما لا يقل عن 37 بوليفياً، في حين أصيب 800 فرد تقريباً، واعتُقِل أكثر من 1000 فرد. \n24 اب 10:05\n \n22 اب 21:21\n من المهم هنا أن نذكر أن العلاقات الدبلوماسية بين بوليفيا والكيان الصهيوني كانت مقطوعة قبل الانقلاب على موراليس، لكن رئيسة الانقلاب آنييز أعادت العلاقات بالكيان بعد تنصيبها بسرعة، إلى درجة أن الكيان الصهيوني سارع إلى إرسال موظفيه وسفيره إلى بوليفيا، التي كانت تُصنفه في ظل حكم موراليس بأنه \"دولة إرهابية\". هذا يهمنا للغاية في العالم العربي، لأن حكومة من خارج حزب \"الحركة نحو الاشتراكية\" ستؤيّد بلا شك \"إسرائيل\"، ربيبة الولايات المتحدة. بعد مرور أشهر قليلة على الانقلاب واستقالة موراليس، عُقدت انتخابات رئاسية جديدة في أكتوبر عام 2020، رشّح فيها حزب \"الحركة نحو الاشتراكية\" لويس آرسي بدلاً من موراليس، ليفوز الأول بنسبة 55.10% من الأصوات، في مقابل حصول كارلوس ميسا، زعيم تحالف \"المجتمع المدني\" اليميني، على 28.83%، وحيازة لويس كاماتشو، زعيم تحالف \"كريموس\" اليميني المتطرف، على 14%. وبعد الانتخابات عاد موراليس إلى بوليفيا، وأُحيلت آنييز مع سائر قادة الانقلاب على المحاكمة، وحُكم عليها بالسجن مدة عشرة أعوام. وبعد عدة أشهر أخرى، في أكتوبر عام 2021، شنّت المعارضة البوليفية حملة شرسة ضد الرئيس آرسي، وخططت انقلاباً آخر لكنها لم تفلح في تنفيذه. عقدت المعارضة آنذاك مؤتمراً في مدينة سانتا كروز، حضرته ابنة جانين آنييز ولويس كاماتشو وكارلوس ميسا. دعت هذه القيادات اليمينية الشعب البوليفي إلى التظاهر في الـ10 والـ11 من أكتوبر \"قبل أن تحوّلنا الحكومة الوطنية إلى دولة شيوعية ديكتاتورية\"، كما جاء في البيان المنشور عن مؤتمرهم. تزامنت محاولة الانقلاب الفاشلة مع إضراب رؤساء الشركات الكبرى ومتوسطة الحجم عن العمل، الأمر الذي عطَّل عمل الموظفين والعاملين فيها. استخدمت المعارضة هذه الطريقة في أثناء الانقلاب على موراليس عام 2019. وإلى جانب هذا الإضراب، وقعت أحداث عنف متعددة تجاه السكّان الأصليين وقياداتهم والصحافيين في سانتا كروز، ولكن لم تستطع المعارضة حشد ما يكفي من الناس، على عكس حزب \"الحركة نحو الاشتراكية\" والتنظيمات العمّالية والنقابات، الذين استطاعوا تنظيم مظاهرات كثيفة في جميع أنحاء البلد وفي مدينة سانتا كروز معقل المعارضة، وفشلت محاولة الانقلاب هذه وتعرّض قادتها فيما بعد للمحاكمة. بوليفيا هي أكبر حائز ليثيوم في العالم لأنها تمتلك احتياطيات تقدَّر بـ 23 مليون طن تشكّل مساحة مقدارها 16 ألف كيلومتر مربع تقريباً. وعلى رغم ذلك، فإنها لم تنضم بعدُ إلى السوق الدولية بكمّيات كبيرة من الإنتاج. بدأت الحكومة مشروع تصنيع الليثيوم منذ عام 2008، وأعلنت، في عام 2009، أن الليثيوم عنصر استراتيجي للبلاد، وسَعَت منذ ذاك الحين لتطوير عمليات الاستكشاف والاستخراج وتوسيعها، وأقامت الدولة أربعة  مصانع في الفترة بين عامَي 2012 و2017. واجهت الحكومة عواقب متعددة في استخراج الليثيوم وتصنيعه خلال العقد الماضي، كان أهمها افتقارها إلى التكنولوجيات الملائمة. ومع ذلك، استطاعت الحكومة، خلال الأعوام القليلة الماضية، بلورة استراتيجية واضحة لاستخراج الليثيوم عبر تأميم عدد من المسطحات وإقرار القوانين الخاصة بالاستثمار الأجنبي في نشاط الاستخراج والتصنيع. تقوم الدولة بالنشاط الأكبر ضمن هذه الاستراتيجية، من خلال الشركات التي تملكها الدولة، إلى جانب إتاحة فرص التصنيع وإعادة تدوير النفايات للشركات الأجنبية ذات التكنولوجيات الملائمة. من المتوقَّع أن ينمو الطلب على الليثيوم عالمياً لأنه مكوّن أساسي للبطاريات المستخدَمة في معظم الأجهزة الحديثة، من الحواسيب إلى السيارات الكهربائية. ووفقاً لوزارة المحروقات والطاقة البوليفية، تشير التقديرات إلى أن يوليفيا ستُحصِّل ما يزيد على مليار دولار تقريباً من بيع الليثيوم حتى عام 2025. كل ذلك يؤكّد المطامع الأميركية في بوليفيا. وتعكس تطلّعات حكومة انقلاب عام 2019، التي عبرت عنها من خلال تعطيل خطط التأميم التي بدأتها حكومة موراليس آنذاك، والتصريحات المتعددة لحكومة الانقلاب، أن القطاع الخاص يحاول، بقدر ما يستطيع، أن ينشط في عملية الاستخراج من خلال شراكات استثمارية مع الشركات الأميركية، وهو ما يتناقض اليوم مع خطط الحكومة الحالية، لأن بوليفيا تتجه مؤخراً إلى شراكات روسية وصينية لتوريد التكنولوجيا اللازمة لاستخراج الليثيوم، إلى جانب عقود لمصلحة شركات من الدولتين تقوم بموجبها بأداء دور في تصنيع الليثيوم داخل بوليفيا. ما يحدث في بوليفيا لا يعكس إلا مطامع الولايات المتحدة في ثورة الليثيوم المتراكمة لدى هذا البلد، ومخاوفها من عمليات التأميم وميل الحكومة إلى جذب الاستثمارات الروسية والصينية مع إزاحة نظيرتها الأميركية. في الواقع، نحن عايشنا السيناريو نفسه خلال ديسمبر 2021 في البيرو، بحيث أقامت المعارضة اليمينية، بدعم من واشنطن، انقلاباً على الرئيس بيدرو كاستيو، لأنه كان بدأ آنذاك تنفيذ خطط تأميم المعادن التي وعد بها في برنامجه الانتخابي، إلى جانب بدء مشاورات لضخ استثمارات في التعدين مع شركات صينية. كان هذا الانقلاب عنيفاً وخلّف عدداً من القتلى، مع دخول مئات الجنود الأميركيين للبلاد ضمن تدريبات عسكرية بدعوة من حكومة الانقلاب، في وقت كانت تشهد البلاد مظاهرات على مدار أكثر من خمسة أشهر متواصلة، وكانت النتيجة تراجع برنامج التأميم، ودخول الشركات الأميركية في نشاط التعدين. توضّح أحداث محاولة الانقلاب الفاشلة على الحكومة البوليفية والرئيس آرسي أن الولايات المتحدة تسعى لاستعادة بعض من ماء وجهها داخل القارة. إن وجود حكومة وطنية وشعبية في بوليفيا يستهدف تحقيق نهضة في الاقتصاد المحلّي والتوزيع العادل لعوائد التعدين على الشعب هو أمرٌ يتعارض بالكامل مع مصالح الولايات المتحدة. ولا بد للأخيرة، وفق منطقها الإمبريالي، من أن تقاوم ما تقوم به الحكومة البوليفية الحالية، كما حاولت مقاومة ما فعلته حكومة موراليس سابقاً بدعم الانقلاب عليه. في الواقع، لولا رفض الشعب وحزب \"الحركة نحو الاشتراكية\" للانقلاب الأخير بسرعة لما كانت الأمور ستؤول إلى ما آلت إليه، وكان من الممكن أن تستولي قيادة الانقلاب على السلطة. في أي حال، لن تكون محاولة الانقلاب هذه الأخيرة، وعلى الحكومة البوليفية وحزب \"الحركة نحو الاشتراكية\" والتنظيمات الشعبية أن تجهّز نفسها لما هو أسوأ. أعتقد أن النموذج الفنزويلي هو الأكثر نجاحاً في التصدّي لمثل هذه الهجمات، ويرجع الفضل في ذلك إلى مشاريع التنظيم الجماهيرية التشافيزية المتمثلة بالقوّات الشعبية المسلّحة غير النظامية، والكوميونات الشعبية المتمحورة على نفسها في الإنتاج، والدولة ذات التوجه الشعبيّ في السياسية والاقتصاد. هذا النموذج وُلِد في بوليفيا قبل انقلاب 2019 بفترة، لكنه في أي حال يتقدّم ببطء. من مصلحة العرب والعالم أن تكون حكومة حزب \"الحركة نحو الاشتراكية\" هي الحاكمة في بوليفيا، سواء كان آرسي هو الرئيس، أو موراليس الذي سيرشحه الحزب للانتخابات الرئاسية في عام 2025. لويس آرسي عبّر عن مواقف دبلوماسية مؤيدة للقضية الفلسطينية، بعد أن انطلق الكيان الصهيوني في حرب إبادة الفلسطينيين، على الرغم من أنه كان متردداً في إبّان الأيام الأولى من المعركة، إلى درجة أن موراليس وصف موقفه بـ \"المائع\". أما الأخير، فتاريخه الكفاحي يشهد له على مواقف ثورية تجاه فلسطين وحركة التحرر العربية، وليس من المستبعد أن يقوم بقطع العلاقات بالكيان الصهيوني مرة أخرى إذا فاز في الانتخابات الرئاسية المقبلة. \nاقرأ للكاتب\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "ونيكاراغوا",
            "type": "LOC"
        },
        {
            "entity": "كولومبيا",
            "type": "LOC"
        },
        {
            "entity": "غوستافو بيترو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "خوان خوسيه زونيغا",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة البوليفية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة البوليفية",
            "type": "ORG"
        },
        {
            "entity": "لويس آرسي",
            "type": "PER"
        },
        {
            "entity": "بلازا موريللو",
            "type": "LOC"
        },
        {
            "entity": "العاصمة البوليفية",
            "type": "LOC"
        },
        {
            "entity": "زونيغا",
            "type": "PER"
        },
        {
            "entity": "زونيغا",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "الرئيس آرسي",
            "type": "PER"
        },
        {
            "entity": "الشعب البوليفي",
            "type": "ORG"
        },
        {
            "entity": "زونيغا",
            "type": "PER"
        },
        {
            "entity": "جانين آنييز",
            "type": "PER"
        },
        {
            "entity": "إيفو موراليس",
            "type": "PER"
        },
        {
            "entity": "ولويس كاماتشو",
            "type": "PER"
        },
        {
            "entity": "مقاطعة سانتا كروز",
            "type": "LOC"
        },
        {
            "entity": "زونيغا",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "آرسي",
            "type": "PER"
        },
        {
            "entity": "للقوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "زونيغا",
            "type": "PER"
        },
        {
            "entity": "الرئيس آرسي",
            "type": "PER"
        },
        {
            "entity": "خوسيه ويلسون سانشيز",
            "type": "PER"
        },
        {
            "entity": "للقوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "وجيراردو زافالا",
            "type": "PER"
        },
        {
            "entity": "للقوات الجوية",
            "type": "ORG"
        },
        {
            "entity": "ورينان جوارديا راميريز",
            "type": "PER"
        },
        {
            "entity": "سانشيز",
            "type": "PER"
        },
        {
            "entity": "زونيغا",
            "type": "PER"
        },
        {
            "entity": "الرئيس آرسي",
            "type": "PER"
        },
        {
            "entity": "زونيغا",
            "type": "PER"
        },
        {
            "entity": "الرئيس آرسي",
            "type": "PER"
        },
        {
            "entity": "سانشيز",
            "type": "PER"
        },
        {
            "entity": "والرئيس آرسي",
            "type": "PER"
        },
        {
            "entity": "الرئيس آرسي",
            "type": "PER"
        },
        {
            "entity": "إيفو موراليس",
            "type": "PER"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "الرئيس آرسي",
            "type": "PER"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "البحر الكاريبي",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "وفنزويلا",
            "type": "LOC"
        },
        {
            "entity": "وكولومبيا",
            "type": "LOC"
        },
        {
            "entity": "وهندوراس",
            "type": "LOC"
        },
        {
            "entity": "الرئيس آرسي",
            "type": "PER"
        },
        {
            "entity": "غوستافو بيترو",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "حكومة موراليس",
            "type": "ORG"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "آنييز",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "لويس آرسي",
            "type": "PER"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "كارلوس ميسا",
            "type": "PER"
        },
        {
            "entity": "المجتمع المدني",
            "type": "ORG"
        },
        {
            "entity": "لويس كاماتشو",
            "type": "PER"
        },
        {
            "entity": "كريموس",
            "type": "PER"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "آنييز",
            "type": "PER"
        },
        {
            "entity": "المعارضة البوليفية",
            "type": "ORG"
        },
        {
            "entity": "الرئيس آرسي",
            "type": "PER"
        },
        {
            "entity": "سانتا كروز",
            "type": "LOC"
        },
        {
            "entity": "جانين آنييز",
            "type": "PER"
        },
        {
            "entity": "ولويس كاماتشو",
            "type": "PER"
        },
        {
            "entity": "وكارلوس ميسا",
            "type": "PER"
        },
        {
            "entity": "الشعب البوليفي",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الوطنية",
            "type": "ORG"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "السكّان الأصليين",
            "type": "PER"
        },
        {
            "entity": "سانتا كروز",
            "type": "LOC"
        },
        {
            "entity": "سانتا كروز",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "ليثيوم",
            "type": "MISC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "يوليفيا",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "البيرو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بيدرو كاستيو",
            "type": "PER"
        },
        {
            "entity": "الحكومة البوليفية",
            "type": "ORG"
        },
        {
            "entity": "والرئيس آرسي",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة البوليفية",
            "type": "ORG"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "الحكومة البوليفية",
            "type": "ORG"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "آرسي",
            "type": "PER"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "لويس آرسي",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}