{
    "id": "66ce07e8fba249e26d0c0f1d",
    "title": "مسلسل ليلة السقوط والتزوير التاريخي",
    "full_text": "وقع مسلسل \"ليلة السقوط\" في واحدة من أكبر الأخطاء التي مارسها جميع من شاركوا في هذا العمل منذ اللحظة الأولى، وهي \"تزوير التاريخ\". أصبح من المستقر في علم الإعلام وعلم الاجتماع السياسي تأثير الصورة المقدمة، عبر وسائل الإعلام عموماً، وفي الأعمال الدرامية والأفلام السينمائية خصوصاً، في فكر قطاع واسع من المشاهدين وعقلهم ووجدانهم، وخصوصاً لدى الشباب حديثي التجربة الذين يعتمدون في أحيان كثيرة على ما تقدمه هذه الوسائل من مضامين تاريخية أو ثقافية. وتحفل الدراسات الإعلامية والسياسية الحديثة بالكثير من العرض والنقد لمضامين هذه الأعمال الدرامية والسينمائية، وخصوصاً حين تهدف إلى تقديم صورة نمطية معادية لقوميات معينة أو فئات دينية أو مذاهب محددة.  وتمتلئ سجلات السينما الأميركية الهوليوودية بمئات الأفلام والأعمال التي تسيء إلى العرب والمسلمين. وعلى النقيض من ذلك، فإنها تمتلئ بمئات الأفلام التي تمجّد ذكاء اليهود وعبقرية الإسرائيليين والصهاينة. هذه النظرة السلبية إلى العرب بدأت مبكراً جداً، حتى قبل الهجوم الانتحاري الذي قام به أعضاء تنظيم \"القاعدة\" على المباني الأميركية في 11 أيلول/سبتمبر 2001. لنأخذ مثلاً على ذلك الفيلم الأميركي \"العرب\" (1915)، وفيلم \"الشيخ\" (1921)، وكذلك أفلام مثل \"ليالٍ عربية\" (1942)، و\"الحصار\" (1998)، و\"المومياء\" (1999)، و\"الاشتباك\" (2000). وقد زادت وتيرة إنتاج الأفلام الأميركية المشوِّهة للصورة العربية والإسلامية والمصرية بعد أحداث أيلول/سبتمبر 2001، فأنتجت عشرات الأفلام، منها \"هيدجو\" (2004)، و\"رحلة من فينكس\" (2004)، و\"المتحولون\" (2007)، و\"سيريانا\" (2005) الذي أدى دور بطولته الممثل الشهير جورج كلوني، و\"واجب وطني\" (2006). أما فيلم \"أرض الميعاد\" للمخرج الإسرائيلي عاموس غيتاي، فقد احتفت به مهرجانات السينما الأوروبية، ومُنح جائزة مهرجان فينيسيا عام 2004؛ أهم مهرجان أوروبي للسينما، ونال المخرج الهولندي ثيو فان جوخ عام 2005 جائزة أفضل مخرج في مهرجان \"روتردام\" عن فيلم \"كوول\"... وقد قام البروفيسور الأميركي ذو الأصول العربية جاك شاهين، الذي توفي عام 2017، بإعداد دراسة هائلة وشاملة لأكثر من 900 فيلم أميركي تحت عنوان \"عرب السينما الأميركية\"، حلَّل فيه كيفية تقديم السينما الأميركية - والغربية عموماً – العرب إرهابيين وهمجاً متخلفين ومولعين بالنساء وعبدة للمال... وقد رسخت مئات الأفلام الأميركية والأوروبية مفهومين رئيسيين: الأول: \"تنميط\" صورة العربي والمسلم كإرهابي، أو رجل جشع ومحب للملذات والمال، أو عاشق للنساء، أو متخلف عن الحضارة الحديثة وهمجي. الثاني: \"تزوير\" التاريخ والوقائع بصورة فجة ووقحة وجريئة. صحيح أنَّ هناك أعمالاً فنية أخرى قدمت العرب بصورة مختلفة وإيجابية إلى حد ما، إلا أنها قليلة العدد، ولم تترك في مخيلة المشاهدين الأميركيين وغير الأميركيين ما يقابل الأثر السلبي للموجة الطاغية للصورة النمطية السلبية للعرب والمسلمين، ومنها على سبيل المثال أفلام مثل \"المحارب الثالث عشر\" (1999)، و\"مملكة الجنة\" للمخرج ريدلي سكوت، و\"روبن هود\" (1991)، و\"بيروت\"... وفي السينما العربية – وخصوصاً المصرية – نجد بعض تلك النماذج النمطية لأجناس معينة وفئات محددة، كما هي حال المواطنين السودانيين أو السود بأدوارهم الثابتة كخدم في المنازل وبوابين للعقارات، وإن كان ذلك قد تم من دون وعي ومن دون قصد. \n24 حزيران 09:03\n \n19 حزيران 09:37\n وتحفل الأعمال الدرامية العربية والمصرية في مواسم شهر رمضان بنماذج من هذا التنميط الضار؛ فخلال السنوات العشر الأخيرة، حفلت الأعمال الدرامية التلفزيونية المصرية بعشرات المسلسلات التي تمجد ضباط الشرطة والجيش، في مقابل تقديم صورة بشعة للشخص المتدين (أو الشخص الإرهابي) من منظور المخرج والمنتج وكاتب السيناريو، وخصوصاً بعدما سيطرت أجهزة الأمن المصرية على شركات الإنتاج التلفزيوني وشركات الدعاية والإعلام، ومارست في سبيل ذلك كل أشكال الضغوط المقبولة وغير المقبولة لشراء القنوات الفضائية التي كان يمتلكها رجال مال وأعمال مصريون وعرب. على أي حال، تابعت خلال شهر رمضان الكريم -طوال 30 يوماً- مسلسل \"ليلة السقوط\" من تأليف مجدي صابر، ومن إنتاج شركة عراقية ومنتج يسمى قيس الرضواني، ومن إخراج ناجي طعمي. ومن المؤكد أن هذه الشركة كردية تابعة للحزب الديمقراطي بقيادة السيد مسعود برزاني. وقد حفل المسلسل بعشرات الممثلين البارعين، من بينهم الممثلان المصريان طارق لطفي (في دور عبد الله الدباح؛ ذلك الداعشي المتعطش إلى الدم) وأحمد صيام (في دور القاضي الداعشي أبو الوليد)، والممثل السوري باسم ياخور، والفنانة الأردنية صبا مبارك، والممثلة السورية كندة حنا، والممثلة العراقية كادي القيسي، وآخرون. يدور المسلسل حول الفترة السوداء التي شهدها العراق بعد احتلال التنظيم الإرهابي \"داعش\" نحو نصف أراضيه، والزحف إلى الموصل واحتلالها، وما كابده الشعب العراقي البطل (من تنكيل وقتل وتعذيب وسَبْي للنساء) على يد هذه الجماعة الوحشية التي لم يرَ التاريخ الإنساني مثيلاً لها. ورغم الإنفاق المالي الباذخ على إنتاج هذا العمل، والأداء الممتاز للممثلين، والكفاءة الفنية لطاقم التصوير واختيار المواقع، والخبرة الممتازة في إدارة الحوار، والحشد الهائل من الممثلين الذين يتحدر معظمهم من كردستان العراق، فإنَّ هذا المسلسل وقع في واحدة من أكبر الأخطاء التي مارسها جميع من شاركوا فيه منذ اللحظة الأولى، وهي \"تزوير التاريخ\" والتلاعب بالحقائق والوقائع الحقيقية التي ما زلنا شهوداً عليها وحاضرين لوقائعها. المسلسل - من أوله إلى آخره - يشيد بالبشمركة العراقية، ويرفع أعلامها في كل لقطة، لتنافس الأعلام السوداء لـ\"داعش\". ومن دون مواربة، يتردد اسم الزعيم مسعود برزاني باعتباره قائد هذه الملحمة التحريرية ضد التنظيم، من دون أن يرمش جفن واحد، ولو للحظة واحدة، للمؤلف وكاتب السيناريو والممثلين والمخرج. هكذا، سقطت الحقيقة التاريخية الناصعة والواضحة والمعلنة لكلّ العالم، وهي دور شباب \"الحشد الشعبي\" في تحرير العراق والموصل وبقية الأراضي العراقية من هذا الكابوس، وسقط عمداً دور فرقة مكافحة الإرهاب بالتعاون مع فرق من الجيش العراقي حتى الحلقة الثلاثين والأخيرة من هذا المسلسل، حين ظهر دور فرقة مكافحة الإرهاب وفرق الجيش العراقي. وهكذا، ونحن ما زلنا شهوداً أحياء، لم يرد ذكر الشهيد الجنرال قاسم سليماني؛ ذلك الرجل الذي كانت أربيل ذاتها، التي يسكنها ويقيم فيها إماراته السيد مسعود برزاني، ستسقط في يد \"داعش\" لولاه، كما قال مستنجداً بالشهيد الجنرال وزملائه من طابور الشهداء الإيرانيين الذين أدوا دوراً هائلاً في تحرير العراق من هذا الكابوس. ولم يأتِ أيضاً ذكر رجل من أبطال هذه الملحمة الوطنية هو الشهيد أبو مهدي المهندس. إنَّ دور البشمركة العراقية كان الأقل تأثيراً في هذه الملحمة البطولية، ويشهد آلاف الأيزيديين - الذين تمكنوا من الفرار من سكاكين \"داعش\" في سنجار عام 2014 - على الدور السلبي الذي أدته البشمركة في شمال العراق، وخصوصاً التابعين لحزب مسعود برزاني، إذ انسحبوا أمام هجوم \"داعش\" الكاسح، وهربوا تاركين الأيزيديين المسالمين غير المسلحين يلقون واحدة من أبشع جرائم التطهير العرقي والديني في التاريخ العراقي الحديث. هكذا، تحوّلت الحقيقة من خلال عمل درامي - مدفوع الأجر ومدسوس الغرض والأهداف - إلى واحدة من أكبر الخدع البصرية، بما يذكرنا بما سبق أن صرح به وزير الدفاع الأميركي دونالد رامسفيلد - أثناء غزو العراق وتدميره - بأن المعركة بعد غزو العراق واحتلاله هي معركة العقل والوجدان و\"الصورة\". من هنا، كان حرص الإدارة الأميركية على إنشاء قنوات إعلامية ناطقة بالعربية، وعلى تمويل قنوات عربية ولبنانية وصحافيين في كل مكان، من أجل التأثير بالصورة والكلمة في وعي الشعوب العربية وتضليلهم عن حقيقة الأهداف الأميركية. وهنا، نجد تماثلاً يكاد يكون كاملاً بين هذا الجهد الأميركي وهذا المسلسل العراقي (الكردي بالتحديد). وإذا رغبنا في التحديد أكثر، فهو مسلسل ناطق باسم السيد مسعود برزاني وحزبه الديمقراطي الكردستاني. وإذا كان الحدث العراقي الحقيقي ما زال حاضراً (وطازجاً) في مرمى بصرنا وحياتنا، وإذا كنا قد عايشناه لحظة بلحظة، فيما يجري تزويره بكل هذه الوقاحة، فما بالنا بما ستراه وتشاهده الأجيال المقبلة بعد 10 أعوام أو 20 عاماً، وستتصور أنه ما جرى فعلاً! \nاقرأ للكاتب\n \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 13:03\n \n26 اب 22:42\n \n26 اب 11:57\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "هيدجو",
            "type": "LOC"
        },
        {
            "entity": "فينكس",
            "type": "ORG"
        },
        {
            "entity": "سيريانا",
            "type": "LOC"
        },
        {
            "entity": "جورج كلوني",
            "type": "PER"
        },
        {
            "entity": "عاموس غيتاي",
            "type": "PER"
        },
        {
            "entity": "جائزة مهرجان فينيسيا",
            "type": "MISC"
        },
        {
            "entity": "ثيو فان جوخ",
            "type": "PER"
        },
        {
            "entity": "روتردام",
            "type": "LOC"
        },
        {
            "entity": "كوول",
            "type": "MISC"
        },
        {
            "entity": "جاك شاهين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "الجنة",
            "type": "LOC"
        },
        {
            "entity": "ريدلي سكوت",
            "type": "PER"
        },
        {
            "entity": "روبن هود",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "الأمن المصرية",
            "type": "ORG"
        },
        {
            "entity": "مصريون",
            "type": "PER"
        },
        {
            "entity": "وعرب",
            "type": "PER"
        },
        {
            "entity": "مجدي صابر",
            "type": "PER"
        },
        {
            "entity": "شركة عراقية",
            "type": "ORG"
        },
        {
            "entity": "قيس الرضواني",
            "type": "PER"
        },
        {
            "entity": "ناجي طعمي",
            "type": "PER"
        },
        {
            "entity": "الشركة كردية",
            "type": "ORG"
        },
        {
            "entity": "مسعود برزاني",
            "type": "PER"
        },
        {
            "entity": "طارق لطفي",
            "type": "PER"
        },
        {
            "entity": "عبد الله الدباح؛",
            "type": "PER"
        },
        {
            "entity": "وأحمد صيام",
            "type": "PER"
        },
        {
            "entity": "أبو الوليد",
            "type": "PER"
        },
        {
            "entity": "ياخور",
            "type": "PER"
        },
        {
            "entity": "صبا مبارك",
            "type": "PER"
        },
        {
            "entity": "كندة حنا",
            "type": "PER"
        },
        {
            "entity": "كادي القيسي",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "الموصل",
            "type": "LOC"
        },
        {
            "entity": "كردستان",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "مسعود برزاني",
            "type": "PER"
        },
        {
            "entity": "الحشد الشعبي",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "والموصل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي العراقية",
            "type": "LOC"
        },
        {
            "entity": "الجيش العراقي",
            "type": "ORG"
        },
        {
            "entity": "الجيش العراقي",
            "type": "ORG"
        },
        {
            "entity": "قاسم سليماني؛",
            "type": "PER"
        },
        {
            "entity": "أربيل",
            "type": "LOC"
        },
        {
            "entity": "مسعود برزاني",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "أبو مهدي المهندس",
            "type": "PER"
        },
        {
            "entity": "البشمركة العراقية",
            "type": "LOC"
        },
        {
            "entity": "الأيزيديين",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "سنجار",
            "type": "LOC"
        },
        {
            "entity": "شمال العراق",
            "type": "LOC"
        },
        {
            "entity": "مسعود برزاني",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "الأيزيديين",
            "type": "PER"
        },
        {
            "entity": "دونالد رامسفيلد",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "مسعود برزاني",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}