{
    "id": "66ce07ecfba249e26d0c2c10",
    "title": "مؤرخ إسرائيلي: \"إسرائيل\" متورطة في جرائم حرب وأعمال إبادة جماعية",
    "full_text": "منذ الهجوم الذي شنّه \"الجيش\" الإسرائيلي على رفح في 6 أيار/مايو 2024، لم يعد من الممكن إنكار تورّط \"إسرائيل\" في جرائم حرب ممنهجة وجرائم ضد الإنسانية وأعمال إبادة جماعية. صحيفة \"الغارديان\" البريطانية تنشر مقالاً مطوّلاً لعمير بارتوف، وهو مؤرخ إسرائيلي ومتخصص بشؤون الإبادة الجماعية، وأيضاً هو جندي سابق، تحدّث فيه عن الواقع في غزّة، وأكّد أنّ \"إسرائيل\" متورطة في جرائم حرب وأعمال إبادة جماعية. اخترنا من النص المطوّل بعض الفقرات المنقولة إلى العربية بتصرّف: باعتباري جندياً سابقاً في \"جيش\" الدفاع الإسرائيلي ومؤرّخاً للإبادة الجماعية، انتابني قلق عميق خلال زيارتي الأخيرة لـ\"إسرائيل\". لم أقم بزيارة \"إسرائيل\" منذ حزيران/يونيو 2023، وخلال هذه الزيارة الأخيرة وجدت \"دولة\" مختلفة عن تلك التي كنت أعرفها. ومن خلال معرفتي الجيدة بالبلد من الداخل، ومتابعتي للأحداث عن كثب أكثر من المعتاد منذ السابع من تشرين الأول/أكتوبر، لم أتفاجأ بتاتاً بما واجهته عند عودتي، وهو مقلق للغاية. وخلال مناقشة هذه القضايا، لا يسعني إلا أن أعتمد على خلفيّتي الشخصية والمهنية. فقد خدمت في \"جيش\" الدفاع الإسرائيلي مدة أربع سنوات، وهي الفترة التي شملت حرب يوم الغفران عام 1973 وكانت لي مشاركات في الضفة الغربية وشمال سيناء وغزة، وأنهيت خدمتي كقائد سرية مشاة. وخلال فترة إقامتي في غزة، شاهدت بأم ّعيني الفقر واليأس الذي يعيشه اللاجئون الفلسطينيون الذين يكدحون لكسب رزقهم في الأحياء المزدحمة والمتهالكة. وأذكر جيداً قيامي بدوريات في شوارع مدينة العريش المصرية المشمسة والهادئة، التي كانت ترزح آنذاك تحت الاحتلال الإسرائيلي، التي تخترقها نظرات السكان الخائفين والممتعضين الذين يراقبوننا عبر نوافذ بيوتهم المغلقة. وللمرة الأولى أدركت ما يعنيه احتلال شعب آخر. هذه التجارب الشخصية جعلتني مهتماً أكثر بسؤال لطالما حيّرني: ما الذي يحفّز الجنود على القتال؟ خلال العقود التي تلت الحرب العالمية الثانية، قال عدد من علماء الاجتماع الأميركيين إن الجنود يقاتلون أولاً وقبل كل شيء من أجل بعضهم البعض، وليس من أجل هدف أيديولوجي أكبر. إلّا أنّ ذلك لم يتناسب تماماً مع ما خبرته كجندي؛ فقد كنّا نعتقد بأننا نخوض الحروب من أجل قضية أكبر تتجاوز مجموعتنا من الرفاق. وفي الوقت الذي أنهيت فيه دراستي الجامعية، كنت قد بدأت أيضاً في التساؤل عما إذا كان من الممكن إرغام الجنود على التصرّف بطرق قد يجدونها مشينة بذريعة هذه القضية. عندما اندلعت الانتفاضة الفلسطينية الأولى في أواخر عام 1987، كنت أقوم بالتدريس في جامعة \"تل أبيب\". وهالتني التعليمات التي أصدرها وزير الدفاع آنذاك إسحق رابين لـ \"الجيش\" الإسرائيلي بـ\"كسر أذرع وأرجل\" الشباب الفلسطينيين الذين كانوا يرشقون القوات المدججة بالسلاح بالحجارة. وكتبت له رسالة أحذّر فيها من أنني، استناداً إلى بحثي في ​​مجال التلقين العقائدي للقوات المسلحة في ألمانيا النازية، أخشى أن يكون \"الجيش\" الإسرائيلي تحت قيادته يسير في طريق زلق مماثل. وبعد أيام قليلة من توجيه رسالتي، تلقّيت رداً مفاجئاً من رابين من سطر واحد يوبّخني فيه لجرأتي على مقارنة \"الجيش\" الإسرائيلي بالجيش الألماني. وأعطاني هذا الأمر الفرصة لأكتب له رسالة أكثر تفصيلاً، أشرح فيها بحثي وقلقي بشأن استخدام \"الجيش\" الإسرائيلي كأداة لقمع المدنيين المحتلّين العُزّل. فردّ رابين مرة أخرى بالعبارة نفسها قائلاً: \"كيف تجرؤ على مقارنة الجيش الإسرائيلي بالفيرماخت (الجيش الألماني)؟\". وبالنظر إلى الماضي، أدركت أنّ تبادل الرسائل قد كشف بعضاً من مساره الفكري اللاحق. فمن واقع معرفتنا بمشاركته في عملية أوسلو للسلام، أدرك في نهاية المطاف أنّ \"إسرائيل\" لن تتمكّن على المدى الطويل من تحمّل الأثمان العسكرية والسياسية والأخلاقية للاحتلال. هذا وقد شكّل هجوم حماس في السابع من تشرين الأول/أكتوبر صدمة هائلة للمجتمع الإسرائيلي، وهي صدمة لم يبدأ بعد بالتعافي منها. فكانت هذه المرة الأولى التي تفقد فيها \"إسرائيل\" السيطرة على جزء من \"أراضيها\" لفترة طويلة، مع عجز \"الجيش\" الإسرائيلي عن منع مقتل أكثر من 1200 إسرائيلي، واحتجاز أكثر من 200 رهينة، بمن في ذلك عشرات الأطفال. وبالتالي، فإنّ الشعور بتخلّي \"الدولة\" واستمرار انعدام الأمن، مع استمرار نزوح عشرات الآلاف من الإسرائيليين من منازلهم الواقعة على طول قطاع غزة والحدود اللبنانية، عميق للغاية. واليوم، يخيّم على مجموعات كبيرة من الشعب الإسرائيلي، بما في ذلك المجموعات المعارضة للحكومة، نوعان من المشاعر.  الشعور الأول السائد، هو مزيج من الغضب والخوف والرغبة في إعادة إرساء الأمن بأيّ ثمن، وانعدام الثقة التام في الحلول السياسية والمفاوضات والمصالحة. وقد أشار المُنظّر العسكري كارل فون كلاوزفيتز إلى أنّ الحرب هي امتداد للسياسة بأساليب أخرى، وحذّر من أنه من دون أي هدف سياسي محدّد فإنّها ستؤدي إلى دمار لا محدود. وعلى نحو مماثل، يهدّد الشعور السائد حالياً في \"إسرائيل\" بجعل الحرب هدفها الخاص. ومن هذا المنطلق، فإنّ السياسة تشكّل عائقاً أمام تحقيق الأهداف وليست وسيلة للحد من الدمار. وهذه وجهة نظر لا يمكن أن تؤدي في النهاية إلّا إلى إبادة الذات. وأما الشعور الثاني السائد، أو بالأحرى الافتقار إلى الشعور، فهو الجانب الآخر من الشعور الأول. وهو العجز المطلق للمجتمع الإسرائيلي اليوم عن الشعور بأيّ تعاطف مع سكان غزة. ويبدو أنّ الأغلبية لا تريد حتى أن تعرف ما يحدث في غزة، وهذه الرغبة تنعكس في التغطية التلفزيونية. إذ تبدأ أخبار التلفزيون الإسرائيلي هذه الأيام عادة بتقارير حول جنازات الجنود، الذين يوصفون دائماً بالأبطال والذين سقطوا خلال المعارك في غزة، تليها تقديرات لعدد مقاتلي حماس الذين \"تمّت تصفيتهم\". أمّا الأخبار التي تتطرّق إلى مقتل مدنيين فلسطينيين فهي نادرة ويتمّ تقديمها عادة كجزء من دعاية العدو أو كسبب لضغوط دولية غير مرحّب بها. وفي مواجهة هذا الكمّ الهائل من الموت، يبدو هذا الصمت المطبق اليوم وكأنه شكل من أشكال الانتقام.  لا شكّ في أنّ الشعب الإسرائيلي بات معتاداً منذ فترة طويلة على الاحتلال الوحشي الذي ميّزه طيلة وجوده. إلّا أنّ حجم الفظائع التي يرتكبها \"الجيش\" الإسرائيلي في غزة الآن، لم يسبق له مثيل تماماً مثل اللامبالاة التامة لمعظم الإسرائيليين تجاه ما يجري باسمهم. والطريقة التي تلمع بها أعين هذا الشعب كلما ذكر أحدهم معاناة المدنيين الفلسطينيين، ومقتل الآلاف من الأطفال والنساء وكبار السن، تُعدّ أمراً مقلقاً للغاية. \nاليوم 13:55\n \n25 اب 20:13\n وخلال مقابلة أجريت في السابع من آذار/مارس 2024، عبّر الكاتب والمزارع والعالِم زئيف سميلانسكي عن هذا الشعور بالذات بطريقة وجدتها صادمة، وقال سملانسكي: \"لا مكان لأطفال غزة في قلبي\". وهذا الشعور لم يظهر فجأة في السابع من تشرين الأول/أكتوبر. فجذوره أعمق بكثير.  وبعد يومين من هجوم حماس، أعلن وزير الدفاع يوآف غالانت قائلاً: \"نحن نقاتل حيوانات بشرية، وعلينا أن نتصرّف وفقاً لذلك\"، مضيفاً في وقت لاحق أنّ \"إسرائيل\" \"ستدمّر أحياء غزة الواحد تلو الآخر\". وأكد رئيس الوزراء الأسبق نفتالي بينيت قائلاً: \"نحن نحارب النازيين\". وحثّ رئيس الوزراء بنيامين نتنياهو الإسرائيليين على \"تذكّر ما فعله العماليق بكم\"، في إشارة إلى الدعوة التوراتية لإبادة \"رجال العماليق ونسائهم وأطفالهم ورضّعهم\". وخلال مقابلة إذاعية، قال عن حماس: \"أنا لا أسمّيهم حيوانات بشرية لأن ذلك سيكون إهانة للحيوانات\". في حين كتب نائب رئيس الكنيست نسيم فاتوري على منصة \"إكس\" أنّ هدف \"إسرائيل\" يجب أن يكون \"محو قطاع غزة عن بكرة أبيه\". وصرّح عبر شاشة التلفزيون الإسرائيلي قائلاً: \"لا يوجد أشخاص غير متورطين... يجب أن نذهب إلى هناك ونقتل الجميع. يجب أن نقتلهم قبل أن يقتلونا\". وأكد وزير المالية بتسلئيل سموتريتش في كلمة له، \"يجب استكمال العمل وإحداث دمار شامل. فلنمح ذكر العماليق إلى الأبد\". وتحدّث آفي ديختر، وزير الزراعة والرئيس السابق لجهاز المخابرات الشاباك، عن \"امتداد نكبة غزة\". كما نال أحد المحاربين القدامى الإسرائيليين البالغ من العمر 95 عاماً، الذي حثّ خطابه التحفيزي قوات جيش الدفاع الإسرائيلي التي تستعدّ لغزو غزة على \"محو ذاكرتهم وعائلاتهم وأمهاتهم وأطفالهم\"، على شهادة شرف من الرئيس الإسرائيلي هرتسوغ لـ\"تجسيده مثالاً رائعاً لأجيال من الجنود\". هذا بالإضافة إلى المنشورات الكثيرة التي  تستعرضها قوات \"الجيش\" الإسرائيلي في غزة على وسائل التواصل الاجتماعي والتي تدعو إلى \"قتل العرب\"، و\"إحراق أمهاتهم\"، و\"تسوية\" غزة بالأرض. ومع ذلك، لم يصدر أي إجراء تأديبي محدّد من قبل قادتهم. هذا هو منطق العنف الدائم، وهو المنطق الذي يسمح للمرء بتدمير شعوب بأكملها والشعور بأن له ما يبرّر قيامه بذلك. إنه منطق الضحية؛ يجب أن نقتلهم قبل أن يقتلونا، كما فعلوا من قبل، ولا شيء يشجّع على العنف أكثر من تأدية دور الضحية. في 10 تشرين الثاني/نوفمبر 2023، كتبتُ في صحيفة \"نيويورك تايمز\": \"باعتباري مؤرّخاً للإبادة الجماعية، أعتقد أنه لا يوجد دليل على حدوث إبادة جماعية الآن في غزة، على الرغم من أنه من المحتمل جداً حدوث جرائم حرب، وحتى جرائم ضد الإنسانية.. وقد تعلّمنا من التاريخ أهمية التحذير من احتمال وقوع الإبادة الجماعية قبل وقوعها، بدلاً من إدانتها بعد وقوعها بشكل متأخّر. وأعتقد أننا ما زلنا نملك هذا الوقت\". لكن لم أعد أؤمن الآن بذلك. ففي الوقت الذي سافرت فيه إلى \"إسرائيل\"، أصبحت مقتنعاً بأنه على الأقل منذ الهجوم الذي شنه \"الجيش\" الإسرائيلي على رفح في 6 أيار/مايو 2024، لم يعد من الممكن إنكار تورّط \"إسرائيل\" في جرائم حرب ممنهجة وجرائم ضد الإنسانية وأعمال إبادة جماعية. ولم يقتصر الأمر على أنّ هذا الهجوم ضد آخر تجمّع لسكان غزّة - ومعظمهم سبق أن نزح عدة مرات على يد \"الجيش\" الإسرائيلي، الذي دفعهم الآن مرة أخرى إلى ما يسمّى بالمنطقة الآمنة - قد أظهر تجاهلاً تاماً لأي معايير إنسانية. كما أشار بوضوح إلى أنّ الهدف النهائي لهذه المهمة برمّتها منذ البداية كان جعل قطاع غزة بأكمله غير صالح للسكن، وإضعاف سكانه إلى درجة أنهم إما سيموتون أو يبحثون عن جميع الخيارات الممكنة للفرار من المنطقة. بعبارة أخرى، فإنّ الخطاب الذي أطلقه القادة الإسرائيليون منذ السابع من تشرين الأول/أكتوبر تجري حالياً ترجمته إلى واقع، أي، أنّ \"إسرائيل\" كانت \"تتقصّد تدمير الأبنية في غزة كلياً أو جزئياً وقتل الفلسطينيين أو التسبّب بأضرار جسيمة أو فرض ظروف معيشية صعبة\". ومنذ أن عدت من زيارتي إلى \"إسرائيل\"، كنت أحاول أن أضع تجاربي التي اختبرتها هناك في سياق أكبر. فالواقع على الأرض كارثيّ، والمستقبل يبدو قاتماً للغاية. نقلته إلى العربية: زينب منعم \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الغارديان",
            "type": "ORG"
        },
        {
            "entity": "لعمير بارتوف",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدفاع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدفاع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "وشمال سيناء",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "مدينة العريش المصرية",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسحق رابين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "للقوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "ألمانيا النازية",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "رابين",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "بالجيش الألماني",
            "type": "ORG"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "رابين",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي بالفيرماخت",
            "type": "ORG"
        },
        {
            "entity": "الجيش الألماني",
            "type": "ORG"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كارل فون كلاوزفيتز",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "زئيف سميلانسكي",
            "type": "PER"
        },
        {
            "entity": "سملانسكي",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نفتالي بينيت",
            "type": "PER"
        },
        {
            "entity": "النازيين",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الكنيست نسيم فاتوري",
            "type": "PER"
        },
        {
            "entity": "إكس",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "آفي ديختر",
            "type": "PER"
        },
        {
            "entity": "المخابرات الشاباك",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "قوات",
            "type": "ORG"
        },
        {
            "entity": "جيش الدفاع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "هرتسوغ",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "زينب منعم",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}