{
    "id": "66ce07eafba249e26d0c2061",
    "title": "استئناف الحكم ضد جوليان أسانج.. تفاصيل المحاكمة وتآمر واشنطن",
    "full_text": "حالة من الترقّب قبيل صدور القرار النهائي بشأن تسليم مؤسّس موقع \"ويكيليكس\"، جوليان أسانج، إلى الولايات المتحدة، وذلك بعد عقد الجلستين المصيريتين اللتين طالبتا بإبطال قرار التسليم.. ماذا تضمّنت المرافعات؟ بعد انتهاء جلستي الاستنئاف المصيريّتين لمؤسّس موقع \"ويكيليكس\"، جوليان أسانج، اللتين عُقدتا الثلاثاء والأربعاء، أمام المحكمة العليا البريطانية، يترقّب العالم صدور قرار بشأن تسليمه إلى الولايات المتحدة الأميركية، التي تحاكم الصحافي الأسترالي، منذ عام 2010. ووفقاً لما أفاد به مراسل الميادين في لندن، قد يصدر الحكم المنتظر بعد الرابع من آذار/مارس المقبل. \"الحكم بخصوص الاستئناف الأخير الذي قدّمه فريق الصحفي جوليان أسانج القانوني ضد تسليمه إلى واشنطن، قد يصدر بعد الرابع من آذار المقبل\" مراسل #الميادين في #لندن موسى سرور@MoussaSrour pic.twitter.com/Zt538cCY2F \n\n ولم يتمكّن أسانج من حضور الجلستين، نظراً لحالته الصحية المتدهورة، والتي تفاقمت من جراء ظروف سجنه عدة سنوات، بينما هو مهدّد الآن بعقوبة السجن لمدة تصل إلى 175 عاماً، بسبب كشفه جرائم الحرب الأميركية في أفغانستان والعراق وغيرهما. The last two days Assange has not been at court due to deteriorating health, the hearing is now concluded and the decision will take days or weeks, while Assange is still being slowly murdered at Belmarsh Prison. There is only one decision that can save his life: free Assange. \n\n وسعى فريق الدفاع عن أسانج للحصول على إذن من المحكمة العليا البريطانية للاستئناف في مسألتين: الأولى هي قرار وزيرة الداخلية البريطانية السابقة، بريتي باتل، بالتوقيع على أمر التسليم؛ والثانية هي قرار المحكمة الابتدائية، الصادر عن قاضي المحكمة الجزئية بمنع التسليم، في كانون الثاني/يناير 2021. وهنا، تجدر الإشارة إلى أنّ الاعتراض على قرار منع تسليم أسانج سببه أنّ القرار يعود إلى \"الأسباب الصحية فقط\"، مع الموافقة على التهم السياسية والملفّقة أميركياً ضد مؤسّس \"ويكيليكس\". وسمح هذا الأمر للولايات المتحدة إلغاء القرار، والمضي قدماً في مطالبتها بأن يتم تسليم أسانج. \n\n أكّد فريق الدفاع عن أسانج أنّ مؤسّس ويكيليكس هو \"صحافي سعى لتغيير سلوك وزارة الخارجية الأميركية وإحداث تغيير في سياسة حكومة واشنطن، لا سيما فيما يتعلّق بجرائم الحرب التي ارتكبتها في العراق وأفغانستان\"، موضحاً أنّ أسانج \"مذنب في أحسن الأحوال بتهمة التجسس لصالح الإنسانية والصحافة، وليس أي دولة قومية كما توحي الولايات المتحدة\". وبيّن فريق الدفاع، الثلاثاء، أهمية المستندات التي نشرها أسانج و\"ويكيليكس\"، والتي اعتمد عليها عدد كبير من المحاكم من أجل إثبات أنّ الولايات المتحدة ارتكبت جرائم حرب، تشمل اختطاف الأفراد وتعذيبهم. كما شدّد على أنّ ما عمل أسانج على نشره هدف إلى منع أعمال القتل كتلك التي ظهرت في فيديو \"Collateral Murder\"، وفيه يظهر استهداف جنود أميركيين موجودين في طائرة مروحية، مجموعةً من المدنيين، بينهم صحافيين من وكالة \"رويترز\"، في العاصمة العراقية بغداد. ويحثّ أحد الجنود، كما يبدو في الفيديو، على مواصلة إطلاق النار، فيما أبدى آخر فرحه بعملية القتل، حيث تُسمع ضحكته.  Julian Assange's extradition is being sought for such revelations as the #CollateralMurder gunning down of civilians including two Reuters journalists - he faces a 175 year sentence if extradited for his publishingUK Court hearing concludes today Wed 21 Feb #FreeAssange pic.twitter.com/LEPcmg3Hhu \n\n وأشار محامو أسانج أيضاً إلى أنّ الولايات المتحدة الأميركية تدخّلت في الأنظمة القضائية في كلٍّ من إسبانيا وبولندا وألمانيا وإيطاليا، سعياً لمساعدة المسؤولين الحكوميين الأميركيين على التهرّب من المساءلة، وهي تلاحق أسانج اليوم بسبب كشفه عن هذا التدخل. كما لفتوا إلى أنّ المسؤولين الأمريكيين أصدروا العديد من التهديدات من أجل ملاحقة الأشخاص قضائياً، نظراً لقيامهم بالكشف عن جرائم أميركية، كما فعلوا مع أسانج. وتطرّق الفريق الدفاع لمؤسّس \"ويكيليكس\" إلى إمكان حصول انتهاكات لمواد قانونية ضمن الاتفاقية الأوروبية لحقوق الإنسان \"EHCR\" وقانون حقوق الإنسان والقانون البريطاني، التي من المفترض أن تحمي أسانج وعلى المحكمة التزامها، في حال تم التسليم. \n26 حزيران\n \n25 حزيران\n أما الأربعاء، فحاول فريق الولايات المتحدة القانوني إظهار الصحافي الأسترالي بصورة المجرم، الذي \"يشكّل خطراً حقيقياً وكبيراً للغاية على المخبرين\". وتناول المحامون الأميركيون تزويد تشيلسي مانينغ، الجندية السابقة في الجيش الأميركي، أسانج بالملفات، حيث قامت بتنزيل \"كمية هائلة من الوثائق والمواد\"، كما قالوا. وتجدر الإشارة إلى أنّ العدد الكبير للملفات التي قامت مانينغ بتنزيلها يرجع إلى وجود عدد هائل من جرائم الحرب الأميركية. وفيما خصّ الادّعاء الأميركي بأنّ أسانج \"يشكّل خطراً على المخبرين\"، فقد حرصت \"ويكيليكس\" على تنقيح الوثائق وحماية الأسماء، ولم تتمكّن واشنطن من إثبات أنّ \"ويكيليكس\" أو أسانج ألحقا ضرراً بأي مصدر للمستندات. وأمام قدرة \"ويكيليكس\" على الدفاع عن الحقائق التي تبرزها، وحماية مخبريها، فإنّ المخابرات الأميركية سعت، وفقاً لـ\"ويكيليكس\"، لاغتيال أسانج، مثبتةً ذلك في فيديو نشرته على حسابها في \"إكس\".  Inside the CIA's plot to assassinate Julian Assange #FreeAssange pic.twitter.com/CvOqsmaJNS \n\n كما أوضح الفريق القانوني للولايات المتحدة أنّ مطلب تسليم أسانج إلى الولايات المتحدة مرتبط بالدولة، بغضّ النظر عمّن في البيت الأبيض، إذ إنّ كلاً من إدارتي الرئيس الحالي، جو بايدن، والرئيس السابق، دونالد ترامب، (وهما أكثر من تحتدم المنافسة الانتخابية الرئاسية بينهما)، مضتا في القضية. نال الحدث اهتماماً عالمياً، نظراً للتأثيرات التي أحدثها أسانج ومشروعه الصحافي في العالم، وما يطرحه من تساؤلات ومخاوف بشأن المخاطر التي تتهدّد الصحافيين حول العالم. صحافيون غطوا الجلستين تحدّثوا عن صعوبات \"لوجيستية\" واجهوها خلال تأديتهم عملهم، حيث لم يتمكّنوا من تدوين الملاحظات واستخدام أجهزة الكمبيوتر الخاصة بهم، إذ شاهدوا الجلستين عبر الفيديو، مع وجود سوء في الصوت. Had we been granted a table to take notes and use our laptops, we journos could have watched the hearing via videolink from the court. As absurd as it is to connect via videolink from the court, we could have understood what is being discussed.NO tables,NO internet connection pic.twitter.com/kYZqqN86x0 \n\nإحدى الصحافيات تحدّثت عن عملها منذ 23 عاماً، لم تواجه خلالها مثل هذه الظروف \"غير العادلة للصحافة في أي حالة تابعتها في العالم الغربي\"، مشيرةً إلى أنّ الميكروفونات \"تعود إلى القرن العشرين\"، وأضافت ساخرةً: \"ما زلت واثقةً من أنّ قوةً مثل بريطانيا يمكنها إصلاح هذا الأمر\". وتابعت بأنّ كان لدى سلطات المملكة المتحدة مدة شهرين من لتنظّم الجلستين، إلا أنّها \"اختارت عدم القيام بذلك، على الرغم من أنّه كان لديها 300 طلب صحافي أرادوا حضور الجلستين\". The UK authorities had 2 months to organise a hearing where there were microphones in the courtroom for allowing journos to hear what is being discussed+tables to take notes/use laptops.They chose not to do it,though they had 300 press requests for the Julian #Assange hearing \n\n بالتزامن مع الجلستين، تظاهر الآلاف من الداعمين للصحافي الأسترالي وحقّه في الحرية، مطالبين، من أمام المحكمة، برفض طلب تسليمه إلى الولايات المتحدة، لما في ذلك من مخاطر على حياته، وتالياً على الصحافة. كما تظاهر الآلاف في اتجاه مكتب رئيس الحكومة البريطانية، ريشي سوناك، عقب انتهاء جلسة اليوم. Thousands marched through the streets to the office of the UK Prime Minister in Downing Street following the conclusion of Julian Assange's court hearing today, calling for his immediate release | via @MintPressNews #FreeAssange #FreeAssangeNOW pic.twitter.com/YIpjdoT65j \n\n ومن أمام المحكمة، تحدّث زعيم حزب العمال البريطاني السابق، جيريمي كوربن، إلى شبكة \"سكاي نيوز\" البريطانية، مبدياً دعمه للصحافي الأسترالي، ومؤكّداً أنّ ما فعله أسانج هو \"ما يتوجّب على الصحافي أن يقوم به.. أن يضع أولئك الذين يملكون القوة، السياسيين المنتخبين، والجميع أمام مسؤولياتهم\". وتابع كوربن: \"علينا أن نحمي الصحافيين\". Jeremy Corbyn speaks to @SkyNews outside court as Julian Assange hearing concludesOn Assange: \"That's what a journalists job is, to hold those in power, elected politicians and eveyone else to account, we have got to protect journalists\" #FreeAssange pic.twitter.com/mEd9xGN2L7 \n\n \n\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ويكيليكس",
            "type": "ORG"
        },
        {
            "entity": "جوليان أسانج",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جوليان أسانج",
            "type": "PER"
        },
        {
            "entity": "المحكمة العليا البريطانية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "جوليان أسانج",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "موسى سرور",
            "type": "PER"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "الحرب الأميركية",
            "type": "MISC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "المحكمة العليا البريطانية",
            "type": "ORG"
        },
        {
            "entity": "وزيرة الداخلية البريطانية",
            "type": "ORG"
        },
        {
            "entity": "بريتي باتل",
            "type": "PER"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "ويكيليكس",
            "type": "ORG"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "أسانج",
            "type": "ORG"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "حكومة واشنطن",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وأفغانستان",
            "type": "LOC"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "ويكيليكس",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "Collateral Murder",
            "type": "MISC"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "العاصمة العراقية",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "وبولندا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "الأمريكيين",
            "type": "PER"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "ويكيليكس",
            "type": "ORG"
        },
        {
            "entity": "EHCR",
            "type": "MISC"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "فريق الولايات المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "تشيلسي مانينغ",
            "type": "PER"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "أسانج بالملفات",
            "type": "PER"
        },
        {
            "entity": "مانينغ",
            "type": "PER"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "ويكيليكس",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ويكيليكس",
            "type": "ORG"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "ويكيليكس",
            "type": "ORG"
        },
        {
            "entity": "المخابرات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "ويكيليكس",
            "type": "ORG"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "إكس",
            "type": "MISC"
        },
        {
            "entity": "Inside the CIA's plot",
            "type": "MISC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة البريطانية",
            "type": "ORG"
        },
        {
            "entity": "ريشي سوناك",
            "type": "PER"
        },
        {
            "entity": "Julian Assange's court hearing today",
            "type": "MISC"
        },
        {
            "entity": "AssangeNOW pic",
            "type": "MISC"
        },
        {
            "entity": "حزب العمال البريطاني",
            "type": "ORG"
        },
        {
            "entity": "جيريمي كوربن",
            "type": "PER"
        },
        {
            "entity": "سكاي نيوز",
            "type": "ORG"
        },
        {
            "entity": "أسانج",
            "type": "PER"
        },
        {
            "entity": "كوربن",
            "type": "PER"
        },
        {
            "entity": "Jeremy Corbyn speaks to @SkyNews outside court as Julian Assange hearing concludesOn Assange",
            "type": "MISC"
        },
        {
            "entity": "elected politicians and eveyone else",
            "type": "MISC"
        },
        {
            "entity": "Assange pic",
            "type": "MISC"
        },
        {
            "entity": "N2L7",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}