{
    "id": "66ce07e8fba249e26d0c0f33",
    "title": "عوضاً من المطالبة بتحجيم الحضور الإيراني: هل ينافس العرب طهران في سوريا؟",
    "full_text": "بعد الاتفاق السعودي الإيراني وما تبعه من خطوات متسارعة لتشكيل خريطة تعاون جديدة بين إيران والعديد من الدول العربية، من الضروري التفكير في مستقبل خيارات عربية أخرى قد تطرح في إطار مقاربة العلاقات السورية الإيرانية. في ظلِّ ندرة التسريبات المتعلقة بخفايا الاجتماعات واللقاءات التي حدثت على مدار الأشهر القليلة الماضية، فإن معظم المقاربات الإعلامية لملف الانفتاح العربي على سوريا لا تخرج إلى اليوم عن كونها قراءات وتحليلات شخصية أو بحثية تحاول ربط الأحداث ببعضها البعض، وتالياً استكشاف الخيارات التي يمكن أن تؤدي إليه المصالح المشتركة أو أنها انعكاس لرغبات وأمنيات شعبية تفرضها الأوضاع والتحديات التي تواجهها المنطقة عموماً، والوضع السوري خصوصاً. في هذا الملف، هناك الكثير من التساؤلات التقليدية الباحثة عن إجابات واقعية. ولعل أبرزها ما يتعلق بمستقبل العلاقات السورية الإيرانية، أو بشكل أكثر دقة ووضوح ما يتعلق بمصير الوجود الإيراني، فهل هناك فعلاً ما يشبه المقايضة العربية التي تقوم على فك العزلة السياسية عن دمشق في مقابل تحجيم الدور الإيراني فيها؟ وما الذي يخيف العرب في العلاقات السورية الإيرانية؟ هل هو التعاون العسكري الذي تعمق بين الجانبين خلال سنوات الحرب أو التحالف السياسي الإستراتيجي برمته؟ بعد الاتفاق السعودي الإيراني وما تبعه من خطوات متسارعة لتشكيل خريطة تعاون جديدة بين إيران والعديد من الدول العربية، من الضروري التفكير في مستقبل خيارات عربية أخرى قد تطرح في إطار مقاربة العلاقات السورية الإيرانية، من ضمنها توسيع الحضور العربي في سوريا وتعزيزه بدلاً من اشتراط تحجيم الحضور الإيراني، وهذا خيار ليس جديداً، إذ سبق العمل عليه جزئياً بعد عام 2008، لكنه لم يتبلور كمشروع جدّي وطويل الأمد. إلى جانب الحضور السياسي الذي يحمل أوجهاً متعددة، فإن الحضور الاقتصادي يبقى من أهم المداخل الفعالة والمؤثرة في توسيع رقعة الحضور العربي في سوريا، وخصوصاً أن البلاد تواجه أوضاعاً اقتصادية صعبة نتيجة عدة عوامل وأسباب يمكن أن يكون للحضور العربي مساهمة في معالجتها والحد من تأثيراتها السلبية. هنا، سنحاول استكشاف فرص الحضور الاقتصادي العربي، والخليجي تحديداً، في سوريا، فيما لو كان هناك توجه عربي نحو هذا الخيار، وذلك من خلال استعراض نقطتين أساسيتين: الأولى هي تحليل الفرص الاقتصادية المتاحة اليوم، التي يمكن أن تحدث تمايزاً للحضور العربي، والأخرى هي استعراض التحديات والعوائق التي قد تحول دون تحقيق ذلك الحضور. نظرياً، هناك 3 محاور رئيسية يمكن للدول العربية، والخليجية تحديداً، العمل عليها لتعزيز حضورها في سوريا. هذه المحاور هي: - استئناف النشاط الاستثماري وتطويره بما يتناسب مع الفرص التي أفرزتها سنوات الحرب القاسية، فالاستثمارات العربية شهدت بالعموم تراجعاً كبيراً منذ العام 2011، متأثرة في ذلك بالمواقف السياسية لدولها من الحكومة السورية، أو بتراجع الوضع الأمني والاقتصادي وغياب الاستقرار السياسي.  واليوم، تبدو خيارات الاستثمار واسعة بمعزل عن الصعوبات والعوائق التي سوف نتطرق إليها لاحقاً، فإلى جانب خيار الاستثمار في قطاع العقارات، حيث توجد أكثر من 218 ألف وحدة سكنية متضررة بفعل الحرب، وفقاً للتقديرات الرسمية، فإن هناك فرصاً استثمارية كثيرة مطروحة في قطاعات الصناعة والزراعة والطاقة والسياحة وغيرها. وبحسب المؤشرات الأولية، فإن الاستثمارات الإيرانية الموجودة حالياً في سوريا خلال فترة الحرب تتمركز في قطاعات محددة؛ ففي مجال الطاقة تعمل شركات إيرانية على إعادة إصلاح بعض محطات توليد الكهرباء وتأهيلها والاستثمار في بعض مناجم الفوسفات وتقديم بعض الخدمات النفطية. وفي مجال الصناعة، هناك شركات إيرانية تعمل أيضاً على تطوير معامل حكومية وتأهيلها، لكن إلى الآن لا توجد استثمارات إيرانية كبرى ومستقلة، كتأسيس مصانع لإنتاج المواد الغذائية أو التحويلية مثلاً. وتالياً، فإن حضور الاستثمارات العربية الخاصة في قطاعات الصناعة والزراعة والطاقة سيرجح الكفة لمصلحتها من دون أدنى شك. - تنشيط المبادلات التجارية الثنائية مع سوريا من خلال تسهيل عملية انسياب السلع والبضائع، بما يسهم في رفع قيمة المبادلات التجارية التي تراجعت بشكل واضح خلال سنوات الحرب. مثل هذا الخيار من شأنه أن ينعكس إيجاباً على الوضع الاقتصادي الداخلي لسوريا، وعلى علاقاتها الاقتصادية بمحيطها العربي.  \nاليوم 11:04\n \n26 اب 13:03\n وللإشارة هنا، فإن المبادلات التجارية بين سوريا وإيران لا تزال دون مستوى العلاقات السياسية رغم كل الجهود التي بذلت والاتفاقيات التي وقعت، والسبب هو وجود تماثل بين تركيبة الصادرات السورية والمنتجات الإيرانية المحلية. وتاريخياً، فإن الأسواق التقليدية للصادرات السورية هي في المنطقة العربية، وخصوصاً بعد دخول منطقة التجارة الحرة العربية حيز التنفيذ مع نهاية عقد التسعينيات الماضي. - تقديم الدعم والعون الاقتصادي للبلاد، كما جرى مع دول عربية أخرى، كمصر مثلاً، أو دول مجاورة كتركيا مثلاً. هذا الدعم له عدة أشكال، من بينها السماح لمؤسسات التعاون العربي والإسلامي بالعمل والتعاون مع سوريا في تمويل مشروعات تنموية وتنفيذها، وتقديم الاستشارات الفنية، والإفادة من الخبرات المتبادلة في بعض القطاعات والمشروعات الناجحة، ووضع ودائع بنكية لدعم استقرار سعر الصرف، وما إلى ذلك من أوجه تعاون عديدة. هذه الخيارات دونها عقبات وعوائق كثيرة ليس من السهل معالجتها أو تجاوزها. واللافت هنا أن جميع هذه الصعوبات مترابطة أو متزامنة مع بعضها البعض، وتالياً فإن حل بعض منها لا يعني أن الطريق باتت معبدة أمام التعاون الاقتصادي العربي-السوري.  باختصار، يمكننا تحديد أبرز هذه الصعوبات والمشكلات بالنقاط التالية: - العقوبات الغربية الواسعة على سوريا، التي تستهدف قطاعات رئيسية، كالتعاون أو التعامل مع المؤسسات والشركات الحكومية، والاستثمار في قطاعات الطاقة والبناء، والتعاملات المصرفية وغيرها.  من شأن هذه العقوبات كبح أي تفكير عربي في الاستثمار المباشر في سوريا أو تحديد سقف لا يمكن لأي مبادرة عربية أن تتجاوزه، إلا إذا كانت هناك موافقة أميركية، وهذا إلى الآن لم يعلن بشكل صريح وواضح. لكنَّ إدراك الحكومات العربية مخاطر تعرض شركاتها للعقوبات الغربية، والأميركية تحديداً، يفتح باب التكهنات حول إمكانية أن تكون هناك فعلاً موافقة أميركية محدودة على استثناء بعض النشاط الاقتصادي العربي في سوريا تشجيعاً على انخراط جميع الأطراف في الحل السياسي. - غياب الضمانات الفعلية المقدمة للمؤسسات والمجموعة الاقتصادية ورجال الأعمال الراغبين في الاستثمار في سوريا، فالأوضاع الاقتصادية غير المستقرة والتقلبات الحاصلة في السياسات والقرارات الاقتصادية يثيران التوجس والحذر لدى العديد من المستثمرين المحليين والخارجيين، ويرجحان لديهم دوماً كفة التريث والانتظار ريثما تتضح ملامح مستقبل بيئة الأعمال السورية. وأوضح دليل على ذلك هو الاستثمارات السورية المهاجرة بفعل الحرب، والتي لم تنتظر تحسن الأوضاع العامة للعودة والعمل، وكذلك هي حال الاستثمارات الخاصة للدول الحليفة والصديقة لدمشق. - بالاستناد إلى طبيعة الاستثمارات الخليجية في سوريا خلال فترة ما قبل الحرب، فإنَّ السؤال المهم هو: هل المستثمرون الخليجيون والعرب مهتمون بالاستثمار اليوم في سوريا؟ وهل اهتماماتهم الاستثمارية تتوافق والأولويات السورية الحالية؟ وبالعودة إلى ما قبل العام 2011، فإن معظم الاستثمارات الخليجية في سوريا تركز في 3 قطاعات تندرج في إطار الاقتصاد الريعي: السياحة، العقارات، والخدمات المالية والمصرفية، علماً أن هناك جزءاً ليس قليلاً من هذه الاستثمارات لم يدخل بعد حيز التنفيذ الفعلي.  والأهم أيضاً أن بعض هذه الاستثمارات اعتمد على رؤوس الأموال المحلية التي تم جمعها من طرح أسهم الشركات عند تأسيسها للاكتتاب العام، ويمكن التأكد من خلال مراجعة صافي تدفق الرأسمال الأجنبي إلى سوريا وفقاً للتقارير الدولية المعروفة. في المقابل، إن تباين الاهتمامات الاستثمارية الخليجية والإيرانية عن بعضها البعض يصب في مصلحة سوريا التي ستكون قادرة على الاستفادة من استثمارات الطرفين، إن عرفت كيف تستقطب هذه الاستثمارات وتدفعها نحو المجالات والقطاعات والأماكن التي تحتاجها فيها. سواء كان الخيار العربي هو تعزيز الحضور الاقتصادي لمنع طهران من الاستفراد بالساحة السورية أو تشجيع مسار الحل السياسي في سوريا واستعادة جزء من استقرار المنطقة، فإن ذلك، وإن حدث، لن يكون من دون مقابل، ولا سيما في ضوء التحديات والمشكلات المشار إليها.  ونحن أمام مثالين قريبين زمنياً: الأول مرور أكثر من عام على الانفتاح السياسي الإماراتي على سوريا، لكن من دون أي تطور لافت على الصعيد الاقتصادي بين البلدين، وهذا يؤكد وجود مقاربة خاصة للانفتاح الاقتصادي تختلف تماماً عن مقاربة العلاقات السياسية. المثال الآخر هو مشروع إحياء التعاون العربي في مجال نقل الغاز والكهرباء، الذي أنجز الاستعدادات الفنية والتقنية اللازمة للتشغيل، لكن الموقف الأميركي تكفل بإيقافه وإجهاض أشهر من العمل. ومع ذلك، فإن الأيام القليلة المقبلة سوف تكشف مصير الانفتاح العربي الحالي وجديته وشروطه. \nاقرأ للكاتب\n \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 13:03\n \n26 اب 22:42\n \n26 اب 11:57\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "للدول العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الفوسفات",
            "type": "MISC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لسوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "التجارة الحرة العربية",
            "type": "ORG"
        },
        {
            "entity": "التعاون العربي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الحكومات العربية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لدمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}