{
    "id": "66ce07e8fba249e26d0c14fd",
    "title": "السياسة التركية بعد الانتخابات.. إلى أين؟",
    "full_text": "حزب العدالة والتنمية التركي بحاجة إلى إنجازات في الاقتصاد أولاً، ثم العمل على الإصلاح وتجديد شبابه ورفع تهمة الفساد الإداري والسياسي عنه من أجل المحافظة على الحكم. من الواضح أن الأسس التي ارتكز عليها فوز إردوغان في الانتخابات الرئاسية تبرز صعود سياسة الهويات في الساحة التركية، وأن الكتل المحافظة كانت الأكثر فعالية في إعطائها الثقة لإردوغان، اعترافاً بقدرته على قيادة الدولة في ظل الأزمات التي تعصف بالبلاد، لا سيما الأزمة الاقتصادية. الرجل في ولايته الجديدة سيواجه تحديات كبيرة على صعيد الداخل، أهمها الاقتصاد والعمل على الإصلاحات وإعادة اللحمة إلى الحياة السياسية بعد الاستقطاب الحاد، والعمل على إرساء قواعد جديدة في حزب العدالة والتنمية ليستطيع إكمال مسيرته بعد سنوات من تراجع شعبيته بعد حكم 21 عاماً، ما أثر في مكانته، إذ كان فوزه خجولاً في الانتخابات البرلمانية، وصعباً في الانتخابات الرئاسية، مع الدعم القومي الذي كان بارزاً. لا شكّ في أن حزب العدالة والتنمية بحاجة إلى إنجازات في الاقتصاد أولاً، والعمل على الإصلاح وتجديد شبابه، ورفع تهمة الفساد الإداري والسياسي عنه من أجل المحافظة على الحكم، وتأهيل كوادر شابة كاريزمية تعمل بشكل جدي من أجل مستقبله السياسي. صحيح أن الاقتصاد المتدهور لم يمنع إعادة انتخاب إردوغان، لكن نصف الأتراك تقريباً عبروا من خلال نتيجة التصويت عن ضرورة التغيير، ما يحتم طرق باب الإنجازات التي لا يمكن تحقيقها من دون النمو الاقتصادي. المشكلة الأساسية كانت في النمط الاقتصادي والتنموي الذي تم اتباعه لما يزيد على عقدين من الزمن، إذ تم تشجيع القطاع الخاص على الاقتراض من الخارج لدعم حركة نمو وتوسع اقتصادي مطرد، ما تسبّب بتراكم قروض قصيرة الأجل تتجاوز 250 ملياراً من الدولارات، وساهمت أزمة الأسواق الناشئة بانسحاب بعض الرساميل والاستثمارات إلى الخارج، وعملت الإدارة السياسية الخاطئة والفساد في التلزيمات في رفع مستوى التضخم بدرجة غير مسبوقة. يحاول إردوغان تغيير الدستور الَّذي تستند الدولة التركية في بنيتها وعملها إليه منذ عام 1982، والذي كُتب في ظل نظام ما بعد انقلاب 1980. وقد أُجريت عليه تعديلات عدة، بما في ذلك التعديل الذي نقل البلاد إلى النظام الرئاسي قبل 5 سنوات، وهو شكل الهدف الذي أعلنه منذ أكثر من عامين، إلا أنَّ بناء التحالفات في البرلمان لا يمكنه أن يقود إلى موافقة الأحزاب المعارضة على التعديل. تتطلب عملية التغيير نقاشاً وطنيّاً واسع النطاق، ومحاولة إرساء أوسع إجماع سياسي ممكن على مسودته، ما يقود إردوغان إلى الانفتاح على المعارضة وطمأنتها إلى أنه لن يتعرض للنظام العلماني والمواد التي تعتبرها جزءاً من الإصلاحات الأتاتوركية. ربما ستأتي أهمية الانفتاح على الكرد بكل تلاوينهم كضرورة وطنية وأمنية بعد حالة الاستقطاب والتعصب القومي التركي الذي استنفر خلال الانتخابات، والذي شكل ظاهرة خطرة في تركيا، ترجم تراجعاً للدعم الكردي للعدالة والتنمية، الذي كان واضحاً في انتخابات 2015، واستفتاء 2017، وانتخابات 2018، والانتخابات المحلية في السنة التالية 2019، كذلك في جولة الانتخابات الأخيرة 2023 . أما الملفّ الأكثر إلحاحاً فهو ملف الإعمار بعد الزلزال، ما سيحمل إردوغان مسؤولية للإيفاء بوعوده وإصلاح القطاعات الأساسية وإحداث نقلة قانونية إصلاحية في القضاء والتشريعات، وهي ضرورة قصوى من أجل فتح الباب أمام عودة العلاقات مع الاتحاد الأوروبي الذي يراهن إردوغان على مشاركته في إعادة الإعمار، الأمر الذي سيخضع الإدارة التركية لسلسلة من الإصلاحات تطلبها دوله. يمكن في هذا الصدد اعتبار اختيار لمحمد شيمشك، وزير المالية ونائب رئيس الوزراء الأسبق، وزيراً للمالية والخزانة، والوزير الأسبق جودت يلماز نائباً للرئيس، واختيار الأكاديمي القيادي في اتحاد رجال الأعمال والصناعيين \"موسياد\"، عمر بولاط، لمنصب وزير التجارة، بمنزلة تسليم من إردوغان لقيادة هؤلاء في الموضوع الاقتصادي، وهم الأقرب إلى الغرب، فهم يشكلون فريقاً اقتصادياً مالياً محل ثقة من السوق التركي والدولي، رغم محاولات إردوغان القول إنه لن يغير سياسته. \nاليوم 13:03\n \n19 اب 08:33\n ثمة أسئلة شغلت الأوساط السياسية حول التغيير في السياسة الخارجية في المرحلة المقبلة. يبدو أن النهج السياسي لن يبتعد كثيراً عما يريده إردوغان، لكن يمكن أن تتغير الظروف، ويمكن أن تتغير السياسية التي سيتبعها، فهو خلال السنوات العشرين التي قضاها في السلطة، عدل أهداف سياسته أكثر من مرة من مواكبة أوروبا إلى العثمانية الجديدة، ومن دعم الثورات في الشرق الأوسط إلى العودة لبناء العلاقات بعد صراع مع الدول العربية. لا شكّ في أن المنطقة تعاني صراعات من اليمن إلى ليبيا إلى السودان. تُعد تركيا لاعباً رئيسياً في بعض هذه الملفات، لكن هناك ترابط معقد بين طموحات السياسة الخارجية والقدرة على تحمل تكاليفها. ومن الواضح أن تعيين هاكان فيدان وزيراً للخارجية، وهو الذي يسميه إردوغان \"صندوقي الأسود\"، والذي كان المسؤول عن الاستخبارات منذ 13 عاماً، سيؤدي دوراً في الخارجية يستمده من قوته في معرفة العلاقات وكواليسها عن قرب. دبلوماسية فيدان السرية أحدثت في الماضي القريب تلييناً سياسياً في ليبيا ومصر و\"إسرائيل\" وسوريا وعودة إلى العلاقات مع دول الخليج، وهو يظهر معرفة في قوة هذه العلاقات وضعفها وكيفية العمل عليها.  ومع تعيين إبراهيم كالين لضبط الاستخبارات، لا ينبغي توقع حدوث تغيير جذري في الخط السياسي، فكالين كان عضواً نشطاً في فريق السياسة الخارجية لإردوغان لمدة 18 عاماً، وكان خلال 14 عاماً إلى جانبه بصفته المستشار الرئيسي للسياسة الخارجية والأمنية. يمكن القول إن إردوغان عين في الواقع مستشاره الفعلي للأمن القومي مسؤولاً عن الاستخبارات التركية، وإن الإمساك بمفاتيح الداخل والخارج كان واضحاً من خلال تعيين الرجلين. من الواضح أن إردوغان لن يعدل عن بذل الجهود لتطبيع العلاقات مع سوريا، لكنه لن يقوم بسحب قواته من شمال سوريا إلا بعد أن تحلّ كل جوانب الأزمة السورية، وينتهي التهديد الذي تشكله الأزمة للأمن القومي التركي. فضلاً عن ذلك، ستتعزَّز البراغماتية عن طريق إبداء أنقرة نيّتها مواصلة الاضطلاع بدورها في إرساء التوازن في المنطقة من خلال علاقاتها مع إيران والسعودية. نجحت أنقرة في إعادة العلاقة مع الإمارات والسعودية، وبدأت اتصالات بطيئة للتطبيع مع مصر، ولكن لا تزال العلاقة معها غير واضحة بالنسبة إلى شرق المتوسط، وثمة حاجة مُلحّة لبذل جهود أكبر لتعزيز العلاقات الاقتصادية مع الأسواق العربية. تعمل تركيا على موازنة موقفها من المسألة الفلسطينية بعدما استأنفت العلاقات مع \"إسرائيل\". وقد عملت في الفترة الماضية على الحفاظ على موقف تقليدي الى جانب القضية الفلسطينية. أما سياسة التعاون والانفتاح التركية مع دول البلقان، فهي أساس وبداية لتطبيع العلاقات التركية-الأرمينية، وتأسيس منظمة الدول التركية هو من مقومات السياسة المقبلة لتركيا. فيميا يتعلق بالتوتر في العلاقات التركية مع الولايات المتحدة فهو يتعلق بشكل أساسي بالخلافات حول النفوذ في المتوسط، والرعاية التي تعهدتها الإدارات الأميركية المتعاقبة لقسد في سوريا، والترحيب الفرنسي بنشاطات حزب العمال الكردستاني في الساحة الأوروبية، والموقف الغربي إلى جانب اليونان في شرق المتوسط. ليس من المتوقع أن تشهد المقاربة التركية للساحة الدولية تراجعاً ملموساً عن السياسة الاستقلالية التي خطتها لنفسها، لكنها ستحاول ترميم العلاقات مع الكتلة الغربية، من دون التخلي عن علاقات التعاون مع موسكو وبكين أو التفريط في مسائل الأمن القومي. أنقرة تسعى إلى الحفاظ على علاقاتها الغربية التقليدية وحصر مسائل الخلاف، وتصر على إتمام صفقة طائرات \"أف-16\" الحديثة، والعمل على توجهات التطبيع مع اليونان. تعتقد أنقرة أنها تستطيع بهذه السياسة تجنب الانخراط في المواجهة الغربية مع الصين وروسيا، فهل هي قادرة على الحفاظ على النهج السابق في ظل المتغيرات في المنطقة والعالم، وهي أبرز عضو في الناتو، كما أنها تسعى لتقوية مكانتها؟ لتركيا دور في العلاقات بين طهران وجيرانها في أذربيجان، إذ تحدث تغييرات في جنوب القوقاز، ويدخل صراع ناغورنو كاراباخ مرحلة جديدة بتوازن قوى مختلف تماماً. أضف إلى ذلك أن الصراع المحتدم في منطقة البحر الأسود، والاضطرابات في البلقان، والتركيز المتزايد على آسيا الوسطى، والاضطرابات في باكستان، والاتجاهات في العالم العربي، وفي العلاقات العربية مع إيران، وإمكانية التطبيع، يعزز كله الدور الروسي والصيني الإيجابي. من الواضح أن الدول الغربية لن تنسحب، لكن ميزان القوى لا يتغير لمصلحتها. تُعد تركيا لاعباً رئيسياً في هذه المنطقة، بحكم وجودها وأدوار إردوغان الذي أظهر أنه لاعب سياسي قادر على التراجع. يبقى السؤال الوحيد عن قدرة تركيا في محيط مترابط: كيف ستستطيع التوفيق بين طموحات السياسة الخارجية وتحمل تكاليفها؟ هذا الأمر يعتمد على قدرتها في اتباع سياسة متعددة الاتجاهات. \nاقرأ للكاتب\n \nاليوم 14:29\n \n22 اب 19:10\n \nاليوم 16:55\n \nاليوم 18:30\n \nاليوم 13:44\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الدولة التركية",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الكرد",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "لمحمد شيمشك",
            "type": "PER"
        },
        {
            "entity": "الوزراء الأسبق",
            "type": "PER"
        },
        {
            "entity": "جودت يلماز",
            "type": "PER"
        },
        {
            "entity": "موسياد",
            "type": "PER"
        },
        {
            "entity": "عمر بولاط",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "هاكان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم كالين",
            "type": "PER"
        },
        {
            "entity": "لإردوغان",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "شمال سوريا",
            "type": "LOC"
        },
        {
            "entity": "للأمن القومي التركي",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الأسواق العربية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البلقان",
            "type": "LOC"
        },
        {
            "entity": "منظمة الدول التركية",
            "type": "ORG"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "حزب العمال الكردستاني",
            "type": "ORG"
        },
        {
            "entity": "الساحة الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "اليونان",
            "type": "LOC"
        },
        {
            "entity": "شرق المتوسط",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "اليونان",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "جنوب القوقاز",
            "type": "LOC"
        },
        {
            "entity": "ناغورنو كاراباخ",
            "type": "PER"
        },
        {
            "entity": "البحر الأسود",
            "type": "LOC"
        },
        {
            "entity": "البلقان",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}