{
    "id": "66ce07e7fba249e26d0c0a76",
    "title": "في بطن الحوت: هل ابتلعتنا الصدمة؟",
    "full_text": "بعد عشرة أيام على بدء الحرب، وبهدف تسجيل رسالة متلفزة موجَّهة إلى غزّة التي تتعرّض للمحو، كتبت رديفاً لهذه الكلمات عن علاقتي الغريبة بها، بل بالأحرى علاقتنا كفلسطينيين نعيش في الوطن ونُحرَم من زيارتها، هل غزّة أسطورة، إذاً! في الثالث عشر من تشرين الثاني/نوفمبر، بعد نحو خمسة أسابيع على اندلاع الحرب، صدر قرار الحظر الإسرائيلي ضد قناة \"الميادين\" لمنعها من البثّ خلال الحرب، ثمّ بعد شهر تم تمديد القرار ثلاثين يوماً إضافياً. شعرت حينها بأنني أُقتَلع عنوة من بيتي المهني طوال اثني عشر عاماً، ويُزَجُّ بي في حبس منزليّ تحكمه أنظمة الطوارئ العسكريّة والسياسيّة وأسلحة كاتم الصوت. الصحافة، بالنسبة إليّ، واجب محتَّم مقدّس أسعى فيه لأن أؤدي دوري في هذا العالم. هي ظلّي الذي صادره \"كابينت\" الحرب الإسرائيلي، فهل يعيش المرء بلا ظلّه؟ ومتى؟ في أيّ توقيت يحدث ذلك؟! الآن بالتحديد، في وقت العمل وتأدية الواجب! بل أقلّ الواجب تجاه الحقيقة والسرديّة وتجاه القضيّة الإنسانيّة العادلة، قضيّة شعبي الفلسطينيّ. خلال الأسابيع السابقة لقرار الحظر، بينما كنت مع زملائي الصحافيين نختصر الكلام والهمس بلغتنا العربيّة، وسط بيئة عدوانيّة موبوءة بقرار سياسي عنصري وغرائزي للانتقام، كنت، خلال تغطيتي المباشرة من الحدود مع قطاع غزّة، أراقب الغارات الإسرائيلية البعيدة. ألاحظ أحياناً بريق الانفجار في لحظته الأولى، ثم يجلجل الصدى من بعيد. وبعد ذلك تتصاعد أدخنة عملاقة من اللهب، الذي لم نكن نراه في أحشاء المدينة إلّا عبر الشاشات. وبين الغارة والغارة كان يدوّي صوت المدفعية الحادّ. في البدء كان في الإمكان رؤية أحد جوامع بيت حانون بوضوح، ثم بات هيكله يتضاءل مع ما حوله من منازل، حتى ظلّت مئذنته المهشّمة الآيلة إلى السقوط آخر ما اختزنته عيناي من جانب تلك التلّة؛ من تلّة \"سديروت\"، حيث كنت أقف هناك للتغطية، أرى غزّة من بعيد، وأقول في سرّي: تُرى أين هوت القذيفة هذه المرّة؟ أجدها تسقط في قلبي. فأنا أعلم بأنّها في كلّ مرّة تسحق طفلاً، أو عائلة، أو حيّاً بأكمله. أفلتّ أخيراً من عبء المراقبة والمتابعة والمشاهدة لسماء داكنة وانفجارات بعيدة لا نسمع أنين ضحاياها ولا نحيب من انهارت على قلوبهم الدنيا، ولا نستطيع وقفها. فالصحافة كذلك ثقيلة قاسية ومنهِكة، تضبط فيك إيقاع انفعالاتك البشريّة، وتقحمك في عبء نقل الخبر بمسؤوليّة... وجفاف وجفاء. لربّما خلّصني الحظر من منزلة \"الحياد\" الموضوعيّ الصحافي، وأعادني إلى المنزل، حيث صرت كأي أمّ تنشطر خلاياها مع كل أمّ في غزّة تمسّد وجنتي طفلتها، وتطبع عليهما قبلة أخيرة، وتشدّ الحضن الأبدي إلى أضلاعها، أو تصرخ من قحف روحها وسط القيامة التي تمتحن أبناء غزّة في هذه الحياة الدّنيا. يا لها من دنيا حقّاً! فأيّ اختبار هذا يا الله!  عدت لأكون طفلة في السابعة تدور وسط زحام الموت لتتفقّد والديها. هل غادرهما نبض الحياة هما أيضاً؟ في الماضي، كنت أخال عبارة \"شُطبوا من السجّل المدني\" تعبيراً أدبيّاً لغرض المبالغة فحسب، وإذ بها حقيقة مرئيّة قاتلة. ها أنا وحدي الآن. لست في حاجة إلى أن أشدّ أعصابي، ولا أن أجمع المعلومات الأخيرة والتصريحات الدقيقة لأظهر بها أمام الشاشة متماسكةً بلا قلب وبلا حزن وبلا غضب. أنا وحدي الآن، ويمكنني أن أبكي؛ أن أنوح بلا ضوابط وبلا محاسبة وبلا حدود، وأن أشعر بالقهر وبالغثيان من عالم متعالٍ ومتعجرف وعنصريّ ومجرم وقبيح ووسخ، وأن أشعر أيضاً بالخزي، لأنّي، ولأنّنا لا نفعل شيئاً حقيقياً لوقف هذه الإبادة، على رغم معرفتنا، نحن بالذات، الفلسطينيين في أراضي \"ثمانية وأربعين\"، أن الساطور يقتطع وسيقتطع من لحمنا كذلك، حينها سنقول \"أُكلنا يوم أُكل الثور الأبيض\". يا له من عار! شيء ما في هذا النصّ يذكّرني بنصّ كتبته في عدوان عام 2014، وقتها كنت أقوم بالتغطية الإخبارية من منطقة تقع بين \"كفار عزّا\" و\"ناحل عوز\"، وكانت غزّة، من ذلك الموقع، تبدو قريبة نسبياً، لكنها أيضاً لطالما كانت بعيدة، نسبيّاً كذلك! \"من هنا أرى غزّة\" كان عنوان ذلك النصّ، بحيث كنت أرى وأسمع الغارات الإسرائيلية التي كانت تحصد الأرواح، أسمع عنفها من \"الخارج\"، وإذ بمراسلنا من هناك، من \"الداخل\"، يقول \"استُشهد كذا وكذا وكذا من الأطفال والنساء والشيوخ\"...  لكن حينها، وخلال أيّ عدوان، كنّا نمارس فعلاً أساسياً وبديهياً بالتعبير عن أصلنا، عن كوننا أبناء لهذا الشعب الذي يتعرّض للمجزرة، نخرج إلى الشارع ونقول كفى!  إنه اليوم التاسع والسبعون للحرب. هذه الحرب، يتفوّق فيها أهل غزّة بالموت أيضاً على نكبتنا، وقد بلغ عدد الشهداء، بحسب وزارة الصحة الفلسطينية، أكثر من عشرين ألفاً. نعرف، بفضل وسائل التواصل الاجتماعي، أسماءهم ووجوههم وقصص أحبّتهم المفجوعين، ونعرف كيف ولماذا وأين ومتى قُصفوا. نعرف قطع الحلوى العالقة في أكفِّهم الصغيرة الباردة، وألوان ملابسهم المحترقة، وشكل الهوّة السحيقة التي خلّفها فراغهم.  لكنّنا لا نعرف أين اختفى صوتنا؟! منذ رحلت امّي لم أعد أرى العالم بقلب نظيف واسع هادئ وصافٍ مثل ذي قبل، فكيف سيرونه هم؟ وماذا تبقّى منه لأهل غزّة؟! لم أزر غزّةَ قطّ، وإنّما قبل ربع قرن تقريباً، في زمن \"السلام\" المزعوم أو الموهوم، زارها والداي وأحضرا إلي منها فراشة فضيّة تستريح في وسطها ثلاث خرزات زرق، كلون بحرها، ما زلنا نحتفظ بالفراشة الغزّية.  بعد عشرة أيام على بدء الحرب، وبهدف تسجيل رسالة متلفزة موجَّهة إلى غزّة التي تتعرّض للمحو، كتبت رديفاً لهذه الكلمات عن علاقتي الغريبة بها، بل بالأحرى علاقتنا كفلسطينيين نعيش في الوطن ونُحرَم من زيارتها، فننسج عنها قصصاً لا تشبع المخيّلة عن مدارس ومستشفيات وأبراج تُبعَث فيها الروح دوماً بعد الاحتضار، هل غزّة أسطورة، إذاً!  أردت تسجيل الرسالة وفي خلفيّتي شجيرات صبّار، كانت تستوقف فيّ ذاكرة النكبة كل يوم وأنا في طريقي إلى التغطية من شمالي القطاع. عند التصوير قرب عسقلان، باغتتنا صفّارات الإنذار أوّل مرة، وبعدها هطلت أمطار تشرين الأول/أكتوبر بغزارة، ثم غابت شمس ذلك النهار، غاب نهار آخر.  بقيت الورقة في جيبي لليوم التالي من العمل، أُخرجتها في يافا، وكنت حسمت قراري بعد حملات وملاحقات من التحريض والترهيب ونزع الشرعيّة عن أي موقف إنساني أو سياسي يعارض الحرب. \nاليوم 00:06\n \n25 اب 10:06\n  قرّرت ألّا أسجّل الرسالة. أقنعت نفسي بأن رسالتي هي تغطيتي الإخبارية، وعليّ، ضمن حرب الإعلام الطاحنة، الاكتفاء بأهميّة نقل \"الواقع كما هو\" إلى المشاهد العربيّ قبل الغربيّ، وأن أختصر أي ذريعة إضافية لملاحقتي وملاحقة عائلتي ضمن جنون الانتقام الدموي وصيد الساحرات الطاغي. مزّقت الورقة، بل \"فتفتها\" إرباً، ولم أصدّق نفسي عندما قررت أنّي لن أخاطر برميها في سلّة المهملات، حيث كنت أقف في مقابل السرايا خلف جامع البحر الذي شُيّد قبل أكثر من ثلاثمئة عام، فالمكان هنا مكتظّ بكاميرات التسجيل والمراقبة، وتكفي كلمة غزّة للإدانة في محاكم باتت لا تحتكم إلّا لقانون الاستعلائيّة القوميّة والكراهية، والدمغ المطّاط بما يطلقون عليه \"الإرهاب\". لم أصدّق أنني اختُرقت، على رغم قوّتي وقناعاتي الراسخة! شيء ما في داخلي هزّه الخوف. أعدت القصاصات إلى جيبي، وفي طريق عودتي، منتصف الليل، وسط شارع سريع لم تكن فيه مركبة واحدة فتحت شبّاك سيارتي ونثرت في الفضاء كلماتي البسيطة البريئة عن غزّة، التي في خاطري. كانت تلك ليلة مجزرة المستشفى المعمداني، في الليلة التي لم ينطق بها أحد هنا، ولا في عالم الغرب الديموقراطي الحضاريّ النيّر الخيّر، لأنّ في كل كلمة ذريعة للتجريم والإدانة، فتحوّلت منصّاتنا الإلكترونية إلى صفحات سوداء، كأننا فيما لا نقوله، نقول كلّ شيء! أخبرتني إحدى الصديقات، التي لها باع طويل في النشاط السياسيّ، بأنّها كانت تردّد أغنية ما قديمة داخل سيارتها، وفجأة صمتت، على رغم يقينها بأنها وحدها داخل السيارة. أمّا صديق آخر فأخبرني بأنه، خلال أيام الحرب الأولى، تفطّن إلى مجموعاته الأرشيفية التاريخية، فقام بإخفائها تحسّباً من \"كبسة\" عسكرية تؤدي إلى اتلاف مجموعاته أو مصادرتها أو اعتقاله.  سريعاً، خلال الأيام الأولى، فهم الجميع أن \"شرطة الهواتف والأفكار\" باتت سخيفة إلى حدّ خطير، فسارعت \"جماهيرنا\" إلى محو حساباتها الإلكترونية وتنظيفها من الماضي، البعيد قبل القريب، وسارعت إلى الصمت. صديقة أخرى اعتُقل زوجها قبل شهرين بسبب \"شبه\" هتاف في شبه تظاهرة، وسط إحدى البلدات العربية. لم تكتف سلطات القمع وتكميم الأفواه بذلك، بل يبدو أنها أرسلت عصابات الإجرام من الطابور الخامس من أجل إطلاق النار على منزل العائلة، بهدف ترهيبها أكثر. أنا أيضاً مسّني هوس أو وسواس ما، فتذكرت ما حكاه لي العشرات، وربما المئات، من ضيوف قصصي الصحافية، بشأن اقتحامات العسكر التخريبية للبيوت في ظلمة الليل. أردت، تحت وطأة المسؤولية والأمومة لطفلتين، تخفيف \"الأضرار\" احترازياً، كما يقال، فقمت بحملة توضيب خاصّة لملفّات قديمة، بعضها من الجامعة والمدرسة، ولبعض الأشرطة الموسيقية، التي قد تتسبّب بالإرباك وبسوء الفهم والتأويل الزائد، كأشرطة الشيخ إمام ومغنّاة سرحان والماسورة لفرقة العاشقين مثلا، وتخلّصت من دبّوس دائريّ صغير وجدته صدفةً، وكنت على ما يبدو احتفظت به من إحدى التظاهرات المناهضة لعدوان عامي 2008-2009، وطُبعت عليه صورة لامرأة فلسطينية مذيّلة بعبارة \"يا غزّة لا تهتزّي\". وخبّأت بعناية علَم فلسطين، غير المحظور بعد! في شتاء كهذا، قبل خمسة عشر عاماً، لم تكن وسائل التواصل الاجتماعي اجتاحت حياتنا ووعينا، وكذلك لم تكن صورة \"إسرائيل\" وصلت إلى هذا المستوى المكشوف من الفاشيّة بعد. هل ذلك ما كان يدفعنا إلى الشارع لنتظاهر ضدّ الحرب؟ أم أنّ معطيات الحاضر ومستجدّاته السيّاسية وحجم الإبادة الجماعية، اليوم بالذات، عليها دفعنا إلى الشارع بقوّة أكبر؟ أين اختفى صوتنا؟ هل بلعتنا الصدمة؟ سألت أحد أقربائي، من جيل الستينيات، والذي باغته السابع من أكتوبر، وهو خارج البلاد، عمّا تبادر إلى ذهنه عند معرفته ما يجري، فقال: قفزت في رأسي كلمة واحدة: \"نكبة\". أردف أنّه خشي ألا يتمكّن أبداً من العودة إلى البلاد.  هذا هو هاجسنا جميعاً. النكبة هي صدمتنا المتناقلة عبر الأجيال، ونحن \"البقيّة الباقية\" في الوطن اجترحنا معادلات البقاء بهويّتنا الوطنية المعلنة رغماً عن أنف \"إسرائيل\". لكن، هل يشفع الماضي لأحد؟ وكيف ستكون حصّتنا اليوم، من التاريخ؟  الصدمة ابتلعتنا فعلاً. التهديد الفعليّ المباشِر الحادّ على شرعية وجودنا وبقائنا ونضالنا، في ظلّ حرب استنهضت شرور العالم وأشراره، قابلناه بداية بجمود وصمت قسريّين فرضتهما خطورة المرحلة والمسؤوليّة، كي لا نفرّط بأنفسنا أمام وحش كاسر مصاب. لكن، على رغم المحاولات الضئيلة لتبديد حالة الجمود هذه فيما بعد، فإن الصمت المفروض بالقوة يبدو أنه تحوّل إلى حالة طوعيّة.  لماذا، بعد كل هذا الوقت الطويل المرعب من حصاد الفلسطينيين في غزّة، لم تتحوّل \"جماهيرنا\"، بإيعازٍ واضح موجَّه ومدروس، من جانب مؤسّساتنا السياسية والمدنيّة، إلى مرحلة المواجهة!؟ مواجهة الحرب والاحتلال والفاشيّة؟! مواجهة فعليّة مبدئيّة واجتماعية واقتصاديّة ونضاليّة؛ مواجهة على رغم دفع الأثمان، وعلى رغم معرفتنا المسبّقة أنّنا، كما كنّا دائماً، وحدنا، في بطن الحوت. نعم، باغتتنا الحرب ونحن مثخَنون من الجريمة الممنهجة والمدبَّرة، والتي تفتك بمجتمعنا. باغتتنا الحرب ونحن مثقَلون بانقسامات قياديّة وتمثيليّة حادّة، ونقاشات بشأن \"المواطَنة\" والتأثير في السياسة الإسرائيلية، وموازين القوى الداخلية، وعلاقتنا بالاحتلال والهيمنة الاستعمارية وسياسات الأبرتهايد على كامل التراب. باغتتنا ونحن متخلّفون عن وضع إجابات سياسية محدّثة بشأن ممارسات فرض الأمر الواقع من جانب حكومات الاحتلال في القدس والضفة، وحتّى علينا مباشرة. باغتتنا الحرب ونحن غير جاهزين للمواجهة. فقدنا التكتيك، وربما الاستراتيجية أيضاً، لكن ما أثق به أن بوصلة الثوابت لدى معظمنا ما زالت جليّة، فهل هناك مَن سيقود جماهير شعبنا الباقية في المثلّث والجليل والنقب نحو جاهزيّتها للمرحلة المقبلة، مهما اشتدّت وقست؟ يستغرقني التفكير في مشهد الجنود العائدين من الحرب إلى الحياة \"المدنيّة\". سنلتقيهم بأقنعتهم الجديدة في الشارع والبقالة والمستشفى والجامعة، وعند شاطئ البحر في الصيف المقبل. الجنود القدامى، آباء هؤلاء وأجدادهم، كنّا نلتقيهم كذلك في معرض الحياة الساخر. ومن السخرية أن يندم المجرم على جريمته، وأن نعتقد أنه، بفعل التقادم، قد ينسى كيف تُرتكب ثانيةً، وأنّه قد يتوب عنها ويصحو ضميره ويؤنّبه عندما تحوم في أدراج انتصاراته أشباح دير ياسين والطّنطورة وكفر قاسم وصبرا وشاتيلا وبيروت والقدس وأطفال الحجارة وقانا وَ... وَ... وَ... ويدور دولاب الرحى، مرّةً تلو الأخرى، يسحق أطفال غزّة. من السخريّة أن نصدّق توبة سلالة من الجنود تغسل أياديها بدمائنا أمام العالم ولا تستحي.  من السخريّة أن يكون هذا هنداماً \"إعلاميّاً\"، الذي يعلن على الملأ أنّه مع قتل مئة ألف غزّيّ بضربة واحدة، منذ أول أيام الحرب. هذا \"الخرقة الصحافية\" الإسرائيلية، تسفيكا يحزكيلي، كان أوّل من شنّ الحرب عليّ وعلى قناة \"الميادين\"، في اليوم الثالث للحرب. من الصعوبة التصديق أن يتباهى \"صحافيّ\" بتدوين اسم برنامجه على قذيفة تجهَّز للقتل والتدمير. يصعب التصديق أن برنامج حاييم إتغار، الذي نصب لي كميناً، وراح يقوم بمحاكمة مصوَّرة ميدانية لعملي في \"الميادين\" وسط الشارع بتهمة ما سمّاه \"دعم الإرهاب\"، يسمّي برنامجه \"يتساءتا تصديق\"، أي بترجمة غير منصفة، بسبب تناقض الافتراء مع الحقيقة، على النحو الذي يمثّله إتغار، يعني اسم برنامجه \"خرجت صدّيقاً\". ومن السخريّة أيضاً أن أكتب برفاهيّة من \"تجاوز\" الصدمة هنا، في حين ما زال الموت ممدَّداً هناك، في غزّة. قد نتساءل ونشكّك في مدى قوّتنا: هل سنؤثّر، وهل سنغيّر، وهل يمكن أن نحاسِب؟ على الأقلّ لن نكون أولئك الفلسطينيين الذين انسلخوا من جلدهم، وعلى الأقلّ سنسبّب للطّغاة بعض الصداع. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 19:55\n \nاليوم 13:30\n \n21 اب 19:57\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كابينت",
            "type": "PER"
        },
        {
            "entity": "الحرب الإسرائيلي",
            "type": "MISC"
        },
        {
            "entity": "بيت حانون",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "كفار عزّا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الصحة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "عسقلان",
            "type": "LOC"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "جامع البحر",
            "type": "LOC"
        },
        {
            "entity": "العسكر",
            "type": "LOC"
        },
        {
            "entity": "ومغنّاة سرحان",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأبرتهايد",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "والضفة",
            "type": "LOC"
        },
        {
            "entity": "دير ياسين",
            "type": "PER"
        },
        {
            "entity": "وكفر قاسم",
            "type": "PER"
        },
        {
            "entity": "وشاتيلا",
            "type": "LOC"
        },
        {
            "entity": "وبيروت",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "يحزكيلي",
            "type": "PER"
        },
        {
            "entity": "حاييم إتغار",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}