{
    "id": "66ce07ecfba249e26d0c2a13",
    "title": "على خلفية سياسية واقتصادية… الأوضاع الأمنية في ليبيا تدخل منعطفاً حاداً",
    "full_text": "تحرك الجيش الوطني الليبي، تنظر إليه الفصائل المسلحة في غرب ليبيا، كتمهيد لتحرك محتمل من جانب الجيش الوطني الليبي في اتجاه التخوم الجنوبية للعاصمة. على الرغم من أن الميدان الليبي يشهد، خلال السنوات الأخيرة، ما يمكن أن نطلق عليه \"تكريس توازنات قائمة\"، تجعل المستويين السياسي والعسكري في الداخل الليبي دوماً على حافة تفصل ما بين ضفتين: الأولى يتم فيها تكريس أوضاع قائمة لا تمثل في مجملها الطموحات الرامية إلى الوصول إلى الاستقرار السياسي والاقتصادي في البلاد، وبين ضفة أخرى تحمل بين طيّاتها احتمالات مستمرة لاشتعال التصعيد الميداني أو السياسي بين الفينة والأخرى، وفي خلفية ذلك تفاقم للتنافس الدولي على النفوذ داخل ليبيا. رغم هذه المعادلة، فإن الأسابيع الأخيرة حملت تزايداً لافتاً في احتمالات تصاعد حدة الأوضاع في الداخل الليبي بشكل خطير، وهو ما تجب قراءته في ضوء تفاقم الأزمات الإقليمية في المحيط الليبي، وبشكل محدد الموقف في السودان، وفي منطقة الساحل والصحراء، وكذلك وجود روابط لا يمكن تجاهلها بين زيادة التوتر بين واشنطن وموسكو حول ملفات مثل الملف الأوكراني والملف السوري، وبين زيادة انخراط كلتا الدولتين على الأرض الليبية، بشكل يضيف إلى بواعث عدم الاستقرار الحالية، النابعة في الأساس من عدم تمكن المكوّنات السياسية الليبية من الوصول إلى هدف إقامة الانتخابات التشريعية والرئاسية، رغم محاولات عديدة للوصول إلى هذا الهدف. خلال الأسابيع الأخيرة، تكرست بشكل واضح حالة الخلاف بين الغرفتين التشريعيتين الليبيتين - مجلس النواب والمجلس الأعلى للدولة - بعد أن بدا خلال الاجتماعات التي أطلقتها مصر في آذار/مارس الماضي، أن كلا الجانبين قد أصبحا قاب قوسين أو أدنى من الاتفاق حول ملف ملحّ وجب حسمه كي يتيسر انعقاد الانتخابات، ألا وهو ملف توحيد الحكومة الليبية، التي ظلت منذ أعوام عديدة، منقسمة بين حكومة في غرب البلاد، وحكومة في شرقه. لكن، اتضح بعد ذلك أن كلا الجانبين لم يتمكنا من حسم خلافاتهما حول هذا الشأن، وكذلك حول ملفات أخرى من بينها ملف القوانين الانتخابية التي أصدرها مجلس النواب، أو ملف الميزانية الموحّدة التي أصدرها المجلس مطلع الشهر الماضي. وقد ارتفعت وتيرة الخلاف بين الجانبين بشكل واضح، بعد الخطوة التي اتخذها مجلس النواب الشهر الجاري، بإعلان انتهاء مدة حكومة \"الوحدة الوطنية\" الموجودة في غرب البلاد، والتي يرأسها عبد الحميد الدبيبة - علماً أن مجلس النواب سبق أن سحب الثقة عنها منتصف عام 2021 - وإعلان أن حكومة شرق البلاد - برئاسة أسامة حماد - هي الحكومة الوحيدة في البلاد، إلى حين الاتفاق على تشكيل حكومة جديدة. ترافقت هذه الخطوة مع خطوات سياسية أكثر دراماتيكية، كانت موجهة بشكل واضح في اتجاه العنصر الثالث في المعادلة السياسية الليبية، الا وهو المجلس الرئاسي، الذي دخل مع مجلس النواب منذ أشهر في سجال بشأن منصب محافظ المصرف المركزي، إذ حاول المجلس الرئاسي تغييره، اعتماداً على قرار سابق لمجلس النواب صدر عام 2018، بتكليف محمد الشكري في هذا المنصب، بيد أن مجلس النواب أصدر قراراً بإلغاء قرار تعيين الشكري، وتثبيت المحافظ الحالي الصديق الكبير - الذي عملياً لم يترك منصبه خلال السنوات الماضية - في موقعه الحالي. لم يكتف مجلس النواب بهذا القرار، بل اعتبر في قرار آخر أن المجلس الرئاسي قد انتهت مدته عملياً، وبالتالي نقل منصب القائد الأعلى للقوات المسلحة الليبية، من رئيس المجلس الرئاسي محمد المنفي، إلى رئيس مجلس النواب، عقيلة صالح، وهو ما يحمل في مجمله مؤشرات سياسية لافتة، منها ما يرتبط بمحاولة مجلس النواب التضييق مالياً على حكومة الدبيبة، ومنها ما يرتبط بإعادة توزيع للأوراق السياسية، خاصة أن تطورات أخرى على مستوى الأجسام السياسية الليبية، تزامنت مع هذه القرارات. فقد جرت خلال الشهر الجاري انتخابات رئاسة المجلس الأعلى للدولة، وشهدت انقساماً حاداً بين كتلتين أساسيتين: الأولى مؤيدة للرئيس المنتهية ولايته للمجلس، محمد تكالة، والأخرى مؤيدة للرئيس السابق للمجلس، خالد المشري، وكلاهما يحظى بعلاقات جيدة مع أطراف سياسية ليبية تتجاذب في ما بينها في الوقت الحالي، فالمشري له روابط مع مجلس النواب وبعض المكونات في الشرق الليبي، في حين يرتبط تكالة بحكومة الدبيبة في الغرب. وقد تمكن المشري من الفوز بانتخابات المجلس، بفارق صوت ما زال هناك جدل حول مدى صحته، وهو ما أدى إلى انقسامات داخل المجلس، لم تتضح حتى الآن تأثيراتها المستقبلية في دور المجلس. في ظلال هذا المشهد، بدا أن اللاعبين الأساسيين على المستويين العسكري والميداني في ليبيا، سواء كانوا من داخل البلاد أو خارجها، يعدّون العدة لاحتمالات التصعيد على الأرض، فتركيا من جانبها كثفت من حركة طائرات الشحن العسكري التركية نحو ليبيا، كما أظهرت الصور الجوية الملتقطة حديثاً لقاعدة \"الوطية\" الجوية غرب ليبيا، حدوث تعديلات أساسية في منظومات الدفاع الجوي التركية الموجودة في محيط المطار، والتي كانت في ما سبق تتألف من منظومات \"هوك\" الأميركية الصنع، إذ ظهر أنه قد تم استبدال هذه المنظومات، بأخرى تركية الصنع \"حصار-أو 100\"، التي تمتلك القدرة على الإطلاق العمودي لصواريخ الدفاع الجوي، وتعدّ ذات خصائص أحدث من منظومات \"هوك\". \n22 اب 09:39\n \n6 شباط 06:05\n كذلك أظهرت الصور أن المدفعية ذاتية الحركة المضادة للطائرات \"KORKUT\" - وهي تركية الصنع أيضاً - قد تم نشرها داخل المطار، علماً أن هذه المدفعية سبق أن تم رصدها في ليبيا، لكن لم يتم نشرها داخل المطار بشكل مستدام. بهذا، باتت الدفاعات الجوية الخاصة بهذه القاعدة مكوّنة من ثلاث طبقات دفاعية، فبجانب المنظومتين السالف ذكرهما، تنتشر في محيط المطار، عناصر مسلحة بالقواذف الكتفية المضادة للطائرات \"QW-18\" وهي صينية الصنع.  كان لافتاً، نشر الصحافة الليبية منذ أيام، بنود الاتفاقية التي وقعتها حكومة عبد الحميد الدبيبة، في آذار/مارس الماضي، مع وزير الدفاع التركي، حول وضع القوات التركية وتوفير الغطاء القانوني والمزايا المادية لها، وهي اتفاقية تستند إلى مذكرة التفاهم بين الحكومتين الليبية والتركية بشأن التعاون العسكري والتدريب، الموقعة في نيسان/أبريل 2012، ومذكرة التفاهم بين الجانبين بشأن الأمن والتعاون العسكري، الموقعة أواخر عام 2019، والتي تضمنت بنودها طائفة واسعة من التسهيلات الممنوحة للقوات البحرية والجوية والبرية التركية، كما نصت هذه المذكرة على أن مدتها هي ثلاث سنوات من تاريخ دخولها حيز التنفيذ، على أن يتم تجديدها بشكل سنوي تلقائياً، ما لم يخطر أحد الأطراف الطرف الآخر كتابياً برغبته في إنهائها. على المستويين الروسي والأميركي، شهد العام الجاري تصاعداً حاداً في مستوى الوجود العسكري وشكله لكلا البلدين في ليبيا، فموسكو بدأت عقب وفاة مؤسس مجموعة \"فاغنر\" في آب/أغسطس 2023، العمل على توسيع وجودها في ليبيا، من زاوية تنظر إلى ليبيا كمنفذ مهم على البحر المتوسط، يضغط على المحاور الجنوبية لحلف \"الناتو\"، وكذلك كممر إلى منطقة بدأت تأخذ جانباً مهماً من الاهتمام العسكري الروسي، ألا وهي وسط أفريقيا وجنوب الصحراء الكبرى.  زيادة مستوى هذا الوجود، بدأ عملياً مطلع العام الجاري، عبر رحلات جوية وبحرية نحو شرق ليبيا، أهمها كان في نيسان/أبريل الماضي، عبر وصول سفينتي إنزال بحري إلى ميناء طبرق، محمّلتين بعتاد عسكري وأسلحة، بجانب أعداد غير محددة من العناصر المسلحة الإضافية، تمثل طليعة \"الفيلق الأفريقي\"، الذي شكلته موسكو كبديل عن مجموعة \"فاغنر\"، على أن تكون ليبيا مقر التمركز الأساسي له في أفريقيا، ومحطة أساسية لتوزيع عناصر الفيلق على الدول الأفريقية التي تتطلع موسكو إلى التمركز فيها. بالنسبة إلى رد الفعل الأميركي، بدأت واشنطن خلال الأشهر الأخيرة، في العمل على محورين، لتأمين وجود لها في غرب ليبيا، سواء عبر الاتفاق مع حكومة الدبيبة، لتخصيص مرافق لتمركز عناصر تابعة للقيادة العسكرية الأميركية في أفريقيا \"أفريكوم\"، أو عن طريق فتح قنوات تواصل مع بعض الكتائب والتشكيلات المسلحة في المنطقة الغربية الليبية. يضاف إلى ذلك، ملاحظة عدة تحركات عسكرية أميركية في الغرب الليبي مؤخراً، سواء بالتدريب أو زيارة عسكريين أميركيين إلى قواعد عسكرية ليبية، منها زيارة وفد عسكري رسمي، تابع للملحق الدفاعي الأميركي في ليبيا، لقاعدة الخمس البحرية. النقطة الأهم في هذا الإطار، رصد وصول عدد من عناصر الشركة الأمنية الأميركية \"أمینتیوم\"، إلى ليبيا مؤخراً، بموجب اتفاق مع رئيس حكومة الوحدة الوطنية، عبد الحميد الدبيبة، لتوفير التدريب لمجموعات مسلحة عديدة في العاصمة طرابلس، وبالأخص ثلاثة ألوية مسلحة رئيسية، وهي اللواء \"444\" واللواء \"111\" واللواء \"166\". وعلى الرغم من أن العنوان المعلن لهذه التدريبات، هو توحيد هذه التشكيلات المسلحة، وتدريبها على عمليات مكافحة الإرهاب وحراسة الحدود، فإنه لم يتضح حتى الآن سبب اختيار هذه الألوية فقط للتدريب، ومدى قدرتها على القيام بالمهمات التي ستتدرب على تنفيذها، خاصة في ظل تكرار حدوث اشتباكات بين هذه الكتائب، وهو ما يمكن النظر إليه من منظور أنها خطوة مقابلة للخطوات الروسية المماثلة. بدأت قوات \"الجيش الوطني الليبي\"، المتمركزة في شرق البلاد، ممثلة في الوحدات التابعة لرئاسة أركان القوات البرية، التي يتولى قيادتها منذ منتصف أيار/مايو الماضي، الفريق صدام حفتر، نجل قائد الجيش، خليفة حفتر، عملية عسكرية مطلع الشهر الجاري، في اتجاه المناطق الجنوبية الغربية من البلاد، والتي تستهدف ثلاثة محاور رئيسية: المحور الأول هو محور \"حوض الحمادة الحمراء\"، الذي يضم بجانب مدينة غدامس، محيط معبر \"الدبداب\" الحدودي مع الجزائر، ومنطقة المثلث الحدودي بين ليبيا وتونس والجزائر \"الحطابة - غدامس - رأس الغول\"، والمحور الثاني هو محور \"حوض غات\"، وصولا ً إلى معبر \"أيسين\" مع الجزائر، أما المحور الثالث فيضم مناطق \"حوض فزان\"، بما في ذلك نطاق مدينة \"قصر مسعود\" ومعبر \"التوم\" مع النيجر. في الوقت الحالي، وصلت بالفعل وحدات تابعة للواء 128 معزز إلى معبر \"التوم\" مع النيجر، وكذلك وصلت وحدات أخرى، إلى منطقة المثلث الحدودي بين النيجر والجزائر وليبيا، والذي يسمى \"مثلث السلفادور\"، ويقع بالقرب منه معبر \"إيسين\" الحدودي مع ليبيا، ويبقى موقف التحركات نحو حوض الحمادة الحمراء، غير واضح حتى الآن، وهذا الاتجاه هو الأهم بالنظر إلى عدة اعتبارات، منها احتواء هذا الحوض على حقول نفطية مهمة متبقية خارج سيطرة الجيش الليبي، وعلى رأسها حقل \"NC7\"، الذي يحتوي على احتياطيات نفطية تقدر بـتريليوني قدم مكعب، ويوجد فيه أيضاً حقل الوفاء، الذي ينتج يومياً نحو 37 ألف برميل بترول، و23 ألف برميل من الغاز المسال، يصدر معظمها إلى أوروبا عبر إيطاليا.  تحرك الجيش الوطني الليبي، تنظر إليه الفصائل المسلحة في غرب ليبيا، كتمهيد لتحرك محتمل من جانب الجيش الوطني الليبي في اتجاه التخوم الجنوبية للعاصمة. بشكل عام، تبدو هذه التحركات في اتجاه المعابر الحدودية، استباقاً من الجيش الليبي لخطوات سياسية قد تتخذ لاحقاً، يتم فيها تشكيل حكومة جديدة، كما أثارت هذه الخطوة حفيظة الجزائر، التي ألمحت عبر إعلامها بأنها لن تسمح بسيطرة قوات شرق ليبيا على مدينة غدامس. ترتبط هذه التحركات أيضاً بملف الوضع الحالي في مدينة غدامس، التي كان الجيش الوطني الليبي قد أعلن في حزيران/ يونيو 2021، أن محيطها منطقة عمليات عسكرية مغلقة، إذ شهدت هذه المدينة حالة من الاستنفار منذ كانون الأول/ديسمبر الماضي، بين اللواء 444 التابع لرئاسة الأركان في حكومة الدبيبة، والقوات التابعة لقائد منطقة الجبل الغربي العسكرية، أسامة الجويلي، الذي يناصب الدبيبة العداء، وتقارب خلال الفترة الأخيرة هو ومكوّنات من مدينة الزنتان، مع خليفة حفتر، وبالتالي عدّ البعض تحرك الجيش الليبي نحو غدامس، تدعيماً لمساعي الجويلي للسيطرة على هذه المنطقة المهمة، علماً أن قوة العمليات المشتركة التابعة لحكومة الدبيبة، استنفرت قواتها في النطاق بين غرب مصراتة وصولاً إلى العاصمة طرابلس، لمراقبة تحركات قوات حفتر. في ظلال هذه العملية، انتهت منذ أيام بشكل شبه تام، الاشتباكات المسلحة التي اندلعت مؤخراً في مدينة \"تاجوراء\"، بين المجموعتين المسلحتين \"رحبة الدروع\" و\"الشهيدة صبرية\"، على خلفية محاولة الاغتيال التي تعرض لها قائد ميليشيا \"رحبة تاجوراء\"، بشير خلف الله. وحقيقة الأمر أن هذه الاشتباكات تعد دليلاً على التذبذب الذي بات عليه التأييد الذي تحظى به حكومة الدبيبة من جانب ميليشيات غرب البلاد، فميليشيا \"رحبة الدروع\"، وهي من المؤيدين للدبيبة، باتت حالياً في خلاف مع الدبيبة، على عكس ميليشيا \"الشهيدة صبرية\". هذه الاشتباكات تضاف إلى اشتباكات محدودة اندلعت خلال الفترة الأخيرة في العاصمة طرابلس ومنطقة القره بولي. في الخلاصة، يمكن القول إن ملف المصرف المركزي الذي تم فتحه حالياً، سيكون حاسماً في تثبيت ولاءات الميليشيات في المنطقة الغربية للدبيبة أو سحبها، خاصة بعد قرارات مجلس النواب الأخيرة، وعلى رأسها القرارات المتعلقة بالمصرف المركزي، وهو هو ما يضاعف الشكوك حول حصول الدبيبة على أي نصيب من الميزانية الموحدة للبلاد، التي أقرها مجلس النواب الشهر الماضي بقيمة 179 مليار دينار، وتحديداً مخصصات الباب الثالث للتنمية، المقدرة بنحو 40 مليار دينار. وفي هذا السياق، يمكن النظر إلى عملية اعتقال جهاز الأمن الداخلي التابع لحكومة الدبيبة مدير إدارة تقنية المعلومات في المصرف المركزي، لفترة وجيزة منذ أيام قليلة.  وعلى الرغم من أن محمد الشكري - الذي نصبه المجلس الرئاسي كمحافظ للمصرف المركزي - قد أعلن أنه تجنباً للاقتتال الداخلي لن يبادر إلى ممارسة مهمات منصبه، فإن ملف المصرف المركزي - الاقتصادي اسمياً والسياسي والعسكري فعلياً - بات يعدّ ملفاً حاسماً في تحديد مآلات الوضع الليبي المستقبلية، في ظل حالة استنفار أمني داخل العاصمة، قد تنذر بحدوث اشتباكات في محيط المصرف المركزي، أو حتى في مناطق أخرى. \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش الوطني الليبي",
            "type": "ORG"
        },
        {
            "entity": "غرب ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الوطني الليبي",
            "type": "ORG"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "المحيط الليبي",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "والصحراء",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "الأرض الليبية",
            "type": "LOC"
        },
        {
            "entity": "مجلس النواب",
            "type": "ORG"
        },
        {
            "entity": "والمجلس الأعلى للدولة",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الليبية",
            "type": "ORG"
        },
        {
            "entity": "الوحدة الوطنية",
            "type": "ORG"
        },
        {
            "entity": "عبد الحميد الدبيبة",
            "type": "PER"
        },
        {
            "entity": "حكومة شرق البلاد",
            "type": "ORG"
        },
        {
            "entity": "أسامة حماد",
            "type": "PER"
        },
        {
            "entity": "محمد الشكري",
            "type": "PER"
        },
        {
            "entity": "للقوات المسلحة الليبية",
            "type": "ORG"
        },
        {
            "entity": "محمد المنفي",
            "type": "PER"
        },
        {
            "entity": "محمد تكالة",
            "type": "PER"
        },
        {
            "entity": "خالد المشري",
            "type": "PER"
        },
        {
            "entity": "الشرق الليبي",
            "type": "LOC"
        },
        {
            "entity": "بحكومة الدبيبة",
            "type": "ORG"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "غرب ليبيا",
            "type": "LOC"
        },
        {
            "entity": "KORKUT",
            "type": "MISC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "QW-18",
            "type": "MISC"
        },
        {
            "entity": "عبد الحميد الدبيبة",
            "type": "PER"
        },
        {
            "entity": "وزير الدفاع التركي",
            "type": "ORG"
        },
        {
            "entity": "القوات التركية",
            "type": "ORG"
        },
        {
            "entity": "الحكومتين الليبية",
            "type": "ORG"
        },
        {
            "entity": "للقوات البحرية",
            "type": "ORG"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "فموسكو",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "وسط أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "وجنوب الصحراء الكبرى",
            "type": "LOC"
        },
        {
            "entity": "شرق ليبيا",
            "type": "LOC"
        },
        {
            "entity": "سفينتي",
            "type": "PER"
        },
        {
            "entity": "ميناء طبرق",
            "type": "LOC"
        },
        {
            "entity": "الفيلق الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غرب ليبيا",
            "type": "LOC"
        },
        {
            "entity": "حكومة الدبيبة",
            "type": "ORG"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريكوم",
            "type": "LOC"
        },
        {
            "entity": "المنطقة الغربية الليبية",
            "type": "LOC"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الشركة الأمنية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أمینتیوم",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "حكومة الوحدة الوطنية",
            "type": "ORG"
        },
        {
            "entity": "عبد الحميد الدبيبة",
            "type": "PER"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "الجيش الوطني الليبي",
            "type": "ORG"
        },
        {
            "entity": "شرق البلاد",
            "type": "LOC"
        },
        {
            "entity": "القوات البرية",
            "type": "ORG"
        },
        {
            "entity": "صدام حفتر",
            "type": "PER"
        },
        {
            "entity": "حفتر",
            "type": "PER"
        },
        {
            "entity": "غدامس",
            "type": "LOC"
        },
        {
            "entity": "الدبداب",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "وتونس",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "الحطابة",
            "type": "LOC"
        },
        {
            "entity": "غدامس",
            "type": "LOC"
        },
        {
            "entity": "رأس الغول",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "حوض فزان",
            "type": "LOC"
        },
        {
            "entity": "قصر مسعود",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "السلفادور",
            "type": "LOC"
        },
        {
            "entity": "إيسين",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الليبي",
            "type": "ORG"
        },
        {
            "entity": "NC7",
            "type": "MISC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الوطني الليبي",
            "type": "ORG"
        },
        {
            "entity": "غرب ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الوطني الليبي",
            "type": "ORG"
        },
        {
            "entity": "الجيش الليبي",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "قوات شرق ليبيا",
            "type": "ORG"
        },
        {
            "entity": "غدامس",
            "type": "LOC"
        },
        {
            "entity": "غدامس",
            "type": "LOC"
        },
        {
            "entity": "الجيش الوطني الليبي",
            "type": "ORG"
        },
        {
            "entity": "حكومة الدبيبة",
            "type": "ORG"
        },
        {
            "entity": "أسامة الجويلي",
            "type": "PER"
        },
        {
            "entity": "الزنتان",
            "type": "LOC"
        },
        {
            "entity": "حفتر",
            "type": "PER"
        },
        {
            "entity": "الجيش الليبي",
            "type": "ORG"
        },
        {
            "entity": "غدامس",
            "type": "LOC"
        },
        {
            "entity": "لحكومة الدبيبة",
            "type": "ORG"
        },
        {
            "entity": "غرب مصراتة",
            "type": "LOC"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "قوات حفتر",
            "type": "ORG"
        },
        {
            "entity": "تاجوراء",
            "type": "LOC"
        },
        {
            "entity": "رحبة تاجوراء",
            "type": "LOC"
        },
        {
            "entity": "بشير",
            "type": "PER"
        },
        {
            "entity": "فميليشيا",
            "type": "LOC"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "القره بولي",
            "type": "LOC"
        },
        {
            "entity": "المنطقة الغربية",
            "type": "LOC"
        },
        {
            "entity": "لحكومة الدبيبة",
            "type": "ORG"
        },
        {
            "entity": "محمد الشكري",
            "type": "PER"
        },
        {
            "entity": "للمصرف المركزي",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}