{
    "id": "66ce07e8fba249e26d0c14be",
    "title": "إصابات في صفوف المستوطنين أثناء تصدي أهالي بلدة عوريف جنوبي نابلس لاعتداءاتهم",
    "full_text": "المستوطنون يواصلون اعتداءاتهم على الفلسطينيين، والإعلام الإسرائيلي يتحدث عن وقوع 8 جرحى بين المستوطنين في مواجهات مع فلسطينيين قرب عوريف جنوبي نابلس. تحدثت وسائل إعلام إسرائيلية، اليوم الأربعاء، عن وقوع 8 جرحى بين المستوطنين الإسرائيليين وذلك في مواجهات مع فلسطينيين قرب عوريف جنوبي نابلس في الضفة الغربية. وأوردت \"القناة 12\" أنه \"تمّ جرح 8 مستوطنين بجراح طفيفة عند محاولتهم اقتحام قرية عوريف في مواجهات مع الفلسطينيين\". وتصدى أهالي بلدة عوريف لهجمات مجموعات من المستوطنين، الذين  قاموا بإحراق عدد من ممتلكاتهم في القرية. #شاهد هجوم قطعان المستوطنين على بلدة عوريف جنوب #نابلس.لمتابعة آخر الأخبار عبر قناة نيو برس على تيلجرام https://t.co/6BCL5wfFPS pic.twitter.com/kfpb1Rby27 \n\n وأفادت مراسلة الميادين في فلسطين المحتلة أنّ أكثر من 300 مستوطن هاجموا منازل وممتلكات المواطنين في عوريف وأشعلوا النار في مدرستها. \nاليوم 20:16\n \nاليوم 19:41\n وطالب أهالي البلدة القرى المجاورة بمساندتهم لصدّ اعتداءات المستوطنين المستمرة منذ يوم أمس. وأشارت مصادر محلية إلى أنّ قوات الاحتلال أطلقت الرصاص وقنابل الصوت والغاز بكثافة تجاه الشبان أثناء تصديهم لهجوم مستوطنين على أطراف عوريف. 8 مستوطنيين مصابين في تصدي شباب عوريف لهم. pic.twitter.com/VZaE9P4WrQ وفي وقتٍ سابق اليوم، استشهد فلسطيني وأصيب عشرات المواطنين إثر هجوم عشرات المستوطنين على أهالي قرية ترمسعيا شمالي رام الله، في الضفة الغربية، فيما يواصل المستوطنون ارتكاب المجازر بحق الفلسطينيين، إذ أحرقوا العشرات من ممتلكاتهم ومنازلهم. وقتل 4 إسرائيليين وأصيب 4 آخرين، في عملية إطلاق النار التي نفّذها الشهيدان مهند شحادة وخالد صبّاح، أمس، في مستوطنة \"عيلي\" في الضفة الغربية، رداً على اعتداءات الاحتلال المتكررة وجرائمه المستمرة بحق الشعب الفلسطيني. وقبل يومين، وقع \"الجيش\" الإسرائيلي في كمين محكَم في جنين نصبته كتيبة جنين، تم خلاله تفجير عبوات ناسفة، والاشتباك مع قوات الاحتلال، الأمر الذي أدّى إلى إصابة 7 جنود إسرائيليين، بحسب الإعلام الإسرائيلي. فيما تؤكد كتيبة جنين أن خسائر الاحتلال أكبر من ذلك بكثير، وقالت إنها تتحدّاه للكشف عن خسائره. \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n24 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المستوطنون",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "جنوبي نابلس",
            "type": "LOC"
        },
        {
            "entity": "عوريف",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "عوريف",
            "type": "LOC"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "عوريف",
            "type": "LOC"
        },
        {
            "entity": "جنوب #نابلس",
            "type": "LOC"
        },
        {
            "entity": "نيو برس",
            "type": "LOC"
        },
        {
            "entity": "تيلجرام",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "فلسطيني",
            "type": "PER"
        },
        {
            "entity": "ترمسعيا",
            "type": "LOC"
        },
        {
            "entity": "شمالي رام الله",
            "type": "LOC"
        },
        {
            "entity": "المستوطنون",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "مهند شحادة",
            "type": "PER"
        },
        {
            "entity": "وخالد صبّاح",
            "type": "PER"
        },
        {
            "entity": "عيلي",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}