{
    "id": "66ce07e6fba249e26d0c080c",
    "title": "رسالة من أحد مستشفيات غزة.. المحرقة مرّت من هنا",
    "full_text": "الكتابة الآن في غزة ليس مجرد عملية عصف ولا هي وصف ولا تحليل ولا تعليل، إنها فوق ذلك كله، أن تجمع قواك وتركيزك وثباتك كي تكتب تحت القصف هو نوع من التراجيديا. الآن، وأنا أخطّ هذه الكلمات، أجلس تحت شجرة في أحد مستشفيات قطاع غزة­؛ ممدداً قدمي على الأرض وواضعاً \"اللاب توب\" على ساقي، استعرت كابل كهرباء من بعض الصحفيين بجواري، حالهم مثلي وربما بالغت بعض الشيء؛ فحال بعضهم يتجاوز اللغة والنص والوصف؛ وقد قضت عائلته بالكامل نحبها شهداء تحت حطام المنزل، وبعضهم كان يقوم بتوثيق المحرقة وتصويرها وتغطيتها فتفاجأ أن المصابين والشهداء من عائلته.  بالأمس فقط 23 تشرين الأول/ أكتوبر 2023؛ كان يجلس بجواري صديقي الصحفي جمال الفقعاوي نتقاسم معاً الماء والطعام؛ ذهب ليطمئن إلى عائلته مساءً، وفي ساعات الفجر جاء خبر قصف منزله فارتقى شهيداً هو وعائلته. لم ينجُ منهم أحد. الكتابة الآن في غزة ليس مجرد عملية عصف ولا هي وصف ولا تحليل ولا تعليل، إنها فوق ذلك كله، أن تجمع قواك وتركيزك وثباتك كي تكتب تحت القصف هو نوع من التراجيديا، دافع الكتابة سببان: الأول، أنني أريد الهروب من السيناريوهات التي تضرب رأسي، من الصور التي رأيتها في صالة الطوارئ ومشرحة المشفى لأشلاء الأطفال، وعندما أخلد إلى النوم تتسلل إليّ، تعيد مرورها أمامي، والسبب الثاني أنني قد أقضي شهيداً في أي لحظة، ولا أريد أن تمر المشاهد العالقة في الذاكرة من دون كتابة وتدوين هذه الصور لتكون شهادة حية. زرت منزلي قبل قليل، وربما كانت الزيارة دافعاً إضافياً للكتابة، للفضفضة والتفريغ النفسي. منذ بدء المحرقة، غادرت المنزل، وتحديداً بعد بدء استهداف الصحفيين ومنازلهم وعائلاتهم من دون سابق إنذار، وقد ارتقى بعض الزملاء الصحفيين والأصدقاء وعائلاتهم شهداء. قررت المغادرة، لا أريد أن أضحي بعائلتي وأطفالي بجرم أن والدهم صحفي؛ هذا التكتيك هو المتاح، فالقصف لا يفرق بين أحد في غزة، وهناك عائلات قضت تحت الركام ولم يكن فيها صحفي ولا كاتب ولا سياسي حتى. الزيارة الطارئة للمنزل جاءت بعد اتصال هاتفي من زوجتي أخبرتني أن البيت المجاور لنا قد تعرض للقصف من دون سابق إنذار، وأن سكانه لا يزالون تحت الأنقاض، وأن طفليَّ الصغيرين يوسف 6 سنوات ويحيى 5 سنوات لا يتوقفان عن البكاء ويريدان حضوري علّهما يشعران بالأمان، عندما دخلت المنزل لم أجد نوافذ، فقد تهشمت كلها وبعضها طار من مكانه، ولطف الله أن أحداً لم يصب بأذى. منذ بدء الحرب تقيم عائلي في المطبخ كونه في وسط المنزل وله نافذة وحيدة صغيرة وضعت الثلاجة أمامها فإن هي تكسرت نتيجة القصف علّها لا تصيب أحداً، ويبدو أن هذا التكتيك نجح هذه المرة. لم أجرب من قبل شعور القهر، أن تقف وسط منزلك تحتضن أطفالك الستة، وأمهم تنظر إليك، وأنت لا تمتلك أي إجابة، تتلفت لا تعرف ماذا تقول أو ماذا تفعل، كانت الصورة المألوفة أمامهم أنني أب قوي وأمتلك حلولاً وألبّي طلباتهم وأجيبهم عن تساؤلاتهم، لكن هذه المرة، لم أفعل شيئاً، جلست على الأرض ودعوت الله ألا أبكي أمامهم. قبل ساعة ونصف، كنت أبكي صديقي الطبيب ورفيقي في غربة الدراسة، فقد قضى شهيداً وزوجته. احتضنت أطفالي ودارت الدنيا برأسي واستحضرت كل السيناريوهات، قد يكون بيتي هو التالي في القصف، في لحظة صمت قطعها صغيري يحيى ليخبرني كيف حدث القصف، وقال لي \"بكيت وفتشت عنك لا تغادر المنزل أنا بخاف لحالي\"، ثم تدخل يوسف للحوار ليخبرني أنه رأى شهداء، وأن الناس كانت تجري في الشارع، وقال \" أنا ما بخاف أنا قوي وشجاع\". \nاليوم 11:04\n \nاليوم 10:46\n أمضيت نحو ربع ساعة في المنزل، كانت دهراً، وعليّ أن أقرر ماذا أفعل، ومطلوب أن أنحّي العاطفة والأبوة والخوف وكل التقديرات والسيناريوهات، اقترحت تقسيم العائلة، بعضهم يبقى في المنزل وبعضهم نأخذه إلى أقارب لنا؛ والبقية تذهب معي، رفضت زوجتي المقترح نهائياً وقالت \"سأبقى أنا وأطفالي نموت معاً أو نحيا معاً، لا نريد أن يتجرع أحدنا مرارة الفقد\". استجبت لقرارها المشروط بأن أغادر أنا وأعود إلى المشفى. كيف سأغادر؟ كيف أتركهم وقد لا أراهم أو لا يرونني، قد تكون اللحظة الأخيرة؟ ماذا أقول ليوسف ويحيى وقد أتيت لهما لأنهما خائفان من القصف، وقد عايشاه عن قرب، ما الذي قد يعلق في ذاكرتهما في تلك اللحظة، كيف سأخرج كيف سأتجاوز تلك اللحظة عندما أدير لهما ظهري وأقفل الباب خلفي، ماذا عن بناتي، استجمعت كل ما تبقى لي وفيّ من قوة، احتضنتهم وقبلّتهم واستدرت وغادرت المنزل، ولم تغادرني نظرة يحيى ويوسف لي، كانت محملة بالرجاء والخوف بكل ما لا يمكن أن تحتويه اللغة ولا النص، وحتى اللحظة ولآخر العمر سيبقى السؤال المعلق في ذاكرتي ووجداني ماذا دار في ذهنهما وماذا تبقى من صورتي كأب في وجدانهما؟ حملت كل تلك الأسئلة والمشاهد وعدت إلى المشفى، مررت على صالة الطوارئ، الصالة ممتلئة، غرفة الإنعاش ممتلئة، الأسرّة ممتلئة، بعض سيارات الإسعاف لم تعد تتوقف أمام صالة الطوارئ تذهب مباشرة إلى المشرحة، ذهبت إلى المشرحة، لا رهبة للموت هناك؛ الناس تجاوزت الموت، وجدت رجلاً سبعينياً أعرفه جيداً كان مدرّسي في المرحلة الثانوية سألته ماذا تفعل يا أستاذ قال لي بثبات لم أعهده ولم أعرفه \" أنتظر تكفين ابني وحفيدي حتى أدفنهما\"، رن هاتفه فقال للمتصل \"استعجل أهل زوجة أخيك حتى يستلموا جثمانها\".  جاءت سيارة متهالكة من آثار القصف، لكنها تسير، تعاند هذا الواقع، ركب في الكرسي الأمامي واحتضن حفيده، ووضع ابنه الشهيد في المقعد الخلفي، ومضى ولم تنزوِ الصورة من ذهني. حتى تكتمل هذه الشهادة الحية، أتوقف عند مشهدين آخرين: الأول، عندما بدأت الكتابة سمعت صوت دوي كبير وكثيف فإذا برشقة صواريخ تنطلق من مرابضها، تتبعت الأخبار فعلمت أنها سقطت في \"تل أبيب\"، وأن القبة الحديدية فشلت في اعتراضها، وأن بعضها أصاب منزلاً بشكل مباشر، فشعرت بعزة نفس وتدفق الدم في عروقي، أما المشهد الثاني فكان تكبير الناس وفرحهم وتهليلهم وتصفيقهم وتلويحهم للصواريخ ودعاؤهم للمقاومة، هؤلاء النازحون الذين يفترشون الأرض ويلتحفون السماء الذين يزفون شهداءهم، ويصطفون طوابير لتحصيل شربة ماء أو ربطة خبر، يكظمون الحزن ويلوكون بأسنانهم تكالب الدنيا عليهم، لم ينزووا في ثياب الحداد. هؤلاء هم الحاضنة الشعبية رافد المقاومة ورافعتها الذين يراهن العدو أن القصف قد ينال منهم، وأن النزوح قد يبدل قناعتهم ويباعد بينهم وبين المقاومة وأنهم قد يستسلمون أو يرفعون الراية، ما لم يفهمه العدو وداعموه في واشنطن وأوروبا أن هذا الشعب لا ينسى ولا يترك حقه وثأره، وأن هذه الجرائم والمحرقة المرتكبة في قطاع غزة ستكون تبعاتها وتداعياتها الآن ومستقبلاً وعلى مر الأجيال أكبر مما يتصوره العدو أو يتخيله، ومن دون مبالغة فإن لدى المقاومة فائضاً بشرياً من هؤلاء الثائرين، وإذا فتح باب التطوع والتجنيد غداً في صفوف المقاومة فسيهب هؤلاء جميعاً، ولو تكرر العبور مرة أخرى في عملية على غرار عملية \"طوفان الأقصى\"، فإن هؤلاء سيعبرون وسيمضون إلى ما بعد مغتصبات \"غلاف غزة\"، ولن يتوقفوا حتى يصلوا إلى القدس.  وهذا ليس تقديراً بقدر ما هو واقع تؤكده الشواهد التي نعايشها، فكل فلسطيني في غزة قُصف بيته أو ارتقت عائلته أو نزح من مدينته هو استشهادي، وهذه معادلة لم يفهمها العالم الداعم للعدو. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 13:30\n \n26 اب 20:16\n \n26 اب 18:30\n \n26 اب 13:03\n \nاليوم 13:33\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جمال الفقعاوي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يحيى",
            "type": "PER"
        },
        {
            "entity": "يحيى",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}