{
    "id": "66ce07eafba249e26d0c21ce",
    "title": "غزة والأمن الإقليمي في ملفات المصالحة التركية المصرية",
    "full_text": " تعزيز العلاقات وبناء تحالف مصري – خليجي - تركي، يتفاهم مع إيران، وهدفه المرحلي استثمار الواقع في غزة، وبناء نظام أمن يضمن التوصل إلى الدولة الفلسطينية، أمرٌ يشكل ضرورة في هذه الفترة.  يستمر التحول في توجهات الرئيس التركي وسياسته الخارجية تجاه دول المنطقة وإيجاد فرص تعاون اقتصادية وسياسية واستراتيجية. والتنافس السعودي الإماراتي الناشئ، من أجل التحول إلى مركز قوة إقليمي، سهّل تطبيع إردوغان مع دول الخليج. من المنطقي بالنسبة إلى تركيا استعادة العلاقة بمصر، وهي الدولة المفتاحية بالنسبة إلى تركيا، بحيث بدأت المحاولات من عام 2021، مع جهود بُذلت بهدوء خلف الأبواب المغلقة، الأمر الذي سهّل مساحات التفاهم بين دوائر القرار، ومنها الحاجة إلى تفكيك العقد وإعادة ترميم العلاقات من أجل بناء شراكة يمكن أن تكون تأسيسية على قواعد استراتيجية في منطقة كبيرة من شرقي البحر المتوسط ​​إلى ليبيا. ترى مصر أن لا مصلحة لأي منهما في التدخل في الشؤون الداخلية للأخرى، وضرورة أن تكون العلاقة بين دولتين ونظامي حكم ومؤسسات صنع السياسة الخارجية والأمن القومي، والسعي لضبط العلاقات في الأطر الرسمية. فما الملفات التي التقى عليها البلدان، وما موقع غزة وفلسطين فيها؟ يُعَدّ الملف الاقتصادي الأهم في المرحلة الراهنة، الأمر الذي يستدعي تعزيز الاستثمار والمشروعات المشتركة الاقتصادية والعسكرية والتكنولوجية، وبناء الشراكة والمصالح، التي تفرض استمرار العلاقات السياسية. ليس هناك شك في رغبة الطرفين في توسيع الشراكة الاقتصادية. الجاذبية التي توفّرها الإعفاءات الجمركية المصرية في الأسواق الأميركية والأفريقية والعربية أدت بالفعل إلى جذب صناعة النسيج التركية إلى هذا البلد. أعلن الرئيس التركى عزم بلاده إحياء «مجلس التعاون الاستراتيجى رفيع المستوى» مع مصر، التي تتطلع إلى تطوير اتفاقية التجارة الحرة بين البلدين، على نحو يتيح التبادل التجاري المفتوح، وتكثيف التدفقات السياحية والاستثمارية، الأمر الدي يمكنه أن يصب إيجاباً في مصلحة التعاون لدعم الاقتصاد المصري، الذي يعاني صعوبات شديدة، ويزيد في معدلات التبادل التجاري، وخصوصاً أن ثقل تركيا الاقتصادي قد يشكل دعماً لمصر. المراقبون الأتراك رأوا أن الزيارة تفتح صفحة جديدة للعلاقات بمصر، بحيث تسعى أنقرة، عبر الزيارة، لتعزيز نفوذها الإقليمي، وتوسيع تأثيرها في القارة الأفريقية، وتعميق الروابط بالعالم العربي، كما تستهدف ترسيخ الحضور بصورة أقوى في القضية الفلسطينية، وحماية مصالحها في الشرق الأوسط.  ويُعَدّ ملف ليبيا من أحد أهم الملفات التي دعت إلى تقارب البلدين. يمكن القول إن بدء أنقرة تطوير العلاقات بالقوى العاملة مع المحور المصري الإماراتي في ليبيا خفّف تحفظات القاهرة. أعربت الدولتان عن ضرورة تقاسم مشاريع البناء والتنمية والمصالحة في مرحلة ما بعد الحرب في ليبيا، وسعي الشركات، التي تنخرط في مشاريع إعادة الإعمار في مناطق متعددة في ليبيا، إلى تطوير شراكتها على نحو يخدم الأمن والتنمية في هدا البلد، وهو الموضوع الذي يهم الطرفين اقتصادياً وسياسياً. وتم تعزيز الثقة بإمكان التوافق، بحيث احترمت تركيا الخط الأحمر الذي وضعته مصر، في إطار أمنها القومي في ليبيا، وتفهمت مصر المصالح التركية. وتوافق البلدين على تهدئة الوضع في ليبيا.   وتتداخل مصالح البلدين في شرقي المتوسط، حيث ممرات التجارة والمضائق والغاز، وضرورة الاستقرار الإقليمي في البحر المتوسط، الذي سوف تزداد أهميته كثيراً في الأعوام المقبلة. يمكن لمصر أن تساعد تركيا على تحسين علاقتها باليونان وقبرص، بحيث لا يزال الملف الخاص بالغاز وترسيم الحدود البحرية في إطار التداول، ويحتاج إلى الوقت لحل المشكلات العالقة.  \nاليوم 13:03\n \nاليوم 00:06\n ويُعَدّ الملف المتعلق بتصدير الأسلحة مهماً بالنسبة إلى تركيا. ووفقاً لوزير الخارجية، هاكان فيدان، يريد السيسي الآن الحصول على طائرات تركية من دون طيار وأسلحة ذكية. أصبحت الأسلحة إحدى الأدوات الرئيسة للسياسة الخارجية التركية، أي بات لها تأثير متصاعد في العلاقات بين الدول، وتحوّلت تركيا أيضاً إلى شريك في الصراعات. يمكن لتركيا أيضاً توظيف صلاتها الوثيقة بإثيوبيا لمعالجة مشكلات مصر معها فيما يخص سد النهضة، وبالصومال من أجل عدم العبث بالوحدة أو تغيير الوضع الجيوسياسي في جنوبي البحر الأحمر، بعد أن حاولت إثيوبيا بناء قاعدة عسكرية في منطقة البحر الأحمر، بعد أن حصلت على موافقة جمهورية الصومال الانفصالية، بسبب ما يستتبعه من تداعيات جيواستراتيجية على المصالح الاستراتيجية للدولتين في منطقة القرن الأفريقي وباب المندب.  يُعَدّ ملف غزة من الملفات الضاغطة على البلدين بقوة، سياسياً ومعنوياً، في ظل نظام دولي وإقليمي متغير، وهو أمر يطرح تحديات ومخاطر، بحيث يرى البلدان إمكان تعظيم مكاسبهما عبر التحرك معاً. فهما الدولتان الخاسرتان من مشروع الممر الهندي الخليجي الأوروبي. وهما تلتقيان بشأن غزة في الأولوية والأهمية وضرورة القيام بجهد مشترك، بالتوافق مع دول الخليج، وخصوصاً السعودية، من أجل إعادة الإعمار.  مصر دولة جوار جغرافي لفلسطين، وهي معنية بالقضية الفلسطينية أكثر من تركيا مهما ادّعت التقارب مع قيادات حماس، وأن لها دوراً كبيراً في المساهمة في مساعدة الشعب الفلسطيني للوصول إلى حقوقه الوطنية المشروعة. إلا أن الرئيسين السيسي وإردوغان يستطيعان الضغط على \"إسرائيل\" وعلى حليفتها أميركا من أجل حقن دماء الفلسطينيين، من خلال استخدام مصر للدبلوماسية الخشنة ورفض تهجير الفلسطينيين قسراً وتصفية القضية الفلسطينية. كما أن تركيا، التي لوّحت بقطع العلاقات بـ\"إسرائيل\" بسبب الاوضاع الإنسانية المزرية في غزة، يمكنها التلويح بالقطيعة التجارية. في إمكان تركيا ومصر صياغة موقف جيوسياسي واستراتيجي جديد في المنطقة إلى جانب السعودية وإيران، على نحو يمكن أن يُفضي إلى الضغط على \"إسرائيل\". مصر هي الوسيط بين \"إسرائيل\" وحماس، إلى جانب قطر، وبرعاية أميركا، استطاعت التوصل إلى هدنة إنسانية فضلاً عن استضافة القاهرة مؤخرا قمة رباعية تضم مصر وقطر واميركا و\"إسرائيل\"، من أجل إقرار هدنة مرحلية وتبادل كليّ للأسرى ووقف العمليات العسكرية الإسرائيلية في رفح. أمّا تركيا، كونها حليفاً استراتيجياً لـ\"إسرائيل\"، وتفتح المجال الجوي أمام طائرتها، فضلاً عن التبادل التجاري الواسع معها، وكونها عضواً في الناتو ولديها، في الوقت عينه، علاقات بقادة حماس، فيمكنها أداء دور حاسم، عدا عن علاقة كلتا الدولتين (مصر وتركيا) بالولايات المتحدة الأميركية، وقدرتهما على انتزاع قرار وقف إطلاق النار. ثمة اسئلة تتداول عن موقف كل من روسيا والصين، ولاسيما بعد ظهورهما قوتين صاعدتين، لكنهما منشغلتان بقضاياهما الإقليمية، ولديهما أجندتهما الأمنية المغايرة، بحيث تسعى روسيا لحسم الحرب الأوكرانية، بينما تنخرط الصين في قضية تايوان، إلى جانب قضية التنافس مع الولايات المتحدة، عسكرياً وتكنولوجياً. وهما تلجآن إلى توظيف القضية الفلسطينية والتفاعلات في الشرق الأوسط بصورة عامة كجزء من جولات الصراع مع الولايات المتحدة. توظف واشنطن دورها في غزة والمنطقة لإيصال رسائل واضحة على مستوى النظام الدولي، مفادها أنها القوة الرئيسة في النظام الدولي والمعنية بالأمن الإقليمي، وإعادة هيبتها فيما يتعلق بقدرتها على ردع قوة إقليمية في المنطقة، مثل إيران. ولا يُمكن فهم التدخل الأميركي في البحر الأحمر في أحد أبعاده إلا من منظور الصراع مع الصين، والمحافظة على الردع الأميركي أمام كل ما تعدّه مصادر تهديد لحرية الملاحة في العالم. لا شك في أن هناك أضراراً لحقت بالنظام الدولي من خلال حرب غزة، وقبلها الحرب الأوكرانية، والإضرار بمنظومة الأمم المتحدة وكل وكالاتها المتخصصة، وأضرار لحقت بالقانون الدولي الإنساني والقانون الدولي الجنائي. لذلك، لا بد لدول المنطقة من أن تعمل على قوتها وتجتمع حول نظام إقليمي في ظل إطاحة كثير من المفاهيم التقليدية بشأن الأمن القومي والسيادة. على الدول العربية السعي لبناء أطر تعاون عربية مع دول الجوار الإقليمي (وخصوصاً تركيا وإيران)، وبناء الإطار الدي يمكنه أن يحقق المكسب للجميع. وتحتاج المنطقة العربية اليوم إلى نظام أمن إقليمي موازن، في مقابل الإيغال الاسرائيلي في دماء الفلسطينيين وأمنهم، مدعوماً من الولايات المتحدة. تعزيز العلاقات وبناء تحالف مصري – خليجي - تركي، يتفاهم مع إيران، وهدفه المرحلي استثمار الواقع في غزة، وبناء نظام أمن يضمن التوصل إلى الدولة الفلسطينية، أمرٌ يشكل ضرورة في هذه الفترة.  \nاقرأ للكاتب\n \n25 اب 09:18\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تحالف مصري",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "بمصر",
            "type": "LOC"
        },
        {
            "entity": "الدولة المفتاحية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الرئيس التركى",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "بمصر",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "بالعالم العربي",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "المتوسط",
            "type": "LOC"
        },
        {
            "entity": "البحر المتوسط",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "باليونان",
            "type": "LOC"
        },
        {
            "entity": "وقبرص",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "هاكان فيدان",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "جنوبي البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "السيسي وإردوغان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "جيوسياسي",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وقطر",
            "type": "LOC"
        },
        {
            "entity": "واميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "بالولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تحالف مصري",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}