{
    "id": "66ce07ebfba249e26d0c2483",
    "title": "3 قتلى من لواء \"ناحال\"في رفح.. \"جيش\" الاحتلال يُقر بخسائر ثقيلة",
    "full_text": "\"جيش\" الاحتلال الإسرائيلي يعترف بمقتل 3 من جنوده، وإصابة 26 جندياً آخرين، بينهم 7 وُصفت جراحهم بالحرجة خلال المعارك مع المقاومة الفلسطينية في قطاع غزة خلال الساعات الـ 24 الماضية. أقرّ \"جيش\" الاحتلال الإسرائيلي، اليوم الأربعاء، بمقتل 3 جنود من الكتيبة \"50\" لواء النخبة \"ناحال\"، وإصابة 26 آخرين، بينهم 7 حالتهم حرجة، خلال المعارك مع المقاومة الفلسطينية في قطاع غزة. وتحت بند \"سُمح بالنشر\"، اعترف \"الجيش\" الإسرائيلي، بمقتل 3 جنود من الكتيبة \"50\" التابعة للواء \"ناحال\"، وإصابة 3 آخرين نتيجة انفجار عبوة ناسفة قوية في مبنى محاصر في منطقة قتال في مدينة رفح. ووفق \"جيش\" الاحتلال، فإنّ القتلى جميعهم برتبة رقيب أول، وهم أمير غاليلوف وأوري بار أور وعيدو أبل، كاشفاً أنّهم سقطوا في معركة جرت جنوبي قطاع غزة نتيجة انفجار عبوة ناسفة قوية في مبنى محاصر في رفح. وفي الحادثة نفسها، أُصيب ضابط وجنديان آخران من الكتيبة ذاتها بجروح خطيرة جداً. وأقرّ \"الجيش\" بإصابة جندي من وحدة \"يهلوم\" بجروح خطيرة جنوبي قطاع غزّة. إضافة إلى ذلك، اعترف \"جيش\" الاحتلال بإصابة ضابط وجنديين من الكتيبة \"614\" بجروح خطيرة خلال معارك شمالي قطاع غزة، إضافةً إلى إصابة جندي من الوحدة \"متعددة الأبعاد\" شمالي القطاع. من باطن الأرض، من تحت الأنقاض ومن بين الصخور يصطادونهم.. كمائن المقـ.ـاومة النوعية تواصل ضرب \"إسرائيل\" بقوة #غزة #الميادين_Go pic.twitter.com/Nsv1q8h4bC \n\n \nاليوم 17:06\n \nاليوم 13:30\n وكشفت إذاعة \"جيش\" الاحتلال تفاصيل الكمين الذي تعرّضت له الكتيبة \"50\" لواء \"ناحال\" في رفح، وذكرت أنّ القوات دخلت إلى مبنى تم إطلاق صاروخ مضاد للدروع منه في اتجاه الآليات. ولحظة دخول القوات، تم تفجير عبوة ناسفة مزروعة داخل المبنى، ما أدى إلى انهياره ومقتل 3 جنود وإصابة 5، حالة 3 منهم خطيرة. بدورها، قالت وسائل إعلام إسرائيلية: \"ليس واضحاً كيف تم تفعيل العبوة في اتجاه القوات، ولكن يجري الحديث عن كمين مخطط حضرته حماس في المكان\". وذكر \"جيش\" الاحتلال أنّ اللواء \"401\" و\"ناحال\" دخلا إلى قطاع غزّة أمس، وعملا الليلة الماضية على محور فيلادلفا، كما أعلن أنّ لواء \"ناحال\" انضم أمس إلى الألوية المقاتلة في منطقة رفح ضمن الفرقة \"162\"، بعدما  أُجبر على الانسحاب قبل نحو شهر من الآن من وسط القطاع وشماله. وبمقتل هؤلاء، ارتفعت حصيلة قتلى \"جيش\" الاحتلال منذ بداية الحرب في 7 أكتوبر إلى 639 قتيلاً، من بينهم 290 سقطوا منذ بداية  العملية العسكرية البرية في قطاع غزة. إضافة إلى ذلك، أُصيب 3617 جندياً، وفقاً لما سمح بنشره \"الجيش\". يأتي ذلك فيما تواصل المقاومة الفلسطينية تكبيد الاحتلال الخسائر الفادحة عند مختلف محاور القتال، ولا سيما في جباليا شمالاً ورفح جنوباً، حيث تدور المعارك المحتدمة. وأمس، أعلنت كتائب الشهيد عز الدين القسّام، الجناح العسكري لحركة حماس، في بيانٍ مقتضب، تمكّن مجاهديها من تفجير منزلٍ مفخخٍ مسبقاً في قوةٍ إسرائيلية خاصة في مخيم الشعوت جنوبي مدينة رفح، مؤكّدةً إيقاع أفرادها بين قتيلٍ وجريح. وتبنّت كتائب القسّام استهداف دبابة \"ميركافا\" وسط مخيم جباليا شمالي قطاع غزة، ودك تحشدات الاحتلال بقذائف الهاون في محاور القتال الشمالية. وإذ يتكتّم الاحتلال على خسائره في العديد والعتاد، ويفرض رقابةً شديدةً بشأنها، فإنّ البيانات والمشاهد التوثيقية التي تصدرها المقاومة في غزة تؤكد أنّ قتلاه ومصابيه أكبر كثيراً مما يعلن. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n24 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غاليلوف",
            "type": "PER"
        },
        {
            "entity": "وأوري بار أور",
            "type": "PER"
        },
        {
            "entity": "أبل",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "يهلوم",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "فيلادلفا",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "عز الدين القسّام",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "ميركافا",
            "type": "ORG"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}