{
    "id": "66ce07eafba249e26d0c239a",
    "title": "الهجوم الإرهابي في موسكو.. هل تتجه روسيا إلى العسكرة الشاملة؟",
    "full_text": "الهدف في عملية إرهابية كهذه يتمثل في سعي الغرب إلى دق إسفين بين روسيا والعالم الإسلامي، علماً أن المسلمين الروس، مثل الشيشان والأنغوش، أدوا دوراً مهماً في العملية العسكرية الخاصة في أوكرانيا.  جاء الهجوم الإرهابي الذي وقع في موسكو ليلة الجمعة في 22 آذار/مارس الحالي بمنزلة الصدمة للرأي العام الروسي والعالمي، إضافةً إلى المراقبين الدوليين.  وكثرت التكهنات حول من يقف خلف هذا الحادث الذي أودى بحياة ما يقارب 200 روسي وجرح المئات. وفيما توجهت أنظار المراقبين المستقلين إلى النظام الأوكراني بالوقوف وراء الحادث الإرهابي، فإن الحكومة الأميركية، ومعها الحكومات الغربية، استبقت التحقيق، وسارعت إلى الدفاع عن النظام الأوكراني، في حين أن السلطات الروسية الرسمية أعلنت أنها لن تستعجل إصدار استنتاجات قبل صدور نتائج التحقيق.  وقد يكون من سوء حظ المنفذين هو أن السلطات الروسية ألقت القبض عليهم جميعاً عندما كانوا في طريقهم للهرب من البلاد عبر أوكرانيا، ما يعزز فرضية تورط سلطات كييف في الحادث.  وقد كان الملاحظ أن الإرهابيين الأربعة جاؤوا من طاجيكستان في وسط آسيا، وهم ينتمون إلى تنظيم داعش خراسان، لكن بطبيعة الاعترافات الأولية التي أدلوا بها، يبدو أنه تم تجنيدهم بطريقة احترافية من قبل أجهزة استخبارات ليكونوا عنوان الهجمة الإرهابية، لكن إذا ثبت بالفعل أن أجهزة الاستخبارات الأوكرانية، وبالتعاون مع أجهزة غربية، هي التي خططت لهذه العملية، فلماذا اختارت أسلوب بث الرعب بهذا الشكل عبر اللجوء إلى الهجوم بالرصاص على المدنيين العزل عوضاً عن التفجيرات التي دأب عليها الإرهابيون؟ ولماذا كان يجب أن يكون هؤلاء من المسلمين؟  الجواب يبدأ أيضاً من أوكرانيا التي شكلت حرب حلف شمال الأطلسي فيها ضد روسيا وسيلة لتحويلها إلى قاعدة لضرب العمق الروسي من جهة، ولدق إسفين بين روسيا وأوروبا من جهة أخرى.  وإن كان الهدف الأول قد فشل نتيجة إطلاق موسكو العملية العسكرية الخاصة في أوكرانيا، ولو متأخرة، فإن الهدف الثاني المتمثل بعزل روسيا عن أوروبا يبدو أنه نجح إلى درجة كبيرة. لذا، فإن منفذ روسيا إلى العالم تحول جنوباً إلى القوقاز ووسط آسيا اللذين تحوّلا إلى منطلق لربط روسيا بعلاقات مع العالم الإسلامي، ومنه عبر العالم أجمع.  لذا، فإن الهدف في عملية إرهابية كهذه يتمثل في سعي الغرب إلى دق إسفين بين روسيا والعالم الإسلامي، علماً أن المسلمين الروس، مثل الشيشان والأنغوش، أدوا دوراً مهماً في العملية العسكرية الخاصة في أوكرانيا.  ويستهدف هذا أيضاً ضرب المشروع الذي تقوده روسيا لإقامة نظام متعدد الأقطاب يضرب الأحادية القطبية الأميركية. والجدير ذكره أن مؤتمراً للتعددية القطبية كان قد عقد في موسكو قبل شهر تقريباً من الحادث الإرهابي؛ ففي يومي 26 و27 شباط، اجتمع 350 مدعواً من 131 دولة، إضافة إلى مئات الروس، في مؤتمر حول التعددية القطبية بتنظيم من منتدى محبي الثقافة الروسية وعرابه الفيلسوف الروسي ألكسندر دوغين، وبرعاية من وزارة الخارجية الروسية وحضور وزير الخارجية سيرغي لافروف والناطقة باسم الخارجية ماريا زاخاروفا.  وكان اللافت في هذا المؤتمر خطاب دوغين الذي بدا فيه كأنه يرسم الأطر النظرية للجغرافيا السياسية الروسية في حقبة جديدة كانت ستطلقها الولاية الرئاسية الجديدة للرئيس بوتين التي فاز بها بعد أسبوعين من المؤتمر.  في هذا الخطاب، أطلق دوغين خطاباً بعنوان \"نحو تعددية قطبية إنسانية\". وفيه اعتبر أن التعددية القطبية التي يجب أن تقوم سيكون هدفها الأول هو إنهاء عصر الإمبريالية الغربية العنصرية تجاه الشعوب والثقافات الأخرى.  وقال دوغين إن العولمة الغربية تعتبر أن هناك منظومة قيم واحدة في العالم هي القيم الغربية، وأن هناك نظاماً سياسياً واحداً هو الديمقراطية الليبرالية، ونموذجاً اقتصادياً واحداً هو الرأسمالية النيوليبرالية، وثقافة واحدة هي ثقافة ما بعد الحداثة. وأضاف أن هذه العولمة الليبرالية الغربية تمتلك مفهوماً واحداً لتنظيم الأسرة هو تعميم قيم المثلية الجنسية وتدمير الأسرة كنواة اجتماعية أساسية، وتمتلك نمطاً وحيداً من التطور هو الكمال التقني حتى ما بعد الإنسانية والنزوح الكامل للبشرية بواسطة الذكاء الاصطناعي والسايبورغ. وأكد دوغين في هذا الخطاب أن التعددية القطبية هي فلسفة بديلة تعتبر أن الغرب لا يمثل البشرية جمعاء، بل هو جزء منها فقط وإقليم من أقاليمها، وهو ليس حضارة فريدة، بل حضارة من ضمن حضارات أخرى، مشيراً إلى أن هناك ما لا يقل عن 7 حضارات في العالم.  واعتبر أن بعض الحضارات متحدة بالفعل في دول قارية ضخمة أو دول عالمية أو دول حضارية، فيما هنالك حضارات لم تحقق هذا الأمر بعد، مؤكداً أن الغرب الجماعي ودول \"الناتو\" وأتباع الولايات المتحدة ليسوا سوى أحد هذه الأقطاب. وتحدث عن 3 حضارات انضوت في إطار دول كبرى، هي روسيا وأوراسيا والصين الكبرى والهند الكبرى. كذلك، تحدث عن 3 حضارات أخرى تتوق لتوحيد نفسها في أطر سياسية، هي العالم الإسلامي وأفريقيا الكبرى السوداء وأميركا اللاتينية.  وكان اللافت في خطاب دوغين اعتباره أن روسيا هي التي تمكنت من الوقوف في مواجهة العولمة الغربية وعطلتها، وخصوصاً عبر إطلاق العملية العسكرية الخاصة في أوكرانيا، كما كان اللافت أيضاً اعتبار دوغين أن العالم الإسلامي هو الوحيد القادر على تحدي الثقافة الغربية.  وفي هذا الإطار، كان بارزاً حضور الداعية الإسلامي عمران حسين الذي تحدث في المؤتمر عن فلسفة الدين الإسلامي الداعية إلى الاعتراف بالتعدد وبثقافة الآخر خلافاً للمفهوم الغربي المنطلق من يهودية صهيونية تعتبر أن هناك شعباً مختاراً هو في هذه الحالة الحضارة الغربية، وأن هناك عبيداً هم الحضارات الأخرى.  \n24 اب 10:05\n \n18 تموز 09:37\n وعلى الرغم من قول دوغين لي في حديث جانبي إنه مهتم أكثر في التعرف إلى العالم الإسلامي، فإنه كان مصراً على فكرته بأن عالماً متعدد الأقطاب ينتظر الكثير من العالم الإسلامي. وقد قال بالحرف إن \"العالم الإسلامي تحدى الغرب في المقام الأول في المجال الديني والثقافي\"، معتبراً أن القيم الغربية التي تدعو صراحة إلى تدمير التقاليد والأسرة والجنس والثقافة والدين تتعارض مع أسس الإسلام. وأضاف أن كل واحد مما يقارب 2 مليار مسلم يفهم هذا اليوم. وفي موقف متميز جداً، أعرب دوغين عن موقف تضامني مع الشعب الفلسطيني، واعتبر أنه كما روسيا في أوكرانيا، فإن العالم الإسلامي يواجه حربه الخاصة مع الغرب العالمي، \"في فلسطين، في الشرق الأوسط، حيث تجري الإبادة الجماعية المشينة للشعب الفلسطيني - ذبح الأطفال الفلسطينيين والنساء والمسنين - على قدم وساق بموافقة تامة من الغرب. قد يكون من أثار العملية الإرهابية قد دفع روسيا إلى العسكرة الشاملة للمجتمع من أجل تجنيد كل الطاقات في الحرب الشاملة التي يشنها الغرب ضدها. وفي هذا الإطار، كانت لافتة تعليقات دوغين على العملية الإرهابية. ففي تغريدة، قال: \"يجب أن نواجه الحقيقة... نحن على مسافة قريبة من نهاية العالم. ربما لا يزال من الممكن تجنب الأسوأ، ولكن الأسوأ أصبح قريباً بالفعل\"، في تلميح له إلى احتمال قيام حرب مدمرة بين روسيا والغرب.  وفي تغريدة أخرى، قال: \"ربما، في ظروف الحرب الشاملة، فإن أي مؤسسات ترفيهية جماعية غير مناسبة. الآن، سوف يحسد الأشخاص الموجودون في الخلف الأشخاص الموجودين في المقدمة (أي الجبهة في أوكرانيا): فهم ينظرون إلى الموت في وجوههم ويحملون أسلحة في أيديهم\". وفي تغريدة ثالثة، قال: \"يجب تحرير خاركوف وأوديسا ونيكولاييف وكييف وزاباروجيا وخيرسون وديبروبيتروفسك وتشرنيغوف وسومي من دون اللجوء إلى الأسلحة النووية وإلى حرب عالمية واسعة النطاق، إذا كان من الممكن تجنب ذلك...\". والتغريدات الثلاث هذه شكلت نوعاً من توكيد ما سبق، وهو ما طالب به دوغين قبل أيام قليلة من الحادث في مقال له بعنوان \"دعوة إلى العسكرة الشاملة لروسيا\"، وتم نشرها بعد يومين على إعادة انتخاب بوتين، لتشكل نوعاً من سلسلة نصائح لما يجب أن يتم اعتماده من قبل الرئيس الروسي في ولايته الجديدة.  مقترحات الفيلسوف ألكسندر دوغين لتوجهات روسيا خلال ولاية الرئيس فلاديمير بوتين الجديدة. واعتبر دوغين في هذا المقال أن العسكرة الشاملة لروسيا والدولة والشعب أصبحت ضرورية لمواجهة الحرب الشاملة التي يشنها الغرب ضد روسيا. وقال دوغين صراحة \"إن العسكرة تعني تحويل المجتمع إلى قاعدة عسكرية\"، وهو ما تتطلبه الظروف الراهنة، معتبراً أنه عندما يكون بلد في حالة سلم ولا تتعرض مصالحه الحيوية أو وجوده للتهديد، فإن العسكرة المفرطة تصبح غير ضرورية.  واستند دوغين إلى خطاب لبوتين أمام الدوما بعد انتخابه، وقال فيه إن روسيا في حالة حرب مع الغرب الجماعي بأكمله، بما فيه الولايات المتحدة ودول الاتحاد الأوروبي.  وبالتالي، فإن العسكرة الشاملة باتت ضرورية في هذه الظروف الدموية من أجل الحفاظ على الوجود التاريخي للشعب الروسي. وإن كان بوتين قد أشار إلى عسكرة صناعاتها، فإن دوغين اعتبر أن العسكرة يجب أن تشمل المجتمع الروسي ككل. ولتحقيق النصر في مثل هذه المواجهة الأساسية، من الضروري تحويل روسيا إلى دولة في زمن الحرب. وأكد دوغين أن على روسيا أن تؤسس أيديولوجيا عسكرية، لأن من المستحيل القتال من دون فكرة، ويجب تأكيد ذلك في الثقافة، وسياسة المعلومات، والتعليم، والتربية، وعقلية النخب والجماهير، وفي سيكولوجيا الحياة اليومية، معتبراً أن هذا يتطلب تحديث القيم التقليدية وإدخالها على نطاق واسع، والوعي الذاتي التاريخي، والتمثيل الحيوي والمكثف للهوية الروسية. وقال بوتين إنه يجب أن تصبح الحرب حرب الشعب، ويجب أن يكون المجمع العسكري والصناعي الدفاعي، وكذلك الهياكل التعليمية العسكرية، بمنزلة رواد الأيديولوجيا الروسية الجديدة. وأضاف دوغين أنه يجب استعادة هياكل الإدارة السياسية العسكرية الرئيسية بالكامل، ولكن هذه المرة مسلحة بأيديولوجيا جديدة لوطنية الدولة.  كذلك، يجب نقل عمل الهياكل الحكومية الإدارية إلى وضع خاص يتوافق مع زمن الحرب، ويجب مراجعة معايير الراحة والإجازات وأيام العمل لمناطق الإدارة الرئيسية بسبب ظروف الحرب وجعلها أقرب إلى ظروف الخطوط الأمامية. وينبغي وضع مدونة لقواعد سلوك موظفي الخدمة المدنية في زمن الحرب. إن التراخي في البلدان غير الصديقة وإظهار الترف المفرط والمماطلة والتخريب والفساد في زمن الحرب، لا سمح الله، أمر غير مقبول. لهذا، هناك حاجة إلى عقوبة شديدة. ويمضي دوغين قدماً، ويقول إنه ينبغي تقييد عدد من الحقوق والحريات الليبرالية بسبب الظروف الاستثنائية، وينبغي حظر أي انتقاد للدولة، ولأبطال روسيا، والسلطات، والكنيسة، والرئيس، وكذلك الهجوم على الوطنية، والفكرة الروسية، والدعاية المناهضة للحرب، بشكل قاطع. وينبغي حظر أي وسائل إعلام وشبكات اجتماعية تبث مثل هذه الأجندة على الفور. التجاوزات هنا أمر لا مفر منه، لكن مراجعة الأخطاء يجب أن تتم فقط بعد النصر. وقد دعا إلى إعادة هيكلة الاقتصاد برمته استعداداً لزمن الحرب، فقد كان الاقتصاد قبل العملية العسكرية الخاصة موجهاً نحو التكامل مع الغرب والتقسيم العالمي للعمل لفترة طويلة للغاية. لذلك، في لحظة حرجة، كانت روسيا تفتقر إلى الروابط الرئيسية في دورة الإنتاج والتكنولوجيا، واعتبر أنه يجب تصحيح ذلك، إذ إن الدور الذي تؤديه الدولة في الاقتصاد ينمو بسرعة، إلا أن هذا يحتاج إلى النمو بوتيرة أسرع. ورأى دوغين أنَّ هذا ينطبق أيضاً على السياسة المالية، إذ إن الحرب مع الغرب الجماعي تجبر روسيا على الاستقلال عن الدولار واليورو وأي عملة أخرى تطمح إلى القيام بدور العملة الاحتياطية، وشدد على أن على شركاء روسيا الاقتصاديين أن يشتروا جميع ما يحتاجونه بالروبل الروسي الذي يجب أن يصبح إصداره أمراً سيادياً، ولا بد من التخلي نهائياً عن سياسة مجلس العملة.  كذلك، اعتبر أن الوضع الديمغرافي للشعب الروسي يجب أن تشمله العسكرة عبر تخفيف الاعتماد على العمالة الوافدة وتشجيع العمالة الوطنية وزيادة عدد السكان. إضافةً إلى ذلك، اعتبر دوغين أن العسكرة يجب أن تطال وسائل الاعلام التي يجب أن تجند في هذه الحرب الشاملة مع الغرب، كما أنه ركز على أن يشمل ذلك الثقافة، إذ يجب التركيز على تمجيد مآثر الأبطال الروس في جميع مراحل التاريخ، بما في ذلك العملية العسكرية الخاصة في أوكرانيا. وقد اعتبر أنه يجب إعطاء الأولوية للمثل الأخلاقية العالية والقيم التقليدية.  وشدد دوغين على ضرورة تغيير النخب في روسيا، إذ اعتبر أنَّ النخب التي تشكلت في المجتمع منذ الثمانينيات والتسعينيات هي إلى حد كبير حاملة لروح الهزيمة والسخرية والأنانية والفساد والعنف والأكاذيب، وتلك الصفات التي تبرز حثالة المجتمع إلى السطح في عصر الانحطاط العالمي والانحلال العالمي.  وأكد دوغين أن على نخب التسعينيات أن ترحل، ويجب أن تحل مكانها نخب جديدة؛ الأبطال والشهداء والمبدعون وحاملو أسمى المبادئ الأخلاقية، وختم بضرورة شمول عسكرة المجتمع البنى التعليمية، وخصوصاً أن الغالبية العظمى من الهياكل التعليمية في روسيا تعكس بدقة التصميم الليبرالي في الثمانينيات والتسعينيات. لذلك، فإن عسكرة التعليم ضرورية، وهو ما يمثل انقطاعاً حاداً في الاتجاه – في العلوم الإنسانية في المقام الأول – الذي تم ترسيخه على مدى العقود الماضية تحت السيطرة المباشرة والتعليمات المباشرة من الغرب، الذي نحن في حالة حرب معه اليوم. لا شك في أن ما طالب به دوغين ليس بعيداً عن ذهن الرئيس الروي فلاديمير بوتين الذي ضمّن خطابه الموجه إلى الجمعية الفيدرالية بعد انتخابه الكثير من النقاط التي ذكرها دوغين في مقالاته. كذلك، فإن من يطالع رد فعل الدولة الروسية والشعب الروسي يجد أن الهدف الأساسي من العملية، والمتمثل في دق إسفين بين روسيا والعالم الإسلامي، فشل، وهو ما عبر عنه بوتين عندما أشاد بحالة التضامن التي أظهرها الشعب الروسي بكامل فئاته وطوائفه، إضافة إلى عودة الحياة إلى طبيعتها في العاصمة الروسية من دون كثير من الإجراءات الأمنية التي كان كثيرون يتوقعونها عقب الحادث الإرهابي. \nاقرأ للكاتب\n \n25 اب 06:42\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 09:51\n \n19 اب 16:40\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسفين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والعالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "الشيشان",
            "type": "PER"
        },
        {
            "entity": "والأنغوش",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الحكومات الغربية",
            "type": "ORG"
        },
        {
            "entity": "السلطات الروسية",
            "type": "ORG"
        },
        {
            "entity": "السلطات الروسية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "طاجيكستان",
            "type": "LOC"
        },
        {
            "entity": "وسط آسيا",
            "type": "LOC"
        },
        {
            "entity": "داعش خراسان",
            "type": "ORG"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "إسفين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "ووسط آسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "العالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "إسفين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والعالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "الشيشان",
            "type": "PER"
        },
        {
            "entity": "والأنغوش",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "ألكسندر دوغين",
            "type": "PER"
        },
        {
            "entity": "وزارة الخارجية الروسية",
            "type": "ORG"
        },
        {
            "entity": "سيرغي لافروف",
            "type": "PER"
        },
        {
            "entity": "ماريا زاخاروفا",
            "type": "PER"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "للرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "الديمقراطية الليبرالية",
            "type": "MISC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وأوراسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين الكبرى",
            "type": "LOC"
        },
        {
            "entity": "والهند الكبرى",
            "type": "LOC"
        },
        {
            "entity": "العالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا الكبرى السوداء",
            "type": "LOC"
        },
        {
            "entity": "وأميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "العالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "عمران حسين",
            "type": "PER"
        },
        {
            "entity": "دوغين لي",
            "type": "PER"
        },
        {
            "entity": "العالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "العالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "العالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "العالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "الغرب العالمي",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "خاركوف",
            "type": "LOC"
        },
        {
            "entity": "وأوديسا ونيكولاييف",
            "type": "PER"
        },
        {
            "entity": "وكييف وزاباروجيا",
            "type": "PER"
        },
        {
            "entity": "وخيرسون وديبروبيتروفسك",
            "type": "PER"
        },
        {
            "entity": "وتشرنيغوف وسومي",
            "type": "PER"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "الرئيس الروسي",
            "type": "ORG"
        },
        {
            "entity": "ألكسندر دوغين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "الجمعية الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "دوغين",
            "type": "PER"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "إسفين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والعالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "الشعب الروسي",
            "type": "ORG"
        },
        {
            "entity": "العاصمة الروسية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}