{
    "id": "66ce07ecfba249e26d0c2a74",
    "title": "\"Eurasia review\": الأميركيون موهومون بالحرية.. والولايات المتحدة تحتضر",
    "full_text": "إنّ ما تشمونه هو رائحة جمهورية تحتضر.. جمهوريتنا المحتضرة.. إننا محاصرون في مصفوفة سياسية تهدف إلى تعزيز الوهم بأننا مواطنون في جمهورية دستورية. موقع \"Eurasia review\" ينشر مقالاً للكاتب والباحث جون وايتهيد، يتحدث فيه عن الحرية الفعلية التي تقدّمها الولايات المتحدة لمواطنيها.  أدناه نص المقال منقولاً إلى العربية بتصرف: إنّ ما تشمونه هو رائحة جمهورية تحتضر.. جمهوريتنا المحتضرة.. إننا محاصرون في مصفوفة سياسية تهدف إلى تعزيز الوهم بأننا مواطنون في جمهورية دستورية. في الواقع، نحن عالقون في مكان ما بين حكم الكليبتوقراطية (حكومة يحكمها اللصوص) وحكم الكاكستوقراطية (حكومة يديرها سياسيون محترفون بلا مبادئ وشركات ولصوص يرضون أسوأ الرذائل في طبيعتنا ولا يبالون بحقوق المواطنين الأميركيين). لسنوات عديدة الآن، كانت الحكومة تلعب لعبة القط والفأر مع الشعب الأميركي، فتسمح لنا بالاستمتاع بالقدر الكافي من الحرية لنعتقد أننا أحرار، ولكن ليس بالقدر الكافي للسماح لنا بالعيش كشعب حر. بعبارة أخرى، يُسمح لنا بالاستمتاع بوهم الحرية فيما يتم تجريدنا من الحقوق ذاتها المقصود منها ضمان قدرتنا على محاسبة الحكومة على الالتزام بسيادة القانون. \nاليوم 13:55\n \nاليوم 12:54\n لم تعد أميركا أرض الأحرار، حيث الحكومة من الشعب، وبالشعب، ولمصلحة الشعب، بل إننا نعيش في أميركا، حيث الفاشية والاستبداد والعسكرة تسير جنباً إلى جنب. هذا صحيح، سواء كنت تتحدث عن الحق في انتقاد الحكومة بالقول أو الفعل، أو الحق في التحرر من مراقبة الحكومة، أو الحق في عدم إخضاع شخصك أو ممتلكاتك لعمليات تفتيش من دون إذن من عملاء الحكومة، أو الحق في الإجراءات القانونية الواجبة، أو الحق في الأمان من اقتحام الشرطة العسكرية لمنزلك، أو الحق في أن تكون بريئاً حتى تثبت إدانتك، وكل حق آخر عزز ذات يوم التزام المؤسسين بالتجربة الأميركية في الحرية. لم يعد لدينا سيطرة على أجسادنا وأسرنا وممتلكاتنا وحياتنا فحسب، بل إنّ الحكومة تواصل أيضاً تقليص الحقوق القليلة التي ما زلنا نتمتع بها في التحدث بحرية والتفكير في أنفسنا. نحن نتعرض للخداع. قد نكون أحراراً من الناحية الفنية على الورق، ولكن في الواقع، لا نتمتع بالحرية إلّا بقدر ما يسمح به لنا مسؤول حكومي. إننا نتصور أننا نعيش في جمهورية دستورية تحكمها قوانين عادلة وضعت لمصلحتنا. والحقيقة أننا نعيش في ظل دكتاتورية متنكرة في هيئة ديمقراطية، حيث يعتمد كل ما نملكه، وكل ما نكسبه، وكل ما نقوله ونفعله، أي حياتنا ذاتها، على إحسان وكلاء الحكومة ومساهمي الشركات. وبهذه الطريقة، أنشأنا دولة الرفاهية، والدولة المربية، ودولة الشرطة، ودولة المراقبة، ومعسكر الاعتقال الإلكتروني.. سمها ما شئت، ولكن المعنى واحد: في سعينا إلى تقليل المسؤولية الشخصية، وزيادة الشعور بالأمن، وعدم وجود التزامات مرهقة تجاه بعضنا البعض أو تجاه الأجيال القادمة، خلقنا مجتمعاً لا نتمتع فيه بالحرية الحقيقية. والتهديدات التي تواجهنا ذات أنواع عديدة: سياسية وثقافية وتعليمية وإعلامية ونفسية. ومع ذلك، وكما يظهر لنا التاريخ، فإن الحرية لا تُنتزع في مجملها من المواطنين، بل إنها تُمنح في كثير من الأحيان طواعية وبثمن زهيد: السلامة والأمن والخبز والسيرك، وهذا جزء لا يتجزأ من الدعاية التي تنتجها آلة الحكومة. إذا واصلنا السير على هذا الطريق، فلن يكون هناك ما يدعو إلى الدهشة بشأن ما ينتظرنا في النهاية. \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "Eurasia review",
            "type": "MISC"
        },
        {
            "entity": "جون وايتهيد",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}