{
    "id": "66ce07e6fba249e26d0c06d5",
    "title": "وول ستريت جورنال: \"إسرائيل\" لا تحمل اسماً على خرائط الصين الإلكترونية",
    "full_text": "اسم \"إسرائيل\" يختفي من الخرائط الرقمية الرائدة على الإنترنت في الصين، خاصة تلك التي تنتجها شركتا \"بايدو\" و\"علي بابا\". قالت صحيفة \"وول ستريت جورنال\" إنّ مستخدمي الإنترنت في الصين أعربوا عن حيرتهم لعدم ظهور اسم \"إسرائيل\" على الخرائط الرقمية الرائدة على الإنترنت من \"بايدو\" و\"علي بابا\". ووفق الصحيفة، ترسم خرائط \"بايدو\" باللغة الصينية على الإنترنت حدوداً في الأراضي الفلسطينية المحتلة عام 1948، إضافة إلى المدن الرئيسية، ولكنها لا تحدّد الاسم بوضوح. وينطبق الشيء نفسه على الخرائط على الإنترنت التي تنتجها شركة \"Amap\" التابعة لشركة علي بابا، حيث يتم وضع علامات واضحة حتى على الدول الصغيرة مثل لوكسمبورغ. ولم ترد أي من الشركتين على الأسئلة يوم الاثنين، ومن غير الواضح ما إذا كان هذا التطور جديداً، على الرغم من مناقشته من قبل مستخدمي الإنترنت الصينيين منذ اندلاع الحرب في غزة في 7 تشرين الأول/أكتوبر. \nاليوم 18:58\n \nاليوم 15:39\n وأمس ذكرت الصحيفة ذاتها، أنّ العداء لـ \"إسرائيل\" في الصين يتزايد مع تعزيز بكين لموقفها المؤيد للفلسطينيين خلال العدوان الإسرائيلي على غزة. وأوردت الصحيفة أنّه \"في الأيام الأخيرة، \"ارتفعت عمليات البحث والإشارات التي تتضمن عبارات معادية لإسرائيل بشكل كبير على التطبيق الصيني وي شات\". ووفقاً لها، فإن العديد من الهجمات على وسائل التواصل الاجتماعي التي استهدفت الإسرائيليين، كانت مدفوعة بمقاطع مصوّرة للأطفال الفلسطينيين الضحايا وغير ذلك من الجرائم التي ارتكبتها إسرائيل\". وأعربت بكين عن \"تعاطف الصين الشديد مع الفلسطينيين وخصوصاً في قطاع غزة، بسبب وضعهم الصعب حالياً\"، ودعت إلى \"عقد مؤتمر سلام دولي أقوى وأوسع نطاقاً، وأكثر فاعلية في أسرع وقت ممكن، لدعم استئناف محادثات السلام\". وقال وزير الخارجية الصيني، وانغ يي، إنّ \"أكثر ما يحتاجه قطاع غزة هو جهود وقف الحرب، والترويج للسلام وليس الحسابات الجيوسياسية، والأمن والغذاء والدواء، لا الحرب والأسلحة والذخيرة\". وفي سياق متصل، قالت صحيفة \"بوليتيكو\" الأميركية إنّ \"الصين، كما يبدو، قرّرت أنّ الطريق إلى قدر أكبر من الحضور العالمي يمرّ عبر فلسطين\"، بغضّ النظر عن \"الضربات\" التي ستتلقّاها من الغرب، بسبب ما وصفته الصحيفة بـ\"التساهل\" مع حركة حماس.  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب\n \n25 اب\n \nاليوم 15:39\n \nاليوم 12:06\n \nاليوم 15:02\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بايدو",
            "type": "ORG"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بايدو",
            "type": "ORG"
        },
        {
            "entity": "بايدو",
            "type": "PER"
        },
        {
            "entity": "باللغة الصينية",
            "type": "MISC"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "Amap",
            "type": "MISC"
        },
        {
            "entity": "لوكسمبورغ",
            "type": "LOC"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وانغ يي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بوليتيكو",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}