{
    "id": "66ce07eafba249e26d0c1f79",
    "title": "في اليوم الـ 142 للعدوان الإسرائيلي.. مجازر إضافية في خان يونس وغزة وبيت لاهيا",
    "full_text": "الاحتلال الإسرائيلي يواصل ارتكاب مجازره في اليوم الـ142 للعدوان، ما أسفر عن ارتقاء عشرات الشهداء وتسجيل عدة إصابات في مناطق قطاع غزة. يواصل الاحتلال الإسرائيلي ارتكاب مجازره لليوم الـ142 من العدوان، وكان أبرزها في مدينتي خان يونس وغزّة، ما أسفر عن شهداء وإصابات. واستشهد وأصيب عشرات الفلسطينيين، بينهم أطفال ونساء، إثر تجدد القصف المدفعي الإسرائيلي على المناطق الغربية لمدينة خان يونس، وعلى حي الصبرة في مدينة غزّة. كما استشهد شخص وأُصيب آخرون في غارة إسرائيلية استهدفت منزلاً في منطقة الشعف شرقي مدينة غزّة، بالتزامن مع إطلاق نار من طائرات الاحتلال المسيرة وقصف مدفعي على الأحياء الشرقية للمدينة. وشهد حي الزيتون جنوبي مدينة غزة، اشتباكات عنيفة وسماع دوي انفجارات. في حين تم انتشال جثمان شهيد جراء قصف منزل في بيت لاهيا، فيما لا زال العديد من المفقودين تحت الأنقاض. \nاليوم 18:30\n \nاليوم 17:39\n هذا واستهدفت طائرات الاحتلال تجمعاً للمدنيين في مخيم الشاطئ غربي غزة، ما أدى لاستشهاد شخصين وإصابة 4 آخرين بجروح خطيرة. الله يتقبّلك يابا.. أب يودّع ابنه، الذي ارتقى بعد قصف الاحتلال مسجداً في منطقة الزوايدة، وسط مدينة #غزة.#الميادين #طوفان_الأقصى pic.twitter.com/EaQS4UjCK2 \n\n وارتفعت حصيلة الشهداء من جرّاء العدوان الوحشي إلى أكثر من 29606، فضلاً عن إصابة ما يزيد على الـ69 ألفاً و737 آخرين بجروح مختلفة، وفقاً لأحدث أرقام صادرة عن وزارة الصحة في غزة. هذا وأكدت وزارة الصحة، وجود نصف مليون فلسطيني في شمالي قطاع غزّة يقاسون المجاعة التي تفتك بأرواحهم بصمت. وقالت الوزارة إنّ الاحتلال الإسرائيلي يضع سكان قطاع غزّة في مثلّث الموت المتمثّل بالاستهداف والمجاعة والأوبئة، موضحةً أنّ استمرار العدوان على غزّة يعني مزيداً من الإبادة الجماعية وهذا ما يريده الاحتلال وداعموه. ويعاني أهالي قطاع غزة من كارثة إنسانية غير مسبوقة، في ظل تواصل العدوان والقصف العشوائي العنيف، وسط نزوح أكثر من 1.9 مليون نسمة داخلياً إلى المخيمات غير المجهّزة بالقدر الكافي ومراكز الإيواء. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n23 اب\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "مدينتي خان يونس",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "المناطق الغربية",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزّة",
            "type": "LOC"
        },
        {
            "entity": "غزّة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بيت لاهيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الزوايدة",
            "type": "LOC"
        },
        {
            "entity": "#غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}