{
    "id": "66ce07e8fba249e26d0c138b",
    "title": "سلطات الاحتلال الإسرائيلية تقرّر عدم الإفراج عن الأسير وليد دقّة",
    "full_text": "لجنة الإفراج المشروط تقرّر عدم الإفراج المبكّر عن الأسير الفلسطيني، وليد دقّة، و\"واعد للأسرى\" تقول إنّ إدارة عيادة سجن الرملة تمعن في استخدام أبشع الوسائل في التنكيل به. ذكرت وسائل إعلام إسرائيلية أنّ \"لجنة الإفراج المشروط\" قرّرت عدم الإفراج المبكّر عن الأسير الفلسطيني، وليد دقّة. ورفضت \"لجنة الإفراج المشروط\"، التابعة لإدارة سجون الاحتلال الإسرائيلي، اليوم الإثنين، طلب محامي الأسير المريض وليد دقة (62 عاماً) بشأن الإفراج المبكّر عنه، مدّعيةً أنّ \"قانون منع الإرهاب\" ينطبق عليه، على رغم إنهاء محكوميته الفعلية منذ 24 آذار/مارس 2023.  وأفادت جمعية \"واعد للأسرى\" بأنّ الأسير المريض بالسرطان، وليد دقّة، يمتنع عن تناول الدواء، رفضاً لاستمرار حرمانه من التواصل هاتفياً بعائلته. وأضافت أنّ إدارة عيادة سجن الرملة تمعن في استخدام أبشع الوسائل في التنكيل بالأسير، \"في سبيل تصفيته بصورة بطيئة\". \nاليوم 20:16\n \nاليوم 19:41\n ودعت \"واعد\" اللجنة الدولية للصليب الأحمر إلى التدخل ووضع حد لما يمارس بحق الأسير دقّة وسائر الأسرى المرضى، و\"خصوصاً المقيمين بمدافن الأحياء، عيادة سجن الرملة\". يُشار إلى أنّه بتاريخ 31 أيار/مايو الماضي، عقدت جلسة محكمة في \"الرملة\"، وخلالها رفضت اللجنة النظر في طلب الإفراج عن الأسير دقة، وأحالتها على لجنة المؤبدات. وفي حينه، قالت عائلته والحملة والجهات المتخصصة إنّ هذا القرار هو بمثابة قرار إعدام بحقّه.  وأُدخل دقّة المستشفى في الـ23 من آذار/مارس الماضي، في إثر تدهور وضعه الصحي  بصورة حادّة، بعد تشخصيه، في 18 كانون الأول/ديسمبر 2022، بمرض التليف النقوي، وهو سرطان نادر يصيب نخاع العظم، وتطوّر عن سرطان الدم، الذي تم تشخيصه قبل نحو عشرة أعوام، وتُرك من دون علاج جدي. والأسير دقّة معتقل منذ 25 آذار/مارس 1986، وأُصدر بحقه حُكمٌ بالسجن المؤبد، جرى تحديده لاحقاً بـ 37 عاماً، وأُضيف عام 2018 إلى حُكمه عامان، ليصبح 39 عاماً. وفي 13حزيران/يونيو الحالي، نفّذ الأسرى الفلسطينيون في سجون الاحتلال خطوةً احتجاجية عبر إغلاق الأقسام الداخلية للسجون، بصورة جزئية، وتعطيل مظاهر الحياة داخل السجن، كرسالةٍ أولية احتجاجية على الممارسات غير الإنسانية من إدارة سجن الرملة بحق الأسرى المرضى، وخصوصاً الأسير وليد دقة. ويُواصل الاحتلال اعتقال أكثر من 4900 أسير فلسطيني في سجونه، بينهم 61 أسيرة و160 طفلاً وأكثر من 1000 معتقل إداري. \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 10:53\n \nاليوم 14:29\n \n23 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الرملة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الرملة",
            "type": "LOC"
        },
        {
            "entity": "اللجنة الدولية للصليب الأحمر",
            "type": "ORG"
        },
        {
            "entity": "الرملة",
            "type": "LOC"
        },
        {
            "entity": "الرملة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "الرملة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}