{
    "id": "66ce07e8fba249e26d0c0ede",
    "title": "ما أثر التغيرات الدولية على المعارضين الخليجيين؟",
    "full_text": "المعارض الخليجي يعيش حالة التراجيديا داخل بلده، ويعيش الأمنيات إذا كان في الخارج، وما بين التراجيديا والأمنيات يمكن إنتاج دراما جيدة، لكن بالتأكيد لا يمكن إنتاج سياسة فاعلة ومنتجة. تُمثّل التغيّرات الكبيرة على المسرح الدولي دافعاً لإعادة قراءة الاستراتيجيات التقليدية التي دأبت الدول والأحلاف اتباعها في العالم، لكن تلك التغيّرات تلح بشكل مضاعف على إعادة القراءة في الاستراتيجية الخليجية لعدة أسباب، منها أن الأنظمة العوائلية رُكبت وعُززت من قبل الغرب، وأن الأخير داخل في كل مفاصل الدول الخليجية الست، لكن الانفكاك من الغربيين بات أمراً طبيعياً في سلم نضوب القوة لدى القيادة التي هيمنت على المعمورة بعد الحرب العالمية الثانية، وهذا الانفكاك بطبيعة الحال لن يكون سريعاً ولا مفاجئاً ولن يأتي بشكل ثوري عاصف، بل سيأتي تدريجياً. مشيخات الخليج فهمت مؤخراً ماذا تعني الحرب الروسية في أوكرانيا، وماذا يعني تعملق الدور الصيني، وهذا ما أدى إلى المصالحة بين إيران والسعودية، وهذا الفهم هو أحد الأسباب التي دفعت الرياض إلى البدء في التقليل من عنتريتها في اليمن مثلاً، بعدما عاينت السلوك الأميركي الناكص لعهوده ووعوده. ويمكن ملاحظة ذلك بجلاء في الخطاب الإعلامي للدول المعنية خلال الأشهر الثلاثة الأخيرة، ما يشي بأن التغيرات العالمية باتت يقينية، والمسألة مسألة وقت لا أكثر. وفي ضوء هذه التغيرات الحاصلة التي تنبئ بتبدل التحالفات أو تبدل ثقلها وأوزانها على أقل تقدير، يقف المعارضون الخليجيون موقف المترقب للاحتمالات التالية: 1- ضعف الغطاء السياسي الغربي لدول الخليج، الغطاء الذي كان كالدرع المكينة للمشيخات الخليجية ضد أي هزة أمنية أو سياسية، ما يعوق المعارضين من تحقيق أي مكسب سياسي، وجل ما يحققه المعارض الخليجي هو المكسب الحقوقي، الذي لا يقدم ولا يؤخر على مستوى الفعل السياسي. 2- يتوقع بعض المعارضين أن تقوم حكومات مثل السعودية والبحرين بإصلاحات سياسية لتجنب أي إرباك إضافي لديهم نتيجة للإرباك الدولي في الاقتصاد والسياسة، وهذا التوقع لا يستند إلى أي معطيات حقيقية ومتينة سوى الأمنيات. 3- تبدل خارطة التحالفات التي تبدو أنها يقينية- لأنها بدأت فعلاً- ينتج منها تبدل المصالح أيضاً بين دول العالم، وبناء على هذه الفرضية يعتمد بعض المعارضين على تدني المصالح بين الخليج و الدول الغربية، وبحسب هذه الفرضية، ستقوم الأخيرة بالضغط أكثر وبشكل لا لبس فيه على الأنظمة إزاء الجرائم التي تقوم بها تجاه شعوبها. وهذه النقطة مردود عليها لأنها استخلصت نتيجة لمقدمة خاطئة، فالمصالح بين الغرب ودول الخليج لن تنخفض إزاء الأحداث التي تجري، وعليه فلا مرجِّح لأي تغير سياسي من قبل الغرب تجاه الخليج. 4- يعوّل عدد من المعارضين على ثقل الصين وروسيا في الضغط على أنظمة الخليج، فيما الواقع يقول إنه كلما كانت الدول في قوة متنامية فتأكد أن منطق الدولة يحكم عقلية قادتها، ومعنى منطق الدولة هو منطق المصالح والأمن القومي لها، الذي تعدّه مقياساً لبناء العلاقات واتخاذ المواقف. وعليه، فالمعارض بطبيعة الحال لن يقدم لروسيا والصين ولا سواهما أي مصلحة تغريهم عن المصالح التي يمكن أن تحققها أنظمة الخليج لتلك الدول، عبر الصفقات والشراكة التجارية والاقتصادية. \n24 اب 09:49\n \n21 اب 09:31\n ونلاحظ أن تلك الافتراضات، تشترك في التمنيات فقط، في الوقت ذاته يغيب منطق الدولة عن عقلية المعارض الخليجي، كيف؟ المعارض الخليجي حتى لو كان في المنفى، لا يفكر في بناء بنية تحتية يمكن أن توفر موارد ثابتة لتقوية جبهة المعارضة وأهدافها وإعداد كوادرها وبناء استراتيجيات ولوبيات ذات ثقل. وللأسف، المعارض الخليجي يعيش حالة التراجيديا داخل بلده، ويعيش الأمنيات إذا كان في الخارج، وما بين التراجيديا والأمنيات يمكن إنتاج دراما جيدة، لكن بالتأكيد لا يمكن إنتاج سياسة فاعلة ومنتجة. من هنا، يستفيد بعض المتذبذبين في الخليج من هذه الحالة ليقولوا بضرورة إيجاد الدماء الجديدة في المعارضة، وهذه الدعوة وإن كانت ذات وجاهة في جزء منها ،فإن أجزاءها الباقية تستبطن المناكفة لوجوه المعارضة الحالية بغية إسقاطهم وإلغاء دورهم أو تقليله. وبطبيعة الحال، فإن الحل في مثل هذه الحالات لا يمكن أن يخرج من مقال هنا أو دراسة هناك، فالمشكلة بالدرجة الأولى ثقافية تعود إلى طبيعة الشخصية الخليجية التي تفتقد إلى \"الجَلَد\" السياسي، والذي يقتضي معرفة مناسبة بعلم المناورة والمصالح وبناء المواقف. صحيح أن أنظمة الخليج ديكتاتورية-بمستويات مختلفة- إزاء شعوبها، وبالتالي تلك الشعوب مظلومة بمستويات مختلفة أيضاً، لكن ليس كل مظلوم يعني بالضرورة أن نهجه السياسي صحيح. وأرجو أن لا يُفهم أن هذا المقال دعوة إلى التصالح الأبله مع الأنظمة على طريقة \"فشل واستسلم\"، لكنه دعوة إلى المراجعة الجادة في فهم الصراع السياسي وشروطه وأدواته وفرصه. لذلك، فإن قصة المراوحة في تأكيد المنهج السياسي لهذا الفصيل المعارض أو ذاك قد تطول في منطقة الخليج إن لم يكن هناك حسم على مستوى طريقة العمل، وقد جرّب المعارضون في البحرين والسعودية مثلاً الاتكاء على الضغط الغربي لعقود خلت ولم ينجح هذا الخيار، لأن الغربي يتعامل بازدواجية شنيعة ونفاق مفضوح في الادعاء بدعم حقوق الإنسان والعمل على تمتين علاقاته الاقتصادية والأمنية مع الأنظمة الديكتاتورية، وهذه التجربة قد بان فشلها بشكل لا لبس فيه. والسؤال إذا لم يكن المعارض الخليجي جاهزاً للتغيرات العالمية بعد، وإذا لم يتعامل مع تلك المتغيرات بطريقة مناسبة واحترافية، فهل تضرره سيكون كبيراً؟ \nاقرأ للكاتب\n \n26 اب 13:30\n \n25 اب 14:03\n \n26 اب 13:03\n \n26 اب 22:42\n \nاليوم 08:26\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "الحرب الروسية",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والبحرين",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}