{
    "id": "66ce07e7fba249e26d0c095c",
    "title": "أثر خطوة الاعتراض اليمنية في البيئة الاستراتيجية لباب المندب",
    "full_text": "كيف تتمكن أريتريا من احتضان قواعد \"إسرائيلية\" وإيرانية في آنٍ واحد في عنق باب المندب الاستراتيجي؟ وكيف تستطيع فرض ذلك على ضدين، لا بل على طيف من الأضداد؟ مرّ سريعاً خبر استهداف قاعدتين \"إسرائيليتين\" في أريتريا في 26/10/2023، قبل يومٍ واحدٍ من شن العدوان البري الصهيوني على غزة، إحداهما قاعدة تنصت استخبارية في قمة \"إمبا صويرة\"، أعلى جبل في البلاد، عند أكثر من 3 آلاف متر، والأخرى قاعدة عسكرية صهيونية في أرخبيل الدهلك، بمحاذاة الشاطئ الأريتري في البحر الأحمر، وهي تُعَدّ أكبر قاعدة عسكرية للكيان الصهيوني خارج فلسطين المحتلة، وتضم عشرات النفاثات المقاتلة. يُذكر أن للكيان الصهيوني حضوراً عسكرياً في ميناء مصوع الأريتري أيضاً تقول تقارير إنه لخدمة غواصاته النووية. المفارقة أن القواعد \"الإسرائيلية\" في أريتريا تأسست تحت عناوين: أ – الحفاظ على \"حرية الملاحة\" في باب المندب. ب – مراقبة اليمن والبحر الأحمر استخبارياً. ج - التصدي لشحنات الأسلحة المارة عبر البحر الأحمر إلى غزة. وتزعم وسائل إعلام غربية وصهيونية أن القواعد \"الإسرائيلية\" في أريتريا كانت نقطة انطلاق ضربة جوية عام 2009، وضربة جوية أخرى عام 2011، وربما غيرهما، من أجل استهداف شحنات أسلحة كبيرة وصلت إلى \"بورت سودان\" لتمريرها سراً من شرقي السودان عبر الصحراء المصرية إلى سيناء، ثم إلى غزة.  لم تعلن أي جهة مسؤوليتها عن عملية استهداف القاعدتين \"الإسرائيليتين\" في أريتريا في تشرين الأول/أكتوبر الفائت، والتي نقلت تقارير إعلامية أن ضابطاً \"إسرائيلياً\" واحداً، على الأقل، قضى فيها. تحولت أريتريا منذ 17عاماً تقريباً إلى رقعة شطرنج حامية الوطيس بين إيران و\"إسرائيل\"، وراقب البعض بذعر تأسيس إيران قاعدة عسكرية عام 2009 في أريتريا، في مرفأ عصب، زعمت وسائل إعلام غربية وصهيونية لاحقاً أنها تُستخدم لتمرير شحنات أسلحة إلى أنصار الله في اليمن، وإلى غزة، وخصوصاً بعد فقدان إيران موطئ قدمها في السودان. ينفي نظام أسياس أفورقي في أريتريا ما يعده \"مزاعم\" وجود قواعد عسكرية أجنبية في أراضيه، مبقياً قبضةً حديديةً على التقارير الإعلامية الخارجة من البلاد، في حين لا يلح ضيوفه على إشهار علاقتهم به. فكيف تتمكن أريتريا من احتضان قواعد \"إسرائيلية\" وإيرانية في آنٍ واحد في عنق باب المندب الاستراتيجي؟ وكيف تستطيع فرض ذلك على ضدين، لا بل على طيف من الأضداد؟ لعل الإجابة عن هذا السؤال تكمن في الطبيعة البراغماتية غير المقيدة للنخبة الأريترية الحاكمة، فبعد أن دعم العرب، ولا سيما سوريا والعراق، وبعض التنظيمات الفلسطينية، حركة التحرر الوطني الأريترية من إثيوبيا، في حربٍ استمرت بين عامي 1961 و1991، وما كاد يصل أسياس أفورقي إلى الحكم حتى انحاز إلى الولايات المتحدة وأقام علاقات دبلوماسية (وغير دبلوماسية) بالكيان الصهيوني يبدو أنها كانت ثمن الاعتراف الدولي باستقلال أريتريا عام 1993. رفض النظام الأريتري الجديد الانضواء في الجامعة العربية أو الانحياز إلى فلسطين، وتبنى خطاً عرقياً وعلمانياً متطرفاً مناهضاً للعروبة والإسلام، على الرغم من أن قسماً معتبراً من الأريتريين عربٌ أو مسلمون أو كلاهما. تختلط في أريتريا الأعراق واللهجات والطوائف، أسوة بكثيرٍ من المناطق الحدودية بين الأمم، ولا ينفي ذلك حقيقة الوجود القومي، مع العلم بأن اللهجتين الأساسيتين غير العربيتين المتداولتين في أريتريا، وهما التغرية والتيغرانية، مشتقتان من لهجة سبئية يمنية قديمة قريبة من العربية. ليس مستغرباً إذاً أن أريتريا تحالفت مع زنوبيا ضد الرومان عام 272 للميلاد، وأن تاريخها لا يمكن فصله عن تاريخ الأمة العربية، ولا سيما اليمن. أقام اليمنيون في أريتريا إمارات في القدم سبئية وحميرية، ثم جاء الأمويون والعباسيون، وبقيت حاجزاً جغرافياً - سياسياً بين إثيوبيا وجنوب الجزيرة العربية. وتعرضت أريتريا للاحتلال التركي كسائر الوطن العربي، ثم للاستعمار الأوروبي. لذلك، تجد قوانين التاريخ والجغرافيا السياسية طريقةً دوماً كي تفرض وجودها رغماً عن أي تحيز أيديولوجي مسبق. وبما أن وجود أريتريا ذاته مرهونٌ ببقائها متحررة من جارتها الكبيرة ومستعمِرتها السابقة، إثيوبيا، الدولة المركزية الأكبر والأهم في منطقة القرن الأفريقي، والتي أعلن حاكمها آبي أحمد مؤخراً \"حاجة إثيوبيا إلى منفذ على البحر الأحمر\"، بعد أن فقدت منافذها البحرية كافةً باستقلال أريتريا، فإن تناقضها مع إثيوبيا يبقى حاكماً أعلى لسياستها الخارجية. رزحت أريتريا تحت الاحتلال الإيطالي منذ عام 1885 حتى عام 1941، ثم احتلها البريطانيون حتى عام 1952 حين منحوها لإثيوبيا. ويبدو أن منطقة حدودية اسمها \"بادمي\" ظلت في عهدة إثيوبيا بعد الاستقلال. اندلعت حرب كبرى بين الطرفين من أجل \"بادمي\" بين عامي 1998 و2000 قضى فيها 70 ألفاً، ثم استمرت تلك الحرب بالوكالة حتى عام 2018 حين وافقت إثيوبيا أخيراً على إعادة \"بادمي\" لأريتريا.  المهم أن إشكالات أريتريا مع الغرب الجماعي بدأت عندما انحاز إلى إثيوبيا في تلك الحرب على حساب أريتريا، رافضاً دفع إثيوبيا إلى تنفيذ قرار محكمة العدل الدولية بإعادة \"بادمي\" إلى أريتريا عام 2000. تحول الصومال المجاور، بدوره، إلى ساحة صراع مرير بين إثيوبيا وأريتريا في القرن الأفريقي. وعندما اجتاحت إثيوبيا الصومال عام 2006 وأطاحت حكم الإسلاميين فيه لتؤسس \"الحكومة الفيدرالية الانتقالية\" في مقديشو، بدعمٍ من الاتحاد الأفريقي والغرب الجماعي، توجست أريتريا من التمدد الإثيوبي من حولها، ووجدت نفسها تدعم القوى المناوئة لإثيوبيا في الصومال، من المحاكم الإسلامية إلى حركة الشباب (مع أنها تنفي ذلك بشدة طبعاً). كما أنها عدت \"الحكومة الفيدرالية الانتقالية\" في مقديشو ألعوبةً في يد إثيوبيا التي جاءت بها إلى الحكم، وعملت على زعزعتها. وضع ذلك أريتريا في مسار تصادمي مع الغرب الجماعي، الذي راح يفرض عليها العقوبات تباعاً، ويعمل على عزلها دبلوماسياً، ابتداءً من عام 2009. وهنا دخلت إيران، وروسيا، على الخط الأريتري، ثم الإمارات والسعودية. وكان من سخرية القدر أن العلماني المتطرف والمطبع دخل في تناقضٍ حاد مع الغرب من جراء دعمه لإسلاميين مناهضين للغرب تحت وطأة الجغرافيا السياسية!  بعد انطلاق العدوان على اليمن، حاولت السعودية استقطاب أريتريا البراغماتية بالإغراءات، وتجاوبت الأخيرة إلى حد ما على ما يبدو، وجرى تداول تقارير إعلامية متشفية وقتها عن إغلاق القاعدة الإيرانية في مرفأ عصب. بقيت أبواب السفارة الأريترية في الكيان الصهيوني مفتوحةً، لكنّ أسمرة، منذ عام 2020، ماطلت عامين في قبول تعيين سفير جديد للكيان الصهيوني في أريتريا من دون التصريح عن السبب. وفي 9/8/2022، نشرت \"جيروزاليم بوست\" تقريراً عن قرار يائير لابيد، رئيس الوزراء ووزير الخارجية في الكيان الصهيوني آنذاك، إغلاق السفارة \"الإسرائيلية\" في أريتريا احتجاجاً على تلك المماطلة. ربما تذكرون، في الشهر السابق لعملية \"طوفان الأقصى\"، أي في أيلول/سبتمبر الفائت، المعركة التي جرت في شوارع جنوبي \"تل أبيب\" بين الأريتريين المؤيدين والمعارضين لنظام أسياس أفورقي، والتي أصيب فيها العشرات، بينهم رجال شرطة \"إسرائيليون\"، بعد دعوة السفارة الأريترية إلى احتفالٍ بمناسبة الذكرى الثلاثين لاستقلال البلاد. المهم، اتهمت وزارة الإعلام الأريترية الموساد، في بيانٍ رسمي، بأنه خلف تحريك الشغب واشتباكات الشوارع بين اللاجئين الأريتريين في ذكرى الاستقلال الثلاثين، بحسب \"تايمز أوف إسرائيل\" في 6/9/2023، رابطة ذلك باشتباكات مماثلة وقعت بين الأريتريين في بلدان أوروبا وكندا في المناسبة ذاتها. فهل جرى ضرب القواعد \"الإسرائيلية\" في أريتريا من دون موافقة نظامها؟ هذا هو السؤال. \n25 اب 13:09\n \n25 اب 10:06\n في جميع الأحوال، لدينا هنا نظامٌ لا توجد فيه تعددية حزبية ولا إعلامية ولا انتخابات ولا قضاء مستقل... إلخ، لكنه بقي في حظوة الغرب، على رغم ذلك، ما دام مناهضاً للعروبة والإسلام ومطبعاً مع العدو الصهيوني وبعيداً عن محور المقاومة أو عن القوى المناهضة للغرب في الصومال. أما المماطلة في تعيين سفير صهيوني في أسمرة، فجريمةٌ لا تغتفر!! لا يقتصر الوجود \"الإسرائيلي\" في محيط باب المندب على أريتريا بالمناسبة، بل ترشح تقارير إعلامية دورياً تمدده بموازاة التمدد الإماراتي بحرياً من جزيرة عبد الكوري في أرخبيل سوقطرة إلى جزيرة مَيون وسط مضيق باب المندب، الذي يبلغ عرضه 26 كيلومتراً، على بعد أقل من 6 كيلومترات غربي الساحل اليمني.  يقع أرخبيل سوقطرة 350 كيلومتراً جنوبي الساحل اليمني، وهو يشرف على خليج عدن. وبحسب موقع \"إسرائيل هايوم\"، في 31/8/2020، عملت الإمارات و\"إسرائيل\" على إقامة قواعد تجسس في سوقطرة، نقلاً عن موقع يهودي فرنسي هو JForum، قالت \"إسرائيل هايوم\" إن معلوماته غير موثقة، مضيفةً أن ضباط أمن \"إسرائيليين\" وإماراتيين زاروا الجزيرة لتحديد أماكن وضع أجهزة التجسس فيها، وأن بعض تلك المعدات نُقل إلى الجزيرة بالفعل. يدور الحديث عن جزيرة عبد الكوري في سوقطرة تحديداً التي وضعت الإمارات يدها عليها قبيل توقيع اتفاقية \"أبراهام\" بأسابيع، وهي اتفاقية تتضمن بنوداً تتعلق بتعزيز التنسيق بين الطرفين أمنياً وعسكرياً، ولا تقتصر على البعدين السياسي والاقتصادي فحسب. ويبدو أن الإمارات في سعيها لتأسيس \"إمبراطورية بحرية\" تمتد على مدى خطوط التجارة الدولية الكبرى بين الخليج العربي والبحر الأحمر، وجدت أنها تحتاج إلى الكيان الصهيوني ظهيراً عسكرياً وأمنياً، وخصوصاً أن ذلك يجري بعيداً عن الدول الأخرى في مجلس التعاون الخليجي، وفي منافسة مباشرة معها، وأنه تضمن سيطرة الإمارات على 12 مرفأً على الساحل اليمني (مثل عدن والمخا والمكلا وغيرها)، وتأسيس مرفأ جديد في المهرة. يضاف إلى ذلك طبعاً السيطرة على ميناءين في أريتريا، وواحد في الصومال، وآخر في جيبوتي، وهي الدول الثلاث التي تكوّن القرن الأفريقي مع إثيوبيا، وستكون لنا عودة إلى جيبوتي، لكن لا بد من الإشارة أولاً إلى أن الإمارات وضعت يدها مقابل تلك المرافئ على جزيرة مَيون في وسط باب المندب، وأنها بنت قاعدة عسكرية وجوية فيها ومدينة سكنية، كما تبين من صور الأقمار الصناعية في ربيع عام 2021، وأنها راحت تفكك قاعدتها العسكرية في أريتريا وتنقلها إلى مَيون، وإنها تشتمل على وجود استخباري صهيوني، بحسب صنعاء، في الفترة ذاتها التي تداولت وسائل الإعلام أنباء تدفق \"وفود سياحية إسرائيلية\" إلى سوقطرة بتأشيرات إماراتية.  في الحالتين، حالة عبد الكوري وحالة ميون، جرى ترحيل سكان الجزيرتين منهما، والمفارقة أن ذلك كله حدث بعد إعلان الإمارات انسحابها عسكرياً و\"تبني استراتيجية جديدة في اليمن\"، تبيَّنَ فيما بعد أنها تتضمن السيطرة على المرافئ والجزر. تمثل جيبوتي الدولة الأصغر في القرن الأفريقي مساحةً وسكاناً، وهي مستعمرة فرنسية سابقة يبلغ عدد سكانها أكثر قليلاً من مليون نسمة عام 2023، وحجمها أكثر قليلاً من 23 ألف كيلومتر مربع. لكنّ موقعها الحساس في رأس ذلك القرن، في الجهة الغربية لباب المندب مباشرةً، حيث يمر 10% من التجارة البحرية عالمياً، و12% من تجارة النفط المنقولة بحراً، وحيث نقطة الوصل الأخرى بين آسيا وأفريقيا بعد سيناء، وحيث محبس \"إيلات\" وقناة السويس و\"نيوم\" مستقبلاً، وحقول النفط والغاز في الجزيرة العربية إلى اليمين، والسودان ومصر إلى اليسار، جعلها قطعةً جغرافية - سياسية فتانةً للأقوياء والطامحين.  لا تصد جيبوتي، بدورها، كل من يدفع، فتحولت بذلك إلى مهرجانٍ دائمٍ من القواعد العسكرية الفرنسية والأميركية والصينية واليابانية مع حضورٍ عسكري لكلٍ من بريطانيا وألمانيا وإسبانيا وإيطاليا والسعودية. وتشير تقارير إعلامية إلى أن روسيا والهند أبدتا رغبتيهما في تشييد قاعدتين لهما في جيبوتي أيضاً.  ويبدو أن العروض تنافسية، إذ إن الصين مثلاً تدفع إيجاراً مقداره 100 مليون دولار فقط مقابل قاعدتها العسكرية الكبيرة في جيبوتي، كما أنها تحولت إلى أكبر مقرضي جيبوتي، في حين تدفع الدول الغربية مجتمعةً مع اليابان أكثر قليلاً من 200 مليون دولار سنوياً، بجريرة الإرث الاستعماري الأوروبي. يقع خليج عدن جنوبي باب المندب في المياه الواقعة بين ساحل اليمن وساحل الصومال، وهي مياه تزخر بالأساطيل الأجنبية، وكذلك بحر العرب إلى يمينه والمحيط الهندي إلى جنوبيّه. وهناك عدة مجموعات قوات مشتركة بحرية شُكِّلت بقيادة الأميركيين تجوب تلك المناطق يومياً وهي: أ – القوة البحرية المشتركة رقم 150 لحراسة خليج عُمان و\"مكافحة الإرهاب\". ب – القوة البحرية المشتركة رقم 151 لحراسة سواحل الصومال \"ومكافحة القرصنة\". ج – القوة البحرية المشتركة رقم 152 لحراسة الخليج العربي و\"التعاون الأمني\". د – القوة البحرية المشتركة رقم 153 لحراسة خليج عدن والبحر الأحمر و\"التعاون الأمني\". هـ - القوة البحرية المشتركة رقم 154 لتدريب القوات البحرية لدول المنطقة وتأهيلها للمشاركة في القوات البحرية الأخرى أعلاه. بالإضافة إلى ذلك كله، سبقت الإشارة في مادة \"المنظومة الرسمية العربية في الميزان الغزّي\"، في 27/11/2023، إلى أن الولايات المتحدة \"عززت حضورها العسكري بحرياً في 7 آب/أغسطس الفائت بقطعٍ من الأسطول الخامس، تحمل قوةً تدميرية كبيرةً وآلاف الجنود الأميركيين، في القوس الممتد من قناة السويس، مروراً بالبحر الأحمر ومضيق باب المندب، إلى خليج عدن وبحر العرب، ثم إلى خليج عُمان ومضيق هرمز فالخليج العربي\". يذكر أن تركيا أسست قاعدة في الصومال عام 2017، باسم \"معسكر تورك سوم\" الذي يمثل حالياً أهم قاعدة عسكرية أجنبية في البلاد، وأكبر قاعدة عسكرية تركية خارجها، ويجري فيها تدريب الجيش الصومالي وتأهيله، وتمثل جزءاً من عملية انقضاض تركية على الصومال سياسياً واقتصادياً وأمنياً وثقافياً باتت تحل محل الاتحاد الأفريقي. ويذكر أن الأمارات أدت دوراً عسكرياً وأمنياً في الصومال في الأعوام الفائتة، لكنه يبهت أمام صعود الدور التركي. يمكن القول، بناءً على كل ما سبق، إن استهداف اليمن للسفن \"الإسرائيلية\" أو للسفن المتوجهة إلى مرفأ \"إيلات\"، والذي جاء دعماً لغزة ولفلسطين، شعباً ومقاومة وقضية، وبهدف رفع الحصار المجرم ووقف العدوان على غزة أساساً، لا يمكن إعطاؤه حق قدره وقيمته إلا في سياق العوامل الآتية: أ – إن الخطوة اليمنية جاءت في مياهٍ تمتلئ بالأساطيل الغربية والحليفة للغرب، وإن ذلك يبرز تفوق القدرة العسكرية اليمنية وبراعة التكتيكات التي تتبعها القوات المسلحة اليمنية في ظل ميزان قوى مائل ضدها بوضوح، فكأنها جاءت كـ \"طوفان أقصى\" بحري. ب – إن الحديث عن تشكيل ما يسمى \"حلف ازدهار\" لمواجهة الخطوة اليمنية عبارة عن مسرحية إعلامية هدفها رفع المعنويات، إذ ماذا سيفعل ذلك الحلف أكثر مما تفعله كل الأساطيل الموجودة في مياه المنطقة قبل بدء العمليات اليمنية؟ ج – إن استهداف اليمن للسفن \"الإسرائيلية\" أو المرتبطة بالكيان الصهيوني حركة دفاعية في مواجهة التمدد الصهيوني من البحر الأحمر إلى خليج عدن، أي أنها خطوة يجب دعمها كوزنٍ مكافئ للتمدد الصهيوني الذي يهدد الأمن القومي العربي بحرياً. د - إن الخطوة اليمنية لا تمكن قراءتها بمعزل عن الاستهداف المتبادل للسفن الإيرانية و\"الإسرائيلية\" في المنطقة في الأعوام الفائتة، ومنها السفن الإيرانية المتوجهة إلى سوريا، وهي تمثل، من هذا الباب، رافعةً لفك الحصار عن سوريا واليمن. هـ - إن الخطوة اليمنية تمثل موضوعياً حركة اعتراضية على التمدد الإماراتي في الموانئ والجزر اليمنية، والذي ربط نفسه بغطاء \"إسرائيلي\". وبصفتها تلك، فإنها ستجد نفسها في مسار تصادمي معه، لكن ذلك ربما يفسر جزءاً من تردد دول مجلس التعاون الخليجي الأخرى في الانخراط ضد اليمن في عملية ستجني الإمارات الفائدة الأولى منها. و – إن الولايات المتحدة والغرب الجماعي في حيرة من أمرهما في مواجهة الخطوة اليمنية، فإن هاجما اليمن عسكرياً وسعيا الجبهات بما لا يتسق مع استراتيجيتها السياسية في إبقاء الجبهة محصورةً بغزة، فإن ذلك لن يوقف استهداف السفن \"الإسرائيلية\" وتلك المتوجهة إلى \"إيلات\". ز – إن الخطوة اليمنية ستلقي ظلالها على القرن الأفريقي والحضور العربي في البحر الأحمر، فهي من منظور تاريخي خطوة تساهم موضوعياً في إعادة البحر الأحمر إلى عروبته. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 19:55\n \nاليوم 13:30\n \n20 اب 16:49\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أريتريا",
            "type": "PER"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إمبا صويرة",
            "type": "LOC"
        },
        {
            "entity": "الشاطئ الأريتري",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "ميناء مصوع الأريتري",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "بورت سودان",
            "type": "LOC"
        },
        {
            "entity": "شرقي السودان",
            "type": "LOC"
        },
        {
            "entity": "الصحراء المصرية",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليتين",
            "type": "PER"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "أسياس أفورقي",
            "type": "PER"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "التنظيمات الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "التحرر الوطني الأريترية",
            "type": "ORG"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "أسياس أفورقي",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "الجامعة العربية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأريتريين",
            "type": "PER"
        },
        {
            "entity": "مسلمون",
            "type": "PER"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "زنوبيا",
            "type": "LOC"
        },
        {
            "entity": "الرومان",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمنيون",
            "type": "PER"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "الأمويون",
            "type": "PER"
        },
        {
            "entity": "والعباسيون",
            "type": "PER"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "وجنوب الجزيرة العربية",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "PER"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "الدولة المركزية الأكبر",
            "type": "LOC"
        },
        {
            "entity": "آبي أحمد",
            "type": "PER"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "البريطانيون",
            "type": "PER"
        },
        {
            "entity": "لإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "بادمي",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "بادمي",
            "type": "ORG"
        },
        {
            "entity": "لأريتريا",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "بادمي",
            "type": "ORG"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "وأريتريا",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "الإسلاميين",
            "type": "PER"
        },
        {
            "entity": "الحكومة الفيدرالية الانتقالية",
            "type": "ORG"
        },
        {
            "entity": "مقديشو",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "لإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الفيدرالية الانتقالية",
            "type": "ORG"
        },
        {
            "entity": "مقديشو",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "أريتريا البراغماتية",
            "type": "LOC"
        },
        {
            "entity": "السفارة الأريترية",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "جيروزاليم بوست",
            "type": "PER"
        },
        {
            "entity": "يائير لابيد",
            "type": "PER"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الأريتريين",
            "type": "PER"
        },
        {
            "entity": "أسياس أفورقي",
            "type": "PER"
        },
        {
            "entity": "إسرائيليون",
            "type": "PER"
        },
        {
            "entity": "السفارة الأريترية",
            "type": "ORG"
        },
        {
            "entity": "وزارة الإعلام الأريترية",
            "type": "ORG"
        },
        {
            "entity": "الموساد",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين الأريتريين",
            "type": "PER"
        },
        {
            "entity": "تايمز أوف إسرائيل",
            "type": "PER"
        },
        {
            "entity": "الأريتريين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "جزيرة عبد الكوري",
            "type": "LOC"
        },
        {
            "entity": "مَيون",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل هايوم",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل هايوم",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "عبد الكوري",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "أبراهام",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "إمبراطورية بحرية",
            "type": "LOC"
        },
        {
            "entity": "الخليج العربي",
            "type": "LOC"
        },
        {
            "entity": "والبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "مجلس التعاون الخليجي",
            "type": "ORG"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "الساحل اليمني",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "مَيون",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "مَيون",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "عبد الكوري",
            "type": "PER"
        },
        {
            "entity": "ميون",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "الدولة الأصغر",
            "type": "LOC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "نيوم",
            "type": "ORG"
        },
        {
            "entity": "الجزيرة العربية",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "بحر العرب",
            "type": "LOC"
        },
        {
            "entity": "والمحيط الهندي",
            "type": "LOC"
        },
        {
            "entity": "جنوبيّه",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "عُمان",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "الخليج العربي",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "والبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "القوة البحرية المشتركة",
            "type": "ORG"
        },
        {
            "entity": "القوات البحرية",
            "type": "ORG"
        },
        {
            "entity": "القوات البحرية",
            "type": "ORG"
        },
        {
            "entity": "المنظومة الرسمية العربية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "بالبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "باب المندب",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "وبحر العرب",
            "type": "LOC"
        },
        {
            "entity": "عُمان",
            "type": "LOC"
        },
        {
            "entity": "هرمز",
            "type": "LOC"
        },
        {
            "entity": "فالخليج العربي",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "معسكر تورك سوم",
            "type": "LOC"
        },
        {
            "entity": "الجيش الصومالي",
            "type": "ORG"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "ولفلسطين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي العربي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "والجزر اليمنية",
            "type": "LOC"
        },
        {
            "entity": "مجلس التعاون الخليجي",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "بغزة",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}