{
    "id": "66ce07e9fba249e26d0c1763",
    "title": "الولايات المتحدة: لمواجهة التضخم.. رفع معدلات الفائدة إلى أعلى مستوى منذ 2001",
    "full_text": "الاحتياطي الفدرالي، يرفع معدل الفائدة الرئيسي، إلى أعلى مستوى منذ العام 2001، في مواجهة التضخم، مما يرفع سعر الإقراض الأساسي إلى ما بين 5.25% و5.5%. في مواجهة التضخم، رفع الاحتياطي الفدرالي الأميركي معدل الفائدة الرئيسي، اليوم الأربعاء، إلى أعلى مستوى منذ عام 2001، مشيراً إلى احتمال رفعه أكثر لاحقاً. وقال المصرف المركزي الأميركي إن رفع المعدل بربع نقطة مئوية، يرفع سعر الإقراض الأساسي إلى ما بين 5.25% و5.5%، مضيفاً أنه \"سيواصل تقييم المعلومات الإضافية وانعكاساتها على السياسة النقدية\". وتبنّت \"لجنة السوق المفتوحة الفدرالية\"، التي تحدّد المعدل، لهجةً مشابهة، عندما صوّتت لصالح إبقاء المعدلات ثابتة في حزيران/يونيو. ويشير البيان الأخير إلى أن صانعي القرار \"يفكّرون في تجميدها مرةً أخرى في اجتماعهم المقبل في أيلول/سبتمبر\". \n17 تموز\n \n11 حزيران\n لكن الاحتياطي الفدرالي، لفت أيضاً إلى أنه سيقيّم سلسلة بيانات لدى \"تحديده حجم التشدد المالي الإضافي\"، ما يشير إلى أنه يتوقّع تشديد السياسات النقدية لاحقاً. بدوره، أكد رئيس الاحتياطي الفدرالي جيروم باول، في إيجاز صحافي، أعقب صدور القرار، أنّ التضخم ما زال \"أعلى بكثير\" من هدف المصرف المركزي، متابعاً أنّ \"عملية خفض التضخّم إلى 2% \"ما زالت تحتاج إلى وقت طويل\". وفي اجتماع \"لجنة السوق المفتوحة الفدرالية\"، الذي عُقد في حزيران/يونيو، أشار متوسط التوقعات إلى رفع المعدلات مرّتين هذه السنة. ورغم تراجع التضخم منذ قرار وقف رفع المعدلات في حزيران/يونيو، إلا أنه ما زال أعلى من هدف الاحتياطي الفدرالي البعيد الأمد البالغ 2%، ما يشير إلى أن المصرف قد يتخذ خطوات إضافية. \n25 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المصرف المركزي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "السوق المفتوحة الفدرالية",
            "type": "MISC"
        },
        {
            "entity": "جيروم باول",
            "type": "PER"
        },
        {
            "entity": "السوق المفتوحة الفدرالية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}