{
    "id": "66ce07e7fba249e26d0c08e2",
    "title": "نتنياهو يدخل متاهة الأهداف المتخيّلة.. كيف صادرت المقاومة خياراته في غزة؟",
    "full_text": "أهداف رئيس الوزراء الاحتلال الإسرائيلي من الحرب على غزة، وعلى رأسها \"تدمير حركة حماس\"، تصطدم بصمود المقاومة في قطاع غزة، فيما يقف بين خيارين، توسيع الحرب أو الخروج من السلطة. منذ بدء الحرب على غزة، ردّد رئيس حكومة الاحتلال الإسرائيلي، بنيامين نتنياهو، إلى جانب مسؤولين إسرائيليين آخرين، أهدافاً يسعون لتحقيقها، وعلى رأسها ما أسموه \"سحق\" حركة المقاومة الإسلامية، حماس. وفي الـ25 من كانون الأول/ديسمبر الجاري، كتب نتنياهو مقالاً في صحيفة \"وول ستريت جورنال\" الأميركية، أعاد فيه تأكيد أهدافه، وهي تتمثّل بتفكيك حماس وتدميرها، نزع السلاح من قطاع غزة واستئصال ما سمّاه \"التطرّف من المجتمع الفلسطيني كله\". لكنّ أهداف رئيس وزراء \"إسرائيل\" تصطدم بالواقع الذي أثبت على مدى 84 يوماً استحالة تحقيق أي منها. فحتى الآن، لا يزال الاحتلال عاجزاً عن الوصول إلى أحد قادة حماس الكبار واغتياله، أو السيطرة على مراكز قيادة للحركة، أو إلحاق ضرر كبير في البنية التحتية للمقاومة بما يعوّق عملياتها، أو إخلاء أي من مناطق القطاع من المقاومين الذين يستهدفون الجنود الإسرائيليين وآلياتهم في مناطق يدّعي \"الجيش\" سيطرته عليها، حيث لا تزال المقاومة تشتبك بضرواة مع القوات المتوغّلة. وبينما يواجه نتنياهو وحكومته عُقداً في الحرب ضدّ المقاومة في قطاع غزة، يجد نتنياهو نفسه أمام خيارين، فإما أن يلجأ إلى تسخين الجبهات وتوسيع نطاق الحرب، بما يجرّ الولايات المتحدة الأميركية إليها، أو القبول بخيار الخروج من السلطة، الذي قد يعطي \"إسرائيل\" فرصة التخلّص من نتنياهو والخروج بحرج أقلّ من الحرب في الوقت نفسه.  لدى حديثه عن الهدف الأول، أي \"تدمير حركة حماس\"، أشار نتنياهو إلى الدعم الغربي الذي تحظى به \"إسرائيل\" من الولايات المتحدة الأميركية، بريطانيا، فرنسا، ألمانيا وغيرها من الدول التي تدعم الهدف عينه، لافتاً إلى أنّ تحقيق ذلك يتطلّب \"تفكيك قدراتها العسكرية وإنهاء حكمها السياسي في غزة\". وفيما يتحدّث الاحتلال عن هذا الهدف، يقرّ بنفسه بصعوبة تحقيق ذلك، فالحرب \"لا مثيل لها، وهي تجري في منطقة معقّدة، ولها ثمن باهظ ومؤلم\"، حيث سيستمرّ \"الجيش\" بمواجهة المقاومين، بتأكيد رئيس الأركان الإسرائيلي، هرتسي هليفي. وعلى حدّ وصف اللواء في الاحتياط، غيرشون هكوهين، فإنّ حماس \"جيش مبدع وفريد للغاية، الحرب ضده صعبة\". ووسط الحديث عن طول أمد الحرب، تساءل اللواء في الاحتياط، إسحاق بريك، \"عمّن سيحلّ محل جنود الاحتياط بعد ثلاثة أشهر من الحرب\"، فيما يقدّم قادة \"الجيش\" صورةً خاطئةً عن آلاف الشهداء من المقاومة. وفي مقابل الخشية الإسرائيلية مما تحمله الفترة المقبلة، تؤكد المقاومة جاهزيتها لخوض الحرب مهما طالت، بمقاوميها وأسلحتها المصنّعة محلياً، حتى تحقيق أهدافها. أما على صعيد العتاد، فتحتاج \"إسرائيل إلى كل ألغام الأرض من أجل تفكيك بنية حماس تحت الأرض\"، بحسب تعبير أحد ضباطها، وبين الحاجة والرغبة الإسرائيليتين، يضطر \"جيش\" الاحتلال إلى الاقتصاد في ذخيرته، واللجوء إلى مستودعات الأسلحة الأميركية لدى \"إسرائيل\"، على الرغم من أنّها معدات أميركية للاستخدام الأميركي. وبينما يواصل الغرب دعمه الاحتلال، وخصوصاً الولايات المتحدة، تتصاعد أصوات منتقدة لاستمرار هذا الدعم، ومن ذلك ما طرحه الصحافي الأميركي المقرّب من دوائر صنع القرار في الولايات المتحدة، توماس فريدمان، في صحيفة \"نيويورك تايمز\"، إذ رأى أنّ \"الوقت حان لتقول واشنطن لتل أبيب إنّ محو حماس لن يتحقّق\".  وإذ يخشى نتنياهو تكرار \"السبت الأسود\" الإسرائيلي، كان الهدف الثاني نزع السلاح من قطاع غزة. ويجهد نتنياهو لتحقيق هذا الهدف المستحيل باعتراف الإسرائيليين أنفسهم نظراً لتطوير المقاومة الفلسطينية، بمختلف فصائلها، قدراتها العسكرية على صعيد العتاد والمقاتلين، حتى باتت تصنع في القطاع المحاصَر ما تسبّب بإلحاق خسائر فادحة لـ\"جيش\"الاحتلال، على مستوى الآليات والجنود. كما أنّها تمتلك ترسانةً صاروخيةً ضخمةً، إلى جانب أنواع مختلفة من الأسلحة والذخائر. #كتائب_القسام تبث مشاهد بعنوان \"صنعنا بأيدينا ما نحصد به رؤوسكم\" #الميادين #طوفان_الأقصى pic.twitter.com/mBjbQzo1Ir \n\n وبعد شهرين ونصف الشهر من الحرب، كشفت كتائب الشهيد عز الدين القسّام، الجناح العسكري لحركة حماس، استخدامها للمرة الأولى صاروخ \"RPO-A\" المضاد للتحصينات، وهو صناعة روسية، ويُعرف باسم \"شميل\". وهذا الصاروخ هو قاذف محمول على الكتف، يُستخدم من أجل الهجوم على مواقع إطلاق النار المخفية، أو استهداف قوات المشاة، وتعطيل المركبات المدرعة الخفيفة. ويصل مداه الأقصى إلى 1000 متر، ويبلغ نطاق الرؤية فيه 600 متر، بينما يبلغ مداه الفعّال 300 متر.  أما فيما يتعلق بالهدف الثالث، وهو استئصال المقاومة من المجتمع الفلسطيني ككل، ودفع أفراده إلى الاستسلام، فتحدّث نتنياهو عن \"تغيّر ثقافي\" يجب أن يحصل. إلا أنّ الشعب الفلسطيني، منذ احتلال بلاده وصولاً إلى اليوم، مقاوم بالفطرة، حيث فشلت كل المعارك والحروب التي تعرّض لها في إزالة فكرة المقاومة والاشتباك مع الاحتلال من ثقافته. \nاليوم 19:29\n \nاليوم 18:30\n وكما أنّ المقاومة، بكل فصائلها، راسخة في قطاع غزة عسكرياً، فإنّها راسخة فكرياً وسياسياً أيضاً في المجتمع الفلسطيني، في قطاع غزة خصوصاً، وفي سائر أماكن وجود الشعب الفلسطيني عموماً. ففي قطاع غزة، حيث كل منزل فيه سلاح ومقاومون، عملت المقاومة بحرية على مدى نحو عقدين، وأنشأت مؤسسات وإدارات وهيئات حكوميةً. \"والله لو بتقتلوا 1000 مقاوم من حماس.. سيأتي مليون غيرهم\"#فلسطين_المحتلة #غزة pic.twitter.com/aDtAnQwSr8 \n\n أما خارج القطاع، وتحديداً في الضفة الغربية، فتعمّق تأييد المقاومة وحركة حماس خصوصاً بعد تحرير الأسيرات والأسرى الأشبال من السجون الإسرائيلية ضمن اتفاق الهدنة الموقّتة مع الاحتلال. وظهر هذا التأييد جلياً في أعلام الحركة التي رفعها الفلسطينيون عند استقبالهم الأسرى، وترديدهم الشعارات المؤيدة لها، وفي التحيات التي قدّمها الأسرى المحرّرون للمقاومة التي انتزعت لهم حريتهم. ويمكن تلخيص ذلك فيما أوردته صحيفة \"هآرتس\" الإسرائيلية، ومفاده أنّ \"حركة حماس تستولد الروح الفلسطينية الجديدة\". الأهالي يتقاطرون إلى مكان الاحتفال باستقبال الأسرى المحررين في #البيرة رغم مضايقات وحواجز الاحتلال، ويرفعون أعلام فلسطين وحركة حماس وحزب الله.#الميادين #طوفان_الأقصى #فلسطين #حزب_الله pic.twitter.com/Qmi6DG24R0 \n\n وفي هذا الإطار، تحدّث الباحث الإسرائيلي، مردخاي كيدار، عن اختلاف معايير الانتصار بين \"إسرائيل\" وحماس، فالأخيرة \"تقاتل في سبيل الله وهنا تكمن قوتها\" على عكس \"إسرائيل\"، وهذا فارق كبير لناحية القدرة النفسية، الشعبية، والجسدية. كما أشار إلى أنّ الاحتلال \"يقارن جندياً بجندي\"، مؤكداً أنّ الرواية الحقيقية هي أنّه \"حتى لو بقي عنصرٌ واحد في حماس مقطوع اليد والقدم وبقي في يده الثانية أصبعان فقط، سيقف على سطح مسجد مُدمّر ويرفع شارة النصر وسينتصر، لماذا؟ لأنّ أولاده وأحفاده سيواصلون القتال ضدنا، هذه هي صورة الانتصار، إنّها طريقة تفكير مختلفة\". أمام استحالة تحقيق أهداف نتنياهو من الحرب على غزة، وإخفاقه في تقدير كلفتها، فإنّه يقف أمام خيارين: توسيع الحرب وجرّ الولايات المتحدة إليها، أو خروجه من السلطة.  في الـ25 من الشهر الجاري، اغتالت \"إسرائيل\" القائد العسكري البارز في حرس الثورة الإسلامية في إيران، رضي موسوي، في عدوان شنّته على منطقة السيدة زينب بريف العاصمة السورية دمشق. وفي شمالي فلسطين المحتلة عند الحدود مع لبنان، تتزايد حدة التوتر مع تصعيد الاحتلال اعتداءاته على القرى والبلدات الحدودية بصورة يومية، وهو ما تقابله المقاومة الإسلامية في لبنان باستهداف قوات الاحتلال ومستوطناته، وكذلك دعماً لغزة. وفي غضون ذلك، تواصل الولايات المتحدة الأميركية تقديم الدعم لـ\"إسرائيل\"، بحيث تقدّم إليها المساعدات العسكرية الطائلة، وتحشد سفنها وحاملات الصواريخ في البحرين المتوسط والأحمر، حمايةً للمصالح الإسرائيلية، بعد أن صبّت جهودها خلال الفترة الماضية لمواجهة روسيا والصين. وعلى الرغم من أنّ واشنطن صرّحت منذ بداية الحرب، عبر مختلف مسؤوليها، بعدم رغبتها في توسيع الحرب، يتحدث الاحتلال عن \"نفاد الوقت للدبلوماسية\" في الشمال، وهو ما جاء على لسان وزير الأمن الإسرائيلي السابق، بيني غانتس. أما وزير الأمن الحالي، يوآف غالانت، فقال إنّ \"إسرائيل لا تريد الحرب، لكنّها لن تتمالك نفسها لفترة طويلة\"، ما يخاطر بجرّ واشنطن في نهاية المطاف إلى مواجهة موسّعة. أما الخيار الثاني، المتعلّق بخروجه من السلطة، فيعود بصورة أساسية إلى الإخفاق الذريع لنتنياهو وحكومته في مواجهة \"طوفان الأقصى\"، وتحقيق أي إنجاز عسكري في وجه المقاومة، حتى باتت \"صورة النصر الوحيدة التي ستتحقّق هي إسقاط رئيس الوزراء\"، بحسب رئيس هيئة الأركان العامة لـ\"الجيش\" الإسرائيلي سابقاً، دان حالوتس. ومما يزيد الأمور تعقيداً بالنسبة لنتنياهو وجود خلافات في \"كابينيت\" الحرب، الذي \"يغلي بشأن مسألة المرحلة المقبلة من الحرب على غزة\". ويُضاف إلى ذلك تصاعد الغضب بين المستوطنين الذين يتظاهرون مراراً بالآلاف، للمطالبة بوقف الحرب وإعادة الأسرى الإسرائيليين، فيما يسود شعور عام بأنّ الوقت ينفد بالنسبة لهم، مع ازدياد التقارير التي تفيد بمقتلهم بسلاح \"الجيش\" الإسرائيلي عن \"طريق الخطأ\"، وفق ما يدّعي الاحتلال. #شاهد | رغم حرصنا على الحفاظ على حياتهم.. لا زال نتنياهو يصرّ على قتلهم!#غزة #فلسطين #كتائب_القسام #طوفان_الأقصى pic.twitter.com/xtFhSlHCuH \n\n وتظهر استطلاعات الرأي في كيان الاحتلال أنّ غالبية الإسرائيليين فقدوا الثقة في الحكومة الحالية برئاسة نتنياهو، مع تزايد الانتقادات ضده والخلافات بين أعضاء حكومته، إذ يؤيّد المستوطنون إجراء انتخابات جديدة فوراً بعد وقف الحرب على غزة. وفي غضون ذلك، يعيد وضع رئيس الحكومة الإسرائيلية الحالي إلى الأذهان ما حصل مع رئيسة الوزراء السابقة، جولدا مائير، التي استقالت من منصبها في أعقاب حرب تشرين الأول/أكتوبر، بعد أن باغتت مصر وسوريا \"إسرائيل\" في الهجوم عليها يوم السبت، الـ6 من تشرين الأول/أكتوبر، عام 1973. كما يذكّر برئيس الوزراء الأسبق، إيهود أولمرت، الذي أخفق أيضاً في حرب تموز عام 2006، وفشل في تدمير حزب الله وإضعافه، واستقال عام 2008، بعد انخفاض شعبيته نتيجة الهزيمة التي مُني بها، إضافةً إلى محاكمته بقضايا الفساد. ومن جانب آخر، يرجّح أستاذ العلوم السياسية في جامعة قناة السويس، جمال زهران، أن \"تتجه الحرب نحو الاتساع\"، حيث إنّ \"اشتعال الساحات بدأ يتصاعد، والوضع في طريقه إلى التصعيد، وهذا ما يتم حالياً\"، على حدّ قوله. وفي حديث للميادين نت، قال زهران إنّ الساحات في اليمن والضفة الغربية ولبنان والعراق تشهد \"تصعيداً من دون تراجع، وبعد استشهاد رضي موسوي في سوريا، لن تسكت إيران طبعاً، وستنتقم من إسرائيل، وهذا سيؤدي أيضاً إلى تصعيد تدريجي واستراتيجي\". كما رأى زهران أنّ نتنياهو \"لن يتراجع عن استمراره في هذه الحرب، لأنّ تراجعه سيؤدي إلى محاكمته وسجنه، داخلياً، وتقديمه أيضاً لمحاكمة دولية لن يتم السكوت عنها\"، فيما \"يصرّ بايدن على دعمه، على الرغم من أنّه سيدفع ثمن ذلك عبر فقدانه منصب الرئاسة في الانتخابات المقبلة\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \n21 اب\n \n20 اب\n \n21 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "وول",
            "type": "LOC"
        },
        {
            "entity": "ستريت جورنال",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأركان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "هرتسي هليفي",
            "type": "PER"
        },
        {
            "entity": "غيرشون هكوهين",
            "type": "PER"
        },
        {
            "entity": "إسحاق بريك",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "توماس فريدمان",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لتل أبيب",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "عز الدين القسّام",
            "type": "PER"
        },
        {
            "entity": "RPO-A",
            "type": "MISC"
        },
        {
            "entity": "شميل",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "#البيرة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "مردخاي كيدار",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "موسوي",
            "type": "PER"
        },
        {
            "entity": "زينب",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "المتوسط",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بيني غانتس",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "هيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "دان حالوتس",
            "type": "PER"
        },
        {
            "entity": "لنتنياهو",
            "type": "PER"
        },
        {
            "entity": "كابينيت",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "جولدا مائير",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيهود أولمرت",
            "type": "PER"
        },
        {
            "entity": "جامعة قناة السويس",
            "type": "LOC"
        },
        {
            "entity": "جمال زهران",
            "type": "LOC"
        },
        {
            "entity": "زهران",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "موسوي",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "زهران",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}