{
    "id": "66ce07e9fba249e26d0c17c0",
    "title": "الإعلام الوطني في اليمن.. كيف تلازم بقوته مع الجبهة العسكرية؟",
    "full_text": "الحرب الإعلامية التي يخوضها الإعلام الوطني اليمني لا تقل ضراوةً عن الحرب الدائرة في الميدان، منذ أكثر من ثماني سنوات، فما هي الأدوار التي أداها في وجه العدوان؟ في 25 شباط/فبراير 2017، وخلال كلمتها في مؤتمر تحت شعار \"جرائم الحرب المنسية في اليمن\" عقد في برلين، تساءلت هيلجا زيب-لاروش، مديرة معهد \"شيللر\" الدولي: \"أين التقارير الصحافية حول قصف مجالس العزاء والمستشفيات، واستخدام القنابل العنقودية المحرم استخدامها دولياً؟ أين كل أنصار التدخلات الإنسانية الذين يحرّضون على الحرب تلو الأخرى، بذريعة الدفاع عن حقوق الإنسان، ولكنها مبنية في حقيقة الأمر على الأكاذيب\"؟ وفي حين لم يقدّم إعلام \"الغرب الحر\" إجابات على هذه التساؤلات، كان الإعلام اليمني، ولا يزال، يمارس دوره كأداة مواجهة في وجه العدوان المستمر منذ ثماني سنوات. ولأن قوى العدوان أدركت الدور الذي يؤديه الإعلام اليمني وتعزيز صمود اليمنيين، سعت إلى إسكات تلك الوسائل، من خلال قصفها وتدميرها، أو منعها من البث لحجب حقيقة ما ترتكبه من جرائم بحق الشعب اليمني.  منذ بدء العدوان على اليمن، عملت الوسائل الإعلامية اليمنية على كشف جرائم التحالف، ونقل الصور الحيّة والمباشرة من أماكن ارتكاب هذه الجرائم.  وقد حرص الإعلام اليمني على نقل مشاهد الدمار الذي تلحقه طائرات التحالف في أماكن وجود المدنيين، حيث استهدف العدوان المباني السكنية والمدراس والمستشفيات وتجمعات الناس في الأعراس ومجالس العزاء... ولولا الإعلام الوطني اليمني، لما شاهد العالم المجزرة التي نفّذتها طائرة \"فانتوم\" أميركية، بإلقائها قنبلة مزوّدة باليورانيوم على الأحياء السكنية في منطقة فج عطان، ذهب ضحيتها نحو 84 شهيداً و364 جريحاً، في 20 نيسان/أبريل 2015. وفي 28 أيلول/سبتمبر 2015، استهدف التحالف حفل زفاف في منطقة واحجة في مديرية ذباب القريبة من ميناء المخا في محافظة تعز بشكل مباشر ومتعمّد، ما أدى إلى استشهاد أكثر من 135 مواطناً، معظمهم من النساء والأطفال، وإصابة العشرات. أمّا في 8 تشرين الأول/أكتوبر 2016، فنقل الإعلام الوطني اليمني المجزرة التي ارتكبها التحالف باستهدافه مجلس عزاء آل الرويشان في الصالة الكبرى في العاصمة صنعاء، ما أدى إلى استشهاد وجرح أكثر من 750 شخصاً ممن كانوا يؤدون واجب العزاء.  ووثّق الإعلام الوطني اليمني أيضاً مجزرة طلاب ضحيان، التي وقعت في 9 آب/أغسطس 2018، حين قصفت طائرات التحالف حافلة مدرسية في سوق مزدحمة في ضحيان التابعة لمحافظة صعدة، وراح ضحيتها أكثر من 120 طفلاً، بين شهيد وجريح. وعن الدور الذي أداه الإعلام الوطني اليمني في مواجهة العدوان، قال الإعلامي اليمني علي الدرواني للميادين نت إنّ \"الأصوات التي سمعناها عربياً ودولياً ضد العدوان، كانت دليلاً على نجاح الإعلام الوطني في إيصال الرسالة الحقيقية لما يجري، وإيضاح المظلومية وبشاعة الإجرام السعودي الأميركي بحق اليمنيين\". ولا يقتصر دور الإعلام في اليمن على إظهار جرائم العدوان وتوثيقها، بل في توثيق الانتصارات وترسيخها، حيث كرّس الإعلام الحربي اليمني صورة الشعب اليمني المقاوم والصامد على الرغم من قسوة الحرب المفروضة عليه. وعلى الرغم من الماكينة الإعلامية الضخمة التي يمتلكها تحالف العدوان، وقدرته على الوصول إلى الجماهير العربية والأجنبية بشكل أسرع، فقد ساهم الإعلام الحربي في دحض أكاذيب وسائل إعلام التحالف، عبر نقله ميدانياً طبيعة الأحداث على الساحة. كما سمح للعالم بمواكبة التطور العسكري للقوات المسلحة اليمنية، الذي مكّنها من التصدي للعدوان بإمكاناته المتطورة. مشاهد ينشرها الإعلام الحربي اليمني للمرة الأولى.#الميادين #اليمن #مع_اليمن pic.twitter.com/FFrzwTfO08 \n\n ونقل الإعلام الحربي اليمني، على مدى سنين الحرب، مشاهد مباشرة من ساحات القتال، ووثّق انتصارات القوات المسلحة في المعارك التي خاضتها، ليقف بذلك في وجه السرديات التي تحاول تثبيط عزائم اليمنيين وإظهارهم مظهر المهزومين. \n25 اب\n \n25 اب\n \"وكانت الصورة تصل إلى كل مكان، وكان للإعلام الوطني الدور البارز في تصدير صورة الصمود والملحمية اليمنية في مواجهة العدوان، وما يجترحه أبطال القوات المسلحة من بطولات وإنجازات في التصدي للعدوان في مختلف الميادين والجبهات\"، كما أضاف الدرواني. وتابع في حديثه للميادين نت: \"لو لم تكن هذه البطولات موثّقةً بالصوت والصورة، ربما لتمّ تصنيفها في خانة المبالغات والأساطير، وهنا كان الإعلام الحربي وجنوده الأبطال المحور الذي اتكأت عليه كل وسائل الإعلام، واستقت منه المادة الموثّقة بالصوت والصورة\". وأكد الإعلامي اليمني أنّ هذه المادة \"ما كان لها أن تصل إلا بتضحيات أولئك المجاهدين الشجعان (في إشارة إلى مراسلي الإعلام الحربي)، وقد ارتقى العشرات منهم شهداء في سبيل إيصال الكلمة والصوت والصورة، ليعكس الإعلام الوطني الصورة كاملة، للمظلومية والانتصار\". ولم يتوانَ الإعلام المرتبط بالتحالف عن تزييف الحقائق لتأليب الآراء ضد اليمن، فادعى مثلاً أنّ الجيش اليمني حاول قصف مكة المكرمة، أكثر من مرة، الأمر الذي نفته صنعاء نفياً قاطعاً. وفي تشرين الأول/أكتوبر 2016، ادّعت الرياض إسقاط صاروخ بالستي قبل بلوغه مكة المكرمة، وهو ادعاء رأت صنعاء أنّه يهدف إلى شرعنة العدوان على اليمن، وقلب المسلمين في كل مكان ضد القوات المسلحة اليمنية.  في مقابل ذلك، أوضح الإعلام اليمني حينها أنّ الصاروخ الذي أطلق كان باتجاه مطار الملك بن عبد العزيز في جدة، ولم يعترضه أحد، وحقّق أهدافه. الإعلام الوطني اليمني استطاع كسر الحصار الإلكتروني ونقل الصورة الحقيقية للحرب. ما دلالات ذلك؟الخبير بالشؤون السياسية والعسكرية سمير الحسن في #بالحبر_الجديد #مع_اليمن pic.twitter.com/TzEjyEGMYP \n\n وتكرّر هذا الادعاء في أيار/مايو من العام 2019، ودحضها المتحدث باسم القوات المسلحة اليمنية، العميد يحيى سريع، وهو الوجه الإعلامي الأبرز لليمن، الذي أكد أنّ النظام السعودي يهدف من وراء هذه الادعاءات حشد الدعم والتأييد لعدوانه على الشعب اليمني، محاولاً التغطية على جرائمه باستغلال المكانة الدينية لمكة المكرمة في قلوب المسلمين. وفي كانون الأول/ديسمبر من العام 2021، أراد التحالف تفنيد اتهاماته لتبرير حملة القصف التي يشنّها على اليمن، فاستعان بالوثائقي الأميركي \"Severe Clear\"، الذي صوِّر في العراق عام 2003، محاولاً تأكيد مصداقية دليله على تجميع الصواريخ البالستية وتركيبها خارج ميناء الحديدة اليمني. ولاحقاً في الشهر نفسه، شنّت طائرات التحالف غارات على ملعب الثورة الرياضي، شمالي العاصمة صنعاء، بزعم احتوائه مخازن أسلحة، وهي رواية تبنّتها عدة محطات عربية ودولية.  ورداً على هذا الادعاء، دعا وكيل وزارة الإعلام آنذاك، نصر الدين عامر، وسائل الإعلام العاملة في اليمن إلى زيارة مدينة الثورة الرياضية في صنعاء للتأكد من خلوّها من أي أسلحة يدّعي تحالف العدوان تخزينها في المدينة الرياضية. شنّت السعودية حربها على اليمن بذريعة \"إعادة الشرعية\"، أي إعادة الرئيس الذي أطاحت به الثورة اليمنية، عبد ربه منصور هادي، مع تسخير آلة إعلامية ضخمة وشبكة علاقات واسعة لتسويق عناوين حربها على اليمن.  وفي حين تتذرّع الرياض بـ\"إعادة الشرعية\" لعدوانها على اليمن، فإنّها، دعمت \"المجلس الرئاسي\"، الذي تأسس في نيسان/أبريل من العام الماضي، بعد أن أجبرت عبد ربه منصور هادي على التخلي عن سلطته، لصالح \"المجلس الرئاسي\" المعيّن برئاسة رشاد  العليمي. \"هناك تصعيد خطر من الجانب الأميركي الذي يسعى لإعادة جمع الشرعية في #اليمن\".مدير مركز دال للإعلام فيصل عبد الساتر لـ #الميادين #مع_اليمن pic.twitter.com/kwi9enu2vO \n\n وبعيد تشكيل المجلس، استقبل ولي العهد السعودي، محمد بن سلمان، رئيس وأعضاء \"المجلس الرئاسي\" بحفاوة، وعانقهم جميعاً، على الرغم من المخاوف من فيروس كورونا حينها. كذلك، قدّمت السعودية والإمارات هبة قدرت بثلاثة مليارات دولار، ما يشير إلى وقوفهما وراء تشكيل المجلس،  وتطرح تساؤلات بشأن صدقية الشعار الذي شُنَّت الحرب على أساسه. في المقابل، حمل الإعلام اليمني على عاتقه مسؤولية نقل واقع الأحوال، ووفقاً للإعلامي اليمني علي الديرواني، فإنّ \"مهمة الإعلام الوطني اليمني هي تفنيد كل ادعاءات التحالف، الذي قال إنّه أتى لمساعدة الشعب اليمني، وما حال المناطق المحتلة اليوم إلا نتيجة واضحة لسوء نوايا دول العدوان وما تكنّه من حقد، على عموم أبنائه، وهي أمور تصدى لها الإعلام الوطني وعمل على فضحها، لحظة بلحظة\". وأوضح الدرواني في حديثه للميادين نت أنّ حرب السعودية ضد إيران \"انتهت مع توقيع اتفاق إعادة العلاقات بين البلدين\"، وأشار إلى أنّ \"حربها مع الإطاحة بعبد ربه هادي بصورة مذلة ومهينة، له ولمن أتى بعده، تولى الإعلام الوطني رصدها وقراءتها\"، وفقاً للدرواني. وتابع الدرواني: \"المهمة قد تبدو سهلة، لكن في ظل الحرب الضروس التي شنّها تحالف العدوان، ومحاولات إسكات الإعلام الوطني، فإنّها كانت صعبةً، لكنّها كانت فاعلةً أيضاً، إلى الحد الذي دفع السعودية إلى تسخير الأموال الطائلة في سبيل شراء الأصوات، وتفعيل الحجب في الأقمار الصناعية والمنصات الإلكترونية، إلى جانب القصف الجوي لمقارّ قنوات وصحف يمنية\". ما المنشآت والمؤسسات الإعلامية اليمنية التي استهدفت بين عامي 2015 و 2019؟#الميادين #مع_اليمن pic.twitter.com/qAF2OQhdXf \n\n لا تقلّ الحرب الإعلامية التي يخوضها الإعلام الوطني اليمني ضراوةً عن الحرب الدائرة في الميدان. وكما يسعى التحالف  للسيطرة على الأرض اليمنية ومقدراتها وثرواتها، فإنّه يعمل جاهداً على نشر سرديته ودعايته لتعليل جرائمه، عبر تجنيد المؤسسات الإعلامية الضخمة وضخ الأموال. وأمام ذلك، وعلى الرغم من التفاوت في القدرات وتواضع الإمكانات، استطاعت صنعاء من خلال إعلامها الوطني أن تواجه العدوان، وتصوّر وقائع الحرب كما هي، ليصبح مقطع فيديو ينشره الإعلام الحربي لمقاتلين حفاة، أو ولاعة ( في إشارة إلى إحراق دبابة \"أبرامز\" بولاعة)، ذخيرةً من ذخائر الحرب.  \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "هيلجا زيب",
            "type": "PER"
        },
        {
            "entity": "لاروش",
            "type": "PER"
        },
        {
            "entity": "شيللر",
            "type": "PER"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فانتوم",
            "type": "ORG"
        },
        {
            "entity": "تعز",
            "type": "LOC"
        },
        {
            "entity": "آل الرويشان",
            "type": "PER"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "صعدة",
            "type": "LOC"
        },
        {
            "entity": "الوطني اليمني",
            "type": "ORG"
        },
        {
            "entity": "علي الدرواني",
            "type": "PER"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "للقوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "الدرواني",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "مكة المكرمة",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "صاروخ بالستي",
            "type": "LOC"
        },
        {
            "entity": "مكة المكرمة",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "مطار الملك بن",
            "type": "LOC"
        },
        {
            "entity": "عبد العزيز",
            "type": "PER"
        },
        {
            "entity": "جدة",
            "type": "LOC"
        },
        {
            "entity": "الإعلام الوطني اليمني",
            "type": "ORG"
        },
        {
            "entity": "سمير الحسن",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "يحيى سريع",
            "type": "PER"
        },
        {
            "entity": "لليمن",
            "type": "LOC"
        },
        {
            "entity": "لمكة المكرمة",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "Severe Clear",
            "type": "MISC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "ميناء الحديدة اليمني",
            "type": "LOC"
        },
        {
            "entity": "ملعب الثورة الرياضي",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "وزارة الإعلام",
            "type": "ORG"
        },
        {
            "entity": "نصر الدين عامر",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الثورة الرياضية",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عبد ربه منصور هادي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "المجلس الرئاسي",
            "type": "ORG"
        },
        {
            "entity": "عبد ربه منصور هادي",
            "type": "PER"
        },
        {
            "entity": "المجلس الرئاسي",
            "type": "ORG"
        },
        {
            "entity": "رشاد  العليمي",
            "type": "PER"
        },
        {
            "entity": "فيصل عبد الساتر",
            "type": "PER"
        },
        {
            "entity": "محمد بن سلمان",
            "type": "PER"
        },
        {
            "entity": "المجلس الرئاسي",
            "type": "ORG"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "علي الديرواني",
            "type": "PER"
        },
        {
            "entity": "الإعلام الوطني اليمني",
            "type": "ORG"
        },
        {
            "entity": "المناطق المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الدرواني",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بعبد ربه هادي",
            "type": "PER"
        },
        {
            "entity": "الدرواني",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الأرض اليمنية",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "أبرامز",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}