{
    "id": "66ce07e8fba249e26d0c1567",
    "title": "محمد يرث ومحمد لا يرث.. ما بعد أبي مازن بعيون إسرائيلية",
    "full_text": "ترى \"إسرائيل\" أن هُوية خليفة أبي مازن سيكون لها تأثير كبير فيها، وتخشى تبعات العاصفة السياسية التي قد تلحق بالمنطقة بعد غيابه، وخصوصاً إذا ما ترك المشهد بشكل مفاجئ. تستعد \"إسرائيل\"، كما كثيرون، لليوم التالي لغياب رئيس السلطة الفلسطينية محمود عباس \"أبي مازن\"، البالغ 88 عاماً، عن المشهد السياسي، وسط تقارير طبية تفيد بأن حالته الصحية لن تسمح له بالاستمرار في شغل هذا المنصب في المستقبل القريب. ويدور في حركة فتح، التي يتزعمها أبو مازن، صراع خلافة حقيقي، إذ يطرح عدد من الشخصيات المركزية نفسهم مرشحين لخلافته على رئاسة السلطة ومنظمة التحرير وحركة فتح، وترى \"إسرائيل\" أن هُوية خليفته سيكون لها تأثير كبير فيها، وهي تخشى تبعات العاصفة السياسية التي قد تلحق بالمنطقة بعد غيابه، وخصوصاً إذا ما ترك المشهد بشكل مفاجئ، ووجدت السلطة الفلسطينية نفسها من دون قيادة متفقٍ عليها، ومن دون الاتفاق على ترتيبات خلافته مسبقاً. بحسب مقربين إلى أبي مازن، فإنه، وبخلاف ما فعل الشهيد الراحل أبو عمار قبل أن يغادر في رحلته الأخيرة إلى فرنسا في أواخر عام 2004، لا يرغب في إثارة العداء تجاهه بتسمية أحد المرشحين لخلافته. لذا، تخاف \"إسرائيل\" أن يقود الفراغ الذي سيتركه أبو مازن للمتنافسين إلى احتجاجات وأعمال عنف، وربما انهيار السلطة الفلسطينية، وخصوصاً أن احتمال إجراء انتخابات \"ديمقراطية\" لاختيار رئيس فلسطيني جديد يظل ضئيلاً للغاية.  من الزاوية الدولية والإقليمية أيضاً، للولايات المتحدة والأردن ومصر ودول الخليج مصلحةٌ كبيرة في تبادل القيادة الفلسطينية في عملية سلسة وحرة من دون عنف. هذه الدول، كلٌ منها على حدة، لها مصالحها الخاصة في تركيبة القيادة الجديدة، ولكلٍ منها درجة مختلفة، وربما محدودة، في التأثير في هوية وريث أبي مازن أو ورثته. يعلم المتنافسون أنَّ الشرعية الخارجية ستساعد على تقوية القيادة الجديدة واستقرار النظام، والتي يتم التعبير عنها، من بين أمور أخرى، عبر منح الثقة والدعم السياسي والاقتصادي الدولي بشكلٍ رئيسي من الأردن ومصر والمملكة العربية السعودية ودول الخليج الأخرى، ولا يفوتنا طبعاً التذكير بالولايات المتحدة.  بالنسبة إلى \"إسرائيل\" التي تتابع الحراك الجاري في النظام السياسي الفلسطيني، وتعلم جيداً أن هناك العديد من المرشحين الذين يسعون خلف هذا \"التاج\"، ليس مهماً اسم الشخص الذي سيخلف أبا مازن بقدر ما يهمها \"هويته\" التي تبني موقفها منها وفق ما يتحقق من رغباتها وأطماعها، آخذة بعين الاعتبار عوامل عدة، منها: شعبية المرشح في أوساط الجمهور الفلسطيني وحركة فتح وأطرها المختلفة، وآراؤه ومواقفه من المقاومة المسلحة، ومدى ضعفه أو قوته وتأثيره في منصب رئيس السلطة الفلسطينية، وتمتعه بثقل في السلطة الفلسطينية، وأخيراً قدرته على التعامل مع المجتمع الدولي، وهي، وإن كانت تبدي ميلاً إلى أحد المرشحين دون الآخر، فإنها تدرك أن المتنافسين المحتملين لا يملكون هذه الخصائص مجتمِعة.  يبدو جلياً أن الغرض من الاهتمام الإسرائيلي بهذه المسألة ليس \"التنبؤ\" بمن سيحلّ محل أبي مازن، إنما الرغبة في \"الترتيب\"، ما أمكن، لمن سيخلفه عبر التدخل والتأثير في السياسة الفلسطينية الداخلية، وتحديد مجموعة من السيناريوهات التي يمكن من خلالها التعرف إلى التحديات والعواقب الناشئة عن كل منها بالنسبة إلى \"إسرائيل\". وتضع \"إسرائيل\" نصب عينيها خياراتٍ عدة محتملة، منها الانتقال السريع للسلطة بطريقة منظمة لقائد، وربما لمجموعة قادة من صفوف حركة فتح، مع استمرار السلطة الفلسطينية في أداء وظيفتها، ومنها إمكانية استمرار الصراع على الخلافة بما يضعف السلطة ويقوي حماس ونفوذها، ومنها انتشار الفوضى وفقدان السيطرة على السلطة إلى حد تفككها وعودة مفاتيح السيطرة المطلقة في الضفة الغربية إلى \"إسرائيل\". ترتبط التوجهات السياسية للحكومة الإسرائيلية وإجراءاتها تجاه الساحة الفلسطينية فيما يخصّ \"اليوم التالي لأبي مازن\"، في جزء كبيرٍ منها، بالوقت الحاضر، حيث لا يزال الرجل في السلطة، إذ تدرك \"إسرائيل\" أن قدرة النظام الفلسطيني على التعامل مع الرحيل المفاجئ لعباس سوف تتأثر بشكل كبير بقدرة السلطة الفلسطينية على إدارة عملية تبادل منظمة وسلمية للقيادة من دون صراعات على الخلافة. وتعتقد \"إسرائيل\" أنّ لديها الأدوات لوقف العمليات ذات \"التوجهات الفوضوية\" لمنع تفكك السلطة والمساهمة في تعزيز حكمها، بهدف خدمة المصالح السياسية والأمنية لـ\"دولة\" الاحتلال ومنع التصعيد الأمني ​​الذي يمكن أن يمتد إلى مستوطناتها. \n21 آذار 08:08\n \n11 آذار 22:00\n الخيارات التي تراها \"إسرائيل\" ممكنة هي أن يقوم أبو مازن بتسمية خلفٍ له متفقٍ عليه ليتولى مناصبه الثلاثة: رئاسة منظمة التحرير الفلسطينية، ورئاسة السلطة، ورئاسة حركة فتح. ربما شخصية واحدة أو عدة شخصيات يتولى كل منها منصباً واحداً. الخيار الثاني هو أن تجرى الانتخابات لرئاسة السلطة الفلسطينية، وهو خيار ضعيف للغاية، ولا تراهن \"إسرائيل\" عليه. والخيار الثالث أن لا يحدث اتفاق على الوريث أو الورثة، فتدور معارك الخلافة، وتستمر بين المتنافسين على القيادة، وتجر النظام الفلسطيني إلى الفوضى وعدم الاستقرار والخلل الوظيفي، ما يؤدي إلى تفكك السلطة الفلسطينية وظهور العناصر المعادية لـ\"إسرائيل\".  في ضوء تعدّد العوامل المؤثرة والسيناريوهات المحتملة لخلافة أبي مازن، تستعد \"إسرائيل\" للاحتمالات كافة، مع إدراكها أن تفكك السلطة هو الأكثر إثارة للقلق، لأنه يعني عودة الحكم العسكري الإسرائيلي وجرها إلى انخراطٍ مباشر وعميق في الضفة الغربية، بما يحمل من عبء اقتصادي وديموغرافي ثقيل عليها، ويستعد نظامها الأمني لمثل ​​هذا السيناريو \"المتشائم\" من الفوضى إلى حد تفكك السلطة الفلسطينية وبروز الحاجة إلى إعادة التدخل لتشكيل الساحة الفلسطينية.  الهدف الاستراتيجي الإسرائيلي هو استمرار وجود سلطة فلسطينية مستقرة ومسؤولة قادرة على التعاون الفعال معها في المجالات الأمنية والسياسية والاقتصادية، فما الطريقة المناسبة التي ستفيد في الحفاظ على المصلحة الإسرائيلية؟ وهل تمتلك \"إسرائيل\" القدرة على تعديل بعض \"الاتجاهات السلبية\" التي من المتوقع أن تتطور أو تتسارع بعد خروج محمود عباس من الساحة السياسية لتدعم الإجراءات التي قد تساهم في استمرار الأداء الفعال للسلطة الفلسطينية، من دون التورط في محاولة \"هندسة\" النظام الفلسطيني أو خلق الانطباع بأنها تنوي فرض قيادة مفضلة بالنسبة إليها؟ السنياريو \"المتفائل\" الذي تفضّله \"إسرائيل\" هو تسمية مرشحٍ متفق عليه في عملية انتقال منظم ومستقر للقيادة بعد أبي مازن، بحيث يعدّ الرئيس عباس المنطقة في وقتٍ مبكر، ويختار مرشحاً أو أكثر ليحل، أو يحلوا، محلّه في مناصبه الثلاثة، ويبدأ بنقل مراكز القوى وتقوية العناصر الموالية له في الأطر المختلفة في حركة فتح ومنظمة التحرير الفلسطينية والسلطة الفلسطينية. ولا بد من أن \"إسرائيل\"، التي يكثر فيها الحديث هذه الأيام عن خلافة أبي مازن، تعلم أن هذا ما بدأ التحضير له في أروقة القيادة الفلسطينية، مع استمرار الخلاف على تسمية الوريث أو الورثة، وهي مطمئنة، نوعاً ما، إلى أن الدافع الفلسطيني الصارم لاستمرار قيام السلطة الفلسطينية كإدارة مسؤولة هو إثبات الاستقرار والفاعلية ومنع حماس من اكتساب القوة على حساب فتح، ثم التطلع إلى استمرار الدعم الدولي والإقليمي السياسي والاقتصادي، وتلقي المساعدة من الأنظمة الإقليمية والدولية، ناهيك بالمصالح الشخصية للكثيرين في القيادة الفلسطينية الذين سيسعون إلى الحفاظ على مواقعهم في القيادة الجديدة.  وأخيراً، رغبةً في إدارة أميركية متعاطفة، ترى في \"الزعيم الجديد\" فرصة سانحة لانفتاحٍ سياسي يجدد العملية السياسية ويذيب الجمود الراهن مع \"إسرائيل\". ومن يدري، ربما تكون هذه الخطوة متبوعةً بإجراء عملية انتخابية لمنح الشرعية الشعبية للقيادة الجديدة واكتساب الشرعية العامة على الصعيد الدولي. تدرك \"إسرائيل\" أنّ من الصعب التنبؤ بمستقبل النظام السياسي الفلسطيني. لذلك، تجد نفسها مضطرة إلى الاستعداد للسيناريوهات المختلفة في اليوم التالي لرحيل أبي مازن، والمرجّح أنها ستستثمر في بناء تفاهم مع شركائها الاستراتيجيين الإقليميين، مصر والأردن والإمارات والسعودية، وبدعم أميركي، للترتيب لاستمرار استقرار النظام السياسي الفلسطيني. وتدرك أيضاً أنَّ التدخل بشكلٍ صارخ في السياسة الفلسطينية الداخلية، في محاولة لتكريس قيادة تتناسب والمقاس الإسرائيلي عبر الترويج لشخصية معينة ودعمها، قد يضر بشرعيتها العامة، ويحفّز تشكيل تحالفٍ واسع ضدها، إذ يفهم الجميع أن التعبير الصريح عن الدعم الإسرائيلي لزعيم فلسطيني ما يعني أن تلازمه وصمةٌ فلسطينية بأنه \"صنيعة الاحتلال\". تفضّل الحكومة الإسرائيلية الحالية في ظل تركيبتها اليمينية وتأمل أن تحافظ على الوضع القائم مع السلطة الفلسطينية، وهي لا تبحث عن الفرص التي يمكن أن تحدث تغييراً جوهرياً في \"الوضع الراهن\"، بما يرتّب عليها الخروج عن السقف الذي تريده للسلطة كإطار خدماتي إداري فحسب. وبالنسبة إلى الغالبية العظمى من اللاعبين: القيادة الفلسطينية الحالية و\"إسرائيل\" ودول المنطقة والمجتمع الدولي، هناك مصلحة مشتركة لديها جميعاً في ضمان بقاء وعمل السلطة الفلسطينية وفق \"الإطار الحالي\". ومع ذلك، تفترض \"إسرائيل\" أن تغيير القيادة الفلسطينية سوف يتسم بتقلّباتٍ مقلقة ليست مستعدةً لتحمّل تبعاتها. لذا، ستستمر في العمل على مراقبة \"مشهد الوراثة\" والتأثير فيه لمصلحتها ما أمكن، حتى تطمئن إلى أن من تريده \"يرث\"، ومن لا تريده \"لا يرث\". \nاقرأ للكاتب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 10:53\n \nاليوم 09:11\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أبي مازن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "أبي مازن",
            "type": "PER"
        },
        {
            "entity": "أبو مازن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أبي مازن",
            "type": "PER"
        },
        {
            "entity": "أبو عمار",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أبو مازن",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "أبي مازن",
            "type": "PER"
        },
        {
            "entity": "المتنافسون",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "والمملكة العربية السعودية",
            "type": "LOC"
        },
        {
            "entity": "ودول الخليج",
            "type": "LOC"
        },
        {
            "entity": "بالولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أبا مازن",
            "type": "PER"
        },
        {
            "entity": "أبي مازن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لأبي مازن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "النظام الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أبو مازن",
            "type": "PER"
        },
        {
            "entity": "منظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أبي مازن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أبي مازن",
            "type": "PER"
        },
        {
            "entity": "ومنظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أبي مازن",
            "type": "PER"
        },
        {
            "entity": "السلطة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أبي مازن",
            "type": "PER"
        },
        {
            "entity": "الإقليميين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}