{
    "id": "66ce07eafba249e26d0c1e8d",
    "title": "التطبيع الإسرائيلي - السعودي في كش ملك، تحليل عبر الواقعية البنيوية",
    "full_text": "حلّ الدولتين المطروح سعودياً، على ضآلة مطالبه، وعلى الرغم من أنه يتنازل عن أغلبية فلسطين التاريخية، أو حتى مجّرد التعهّد بشأنه، أمرٌ مرفوض بصورة مطلقة من الكيان الإسرائيلي، عبر جميع أطيافه، يميناً يساراً، أو فوقاً وتحتاً. دخلت الحرب الإسرائيلية على غزة شهرها الرابع، بحيث يواجه نظام الاحتلال قضيّة مفتوحة في محكمة العدل الدولية، محورها تنفيذ إبادة جماعية، ويتعرّض لحراك مناهض للجرائم التي يقوم بها من جانب جميع المنظمات الإنسانية حول العالم، فضلاً عن عدد من الدول. على الرغم من كلّ ذلك، وفي تناقض مع كلّ منطق، فإن الحديث ما زال يدور بقوّة حول تطبيع المملكة العربية السعودية مع الكيان الإسرائيلي.  قد يبدو هذا غير منطقي أبداً لأول وهلة، لأن المملكة العربية السعوديّة تسوّق نفسها على أنها واحدة من أهم القوى العربية والإسلامية، وبالتالي هي تضع نفسها في مقام المدافع عن مصالح هذه الجماعة. كيف، إذاً، تمدّ يدها إلى من لا يقوم فقط بهذه الجرائم ضد الإنسانية، بل يُدلي قادته أيضاً بتصريحات إباديّة، فضلاً عن رفض واضح ولا لبس فيه لحلّ الدولتين، والذي وضعه السعودية شرطاً لتطبيع العلاقات؟ إن الإجابة عن هذه الأسئلة تتطلّب تحليلاً للواقع الجيوسياسي في المنطقة، مع إطلالة تاريخية قصيرة، وعرض مصالح كلّ طرف، ومخاوفه، فضلاً عن أهدافه السياسية والأمنية. على الرغم من التحوّلات الحادة التي طالت النظام الدولي في الفترة الأخيرة، والتي طالت بصورة أساسية هيمنة الولايات المتحدة الأحادية على مفاصله بعد الحرب الباردة، فإن واشنطن ما زالت تحتفظ بدور المهيمن الأساسي الذي يحاول منع تحوّل النظام إلى متعدد الأقطاب. تعتمد هيمنة الولايات المتحدة على قوّة عسكرية تتمثل بميزانية عسكرية هي الأولى في العالم، وتعادل نحو 40% من كلّ الإنفاق العسكري العالمي، فضلاً عن عدد مهول من القواعد حول الكوكب. وبالإضافة إلى القوة العسكرية، تمتلك الولايات المتحدة قدرة لا نظير لها على التأثير في الاقتصاد العالمي، نظراً إلى استخدام الدول الدولار الأميركي عملةً ذات ثقة للتبادل. تقوم القوة العسكرية الأميركية بمعاقبة الدول التي لا تحترم هيمنتها، أو باستخدام العقوبات المرتبطة بنظامها المصرفي والتبادل في أغلبية الحالات.  كمهيمن، تعمل الولايات المتحدة على منع تشكّل قوى إقليمية مناهضة لها، إن كانت تحالفات أو دولاً سياديّة. وهنا ننتقل إلى سلسلة التحالفات التي تقوم بها الولايات المتحدة، والتي تعتمد بصورة أساسية على نقاط ارتكاز حول الكوكب لمنع الدول القوية من أن تتحدى هيمنتها. يعرّف مايك بومبيو، وزير الخارجية السابق، هذه الكيانات أو الدول بأنها \"منارات للديمقراطية\" على الرغم من أنها أقرب إلى حاملات طائرات بريّة. هذه الكيانات هي تايوان و\"إسرائيل\" وأوكرانيا.  تستخدم الولايات المتحدة تايوان، بالإضافة إلى اليابان وكوريا الجنوبية، بصورة أساسية من أجل منع الصين من التحول إل مهيمنة إقليمية مطلقة في شرقي آسيا، أو فرض قيود على ذلك. وتستخدم أوكرانيا في أوروبا لمنع روسيا من التحوّل إلى مهيمنة في شرقي أوروبا، ولمنع ألمانيا أيضاً من التحوّل إلى مهيمنة في غربي أوروبا.  من جهة أخرى، تمثّل \"إسرائيل\" استثناءً للسياسة الأميركية. فبعيداً عن الجانب العقائدي، تقوم \"إسرائيل\" بدور شرطي المنطقة بامتياز لمصلحة الولايات المتحدة، عبر تدمير كلّ الدول ذات المشاريع السياديّة أو ردعها. فـ \"إسرائيل\" هنا هي محور محاربة محور المقاومة في غربي آسيا بقيادة إيران، من أجل منع تحوّل هذا المحور إلى قوّة مهيمنة إقليمياً ومناهضة للولايات المتحدة. في ضوء ذلك، إن أي إضعاف للإسرائيليين، أو خطر عليهم، من الناحية الجيوسياسية، يفرض خطراً بالنتيجة على هيمنة الولايات المتحدة على واحدة من أهم بقع العالم من الناحية الجغرافية، وأكثرها غنى بموارد الطاقة الأحفورية. في هذا الإطار، فإن الولايات المتحدة قلقة على أمن \"إسرائيل\" أكثر من \"إسرائيل\" نفسها.  لكنها، كمهيمنة على الكوكب، تواجه معضلات تتباين جذرياً عن تلك التي تواجهها \"إسرائيل\"، وهذا ما يضع الطرفين، في عدد من الأحيان، على طرفي نقيض، وهذا ما سنقوم بنقاشه بصورة أكثر تفصيلاً في القسم المتعلّق بالإسرائيليين من المقال.  تنتمي كلّ من \"إسرائيل\" والسعودية وأغلبية دول الخليج إلى المحور الأميركي في منطقة غربي آسيا. وعلى الرغم من الاختراق الصيني القائم في الاستثمار الاقتصادي، فإن الهيمنة الأميركية الغربية على هذه الدول ما زالت هي الأساس. بسبب مرجعيّة السعودية الإسلامية، فهي تواجه صعوبة في تطبيع علاقاتها بالكيان الإسرائيلي نظراً إلى معارضة الشارع العربي المستمرة لخطوة كهذه، وساهمت الإبادة في غزّة في إعادة إحياء القضية الفلسطينية عند جزء مهم من هذا الشارع. منذ نشأتها، استفادت السعودية أو حاربت بصورة أساسية الدول الوطنية في مراكز القوّة التقليدية، مثل مصر عبد الناصر، أو قامت بالتعاون بداية مع نظام صدّام حسين في العراق، قبل التضحية به في غزو التحالف الأميركي في عام 1991. وأخيراً، قامت بتمويل تدمير سوريا وصب الزيت على النار في الحرب المندلعة منذ عام 2011. هي، كقوة غير تقليدية، لا تمتلك إلا الأماكن المقدسة والثروة النفطية، وتستفيد بصورة أساسية من تحييد أماكن القوى التقليدية في المنطقة، التي تملك عدد سكان كبيراً. من دون وجود حماية أميركية مطلقة لدول الخليج، ودور إسرائيلي عسكري في عملية التطويع، يكون دور السعودية ناقصاً أو غير قابل للتحقق. منذ انتصار الثورة الإسلامية في إيران في عام 1979، ناصبتها السعودية العداء، ليس فقط لأنها كانت تطرح عناوين إسلامية، كانت حكراً على السعودية في المرحلة السابقة، بل أيضاً لأنها تهدد بنية التبعية القائمة في المنطقة كونها العنصر الأساسي في محور المقاومة. بعد دخول اليمن محور المقاومة، فشلت الحرب على سوريا في تغيير وجهة النظام فيها، وليس انتهاءً بالضربة الأخيرة للردع الإسرائيلي في الـ7 من أكتوبر، أصبح التطبيع والتعاون العسكري المباشر ضرورة أكثر من أي يومٍ مضى بين أعضاء المحور الأميركي، لمواجهة أخطار عمليّة التحرّر التي يقودها محور المقاومة على مشروعهم. \"إسرائيل\"، التي كان يُفترض بها أن تكون هي قائدة هذا المحور عسكرياً وتكنولوجياً ومالياً، ما زالت تئنّ من جراح الـ7 من أكتوبر. والأسوأ من ذلك حالياً هو أن الولايات المتحدة تواجه وضعاً متأزماً في أوكرانيا في مواجهة روسيا، وهي في حاجة إلى الانتقال إلى مواجهة الصين في شرقي آسيا في أسرع وقت ممكن. \n25 اب 13:09\n \n25 اب 09:54\n في مرحلة ما قبل الـ7 من أكتوبر، بحسب التسريبات الصحافية، كان أحد شروط السعودية لتطبيع العلاقات مع \"إسرائيل\" هو ارتباطها المباشر بالولايات المتحدة عبر معاهدة دفاعيّة شبيهة بالبند الخامس من معاهدة حلف شمال الأطلسي. يدلّ هذا الشرط على أولوية الأمن ومفهومه لدى السعودية. تعزّزت أولوية الأمن بصورة كبيرة بعد فشل التحالف السعودي في فرض إرادته على اليمن، وتحوّل اليمن إلى ركن أساسي وفاعل في الحرب الدائرة حالياً نصرةً لغزةّ.  كان التطبيع في هذا الإطار \"ضرورة\" للأمن الخليجي المرتبط، بصورة كبيرة منذ عام 1991، بمفهوم الأمن الغربي عبر تمركز ما يزيد على 50 ألف جندي أميركي في المنطقة. التطبيع إذاً لم يكن نقطة انتقالية ومحورية، كما حاول الرئيس الأميركي السابق ترامب تسويقه، لكنه مجرّد نقلة في مستوى الترابط والعلاقات الأمنية والعسكرية القائمة أصلاً، حتى لو لم يكن هنالك علاقات دبلوماسية وتجارية مباشرة.  كلّ من السعودية والولايات المتحدة هنا تسارع إلى التطبيع والدماء لم تجفّ في غزّة بعدُ، بسبب إدراك كلّ منهما المشكلة التي قد يفرضها انتقال المهيمن من التركيز من غربي آسيا إلى شرقيها. التطبيع بين السعودية و\"إسرائيل\" هنا يهدف، بصورة أساسية، إلى ردم أي هوّة محتملة في القوة العسكرية لمواجهة محور المقاومة في المستقبل.  المشكلة هنا هي أن السعودية، ليس حباً للفلسطينيين، اشترطت حلّ الدولتين كأساس لعملية السلام والتطبيع. وزير الخارجية الأميركي أنتوني بلينكن قام بفضح السعوديين عندما أعلن أن مجرد التزام الإسرائيليين هذا الحل يكفي، وليس تطبيقه لحظياً.  اعترض السعوديون بالتأكيد وأنكروا، لكن، بحسب سير الأمور، من غير المستبعد أنهم قاموا بتعهّد كهذا. حلّ الدولتين هنا لا تطلبه السعوديّة بسبب تبنّيها القضية الفلسطينية، لكن في محاولة لدفن نقطة الصراع الأساسية بين العرب والصهاينة، تمهيداً لقيادتها هذا الحلف العربي.  حلّ الدولتين المطروح سعودياً، على ضآلة مطالبه، وعلى الرغم من أنه يتنازل عن أغلبية فلسطين التاريخية، أو حتى مجّرد التعهّد بشأنه، أمرٌ مرفوض بصورة مطلقة من الكيان الإسرائيلي، عبر جميع أطيافه، يميناً يساراً، أو فوقاً وتحتاً. السعودية، إذاً، تواجه معضلة كبيرة. فهي، من جهة، ترى أن التطبيع ضرورة أمنية مستقبلية، لكنها لا تضمن مستقبل المنطقة. بمعنى آخر، لا يمكن أن تضمن ألّا تكون هذه الخطوة مرفوضة من الشارع العربي وتؤدي إلى تفجير الأوضاع في المنطقة في حال لم تتمكن من أن تسوّقه على أنه انجاز أو حلّ ما للقضية الفلسطينية.  في الخلاصة، يعني تطبيع العلاقات بالصهاينة المصرّين على التطهير العرقي وسياسة الفصل العنصري ومعاملة الفلسطينيين كأنهم دون البشر أنه قد يكون خطوة تحمل أخطاراً على السعوديّة ومحورها أكبر من خطر محور المقاومة في المستقبل القريب حتّى. وهنا ترى السعودية، بقيادة محمد بن سلمان، نفسها أمام خيارين أحلاهما مُرّ.  يعتمد المشروع الصهيوني، كآخر المشاريع الاستيطانية الاحتلالية، على عدد من الأسس العقائدية المدعومة بالقوة المادية للبقاء. أظهرت عملية طوفان الأقصى، في الـ7 من أكتوبر، مدى اعتماد الإسرائيلي بصورة مصيرية على الدعم الأميركي، ليس فقط من ناحية الأسلحة والتكنولوجيا والغطاء الدولي في مجلس الأمن، بل أيضاً عبر الحضور العسكري المباشر، والمتمثّل بإرسال حاملتي طائرات وغواصة نووية. \"إسرائيل\"، في الإطار، هي حاملة طائرات بريّة للمهيمن الأميركي في المنطقة. من جهة أخرى، يجب على \"إسرائيل\" أن تُظهر للعرب المحيطين بها أنها كليّة القدرة؛ هؤلاء العرب الذين أصبحت أغلبيتهم تحت دول تحكمها نخب سوّقت شرعيتها عبر الحلم اللبرالي وعبثيّة المقاومة. لذلك، تستمد أيضاً هذه النخب شرعيتها من \"إسرائيل\" نفسها، بصورة أو بأخرى، ومن خلفها الولايات المتحدة. ويجب أيضاً على \"إسرائيل\" إقناع المستوطنين بالبقاء، عبر إقناعهم أيضاً بأنها لا تُهزَم، وبأنها قادرة على ردع الجميع في الوقت نفسه، في كلّ المستويات، عبر العقاب غير المتلائم.  إن أي خضّة لهذه المفاهيم تعرّض هذا الحصن الغربي في غربي آسيا لمخاطر الانهيار والتفكك، أو الدخول في المسار العكسي. من الناحية الداخليّة، نجح مزيج من تطرّف العقيدة الصهيونية وعنصريّتها، مع النجاح في إقناع المستوطنين بمنعة \"إسرائيل\"، في تعقيد المشهد كثيراً. بسبب الانزياح المستمرّ للسياسة الإسرائيلية نحو اليمين، من الطبيعي أن تكون المزايدة والمبالغة في وضع اهداف الحرب هما خبز السياسيين اليومي. هذا الأمر يعني أن تحقيق نصر كامل وشامل ليس خياراً، بل ضرورة للمحافظة على هذه الصورة الأسطورية، التي يراها المجتمع الإسرائيلي عن نفسه، أو يتفكك ويدخل في صراع داخلي يطلق عنان الهجرة العكسية. في النتيجة، يرى معظم الإسرائيليين، بحسب استطلاعات الرأي، أن النصر الكامل على المقاومة في فلسطين يجب أن يكون الهدف، بقدر ما هو مجنون وغير قابل للتحقق. ويرى معظم الإسرائيليين أن \"الهجرة الطوعية\" أو التطهير العرقي هو أمر يجب تشجيعه والسير فيه في غزّة، هذا من دون أن نذكر التصريحات الإباديّة التي يطلقها مسؤولو الاحتلال الإسرائيلي، والتي انتهت بهم إلى واحدة من أكثر الإبادات الجماعية وضوحاً في التاريخ، ليس فقط عبر الفعل، بل وفق النية التي لا لبس فيها.  في ضوء ما سبق، تتناقض أهداف السياسة والمجتمع الإسرائيليين هنا مع تلك السعودية والإماراتية. هنا، تتبدى الاستثنائية الإسرائيلية. لا أحد مثل \"إسرائيل\". الدول الطبيعية تنتصر من دون أن يكون شرط نصرها إبادة جماعية للطرف الآخر، أما الكيانات الاستعمارية العنصرية فتحتاج إلى ذلك. بسبب شروط النصر العالية وغير القابلة للتحقق، وضعت \"إسرائيل\" نفسها في كشّ ملك، إمّا صراع داخلي، وإمّا إبادة سيكون لها تأثير كارثي، ليس في سمعتها الدولية وعلاقاتها فحسب، بل أيضاً على حساب تخريب مسار التطبيع وشرعيته، وحتى خطر اندلاع ثورات في العالم العربي.  على الرغم من أن السعودية و\"إسرائيل\" تتوافقان، بصورة كبيرة، في أهداف القضاء على المقاومة في غزّة، فإنهما تفترقان بشدّة في الطريقة والنتيجة اللتين يفضّل كل طرف فيهما أن تؤول إليهما الحرب. نظراً إلى محورية التحدّي الصيني للهيمنة الأميركية، تريد الولايات المتحدة، بأي صورة، أن تجمّد الوضع القائم حالياً في غربي آسيا، وتحافظ على شرطيّها الأول هناك، أي \"إسرائيل\"، بينما تنصرف للتوجّه شرقاً. ساهم فشل إضعاف نظام روسيا السياسي ودفعِه إلى الانهيار في تعزيز رغبة الولايات المتحدة في تجنّب حرب تراها ثانويةً في غربي آسيا، بينما تزداد الصين قوّة. لا شك في أن أميركا تريد القضاء على حركات المقاومة، وانتصار الإسرائيليين في غزّة أكثر من \"إسرائيل\" نفسها، لكنها تتخوّف من أن الإبادة في غزة ستؤدي إلى تفجير حربٍ في المنطقة بقيادة محور المقاومة من جهة، وتتخوف، من جهة أخرى، من انهيار سياسي وثورات في نسيج الدول الحليفة لها في المنطقة: الأردن ومصر بصورة أساسية، ثمّ السعوديّة. لذلك، فالنتيجة المثلى هي حلّ دولتين، وحلف أنظمة عربي - إسرائيلي لمواجهة محور المقاومة، بينما تخفّف تكلفة وجودها في المنطقة. النظرة السعوديّة هنا قريبة جداً إلى الأميركيّة، فهي تريد إنهاء حركات المقاومة في العالم العربي استكمالاً لنصرها على المشاريع الوطنية في القرن الماضي، لكنها تتخوّف من أن الإيغال في الدم الفلسطيني قد يدفع ريادتها للعالم العربي، التي حصّلتها باستبعاد مصر وتدمير العراق وسوريا، إلى الهاوية. لذلك، تفضّل إنهاء القضية الفلسطينية عبر حلّ الدولتين، وتأسيس حلف سعودي - إسرائيلي بحماية أميركية، وردع محور المقاومة. الإسرائيليون، بناءً على ما سبق، موجودون في مكان آخر تماماً، يريدون تطهير غزّة عرقياً، والقضاء على المقاومة مهما كلّف ذلك من خسائر بشريّة، ولا ينوون التراجع، حتى لو كلّف ذلك جرّ الولايات المتحدة إلى حرب إقليمية ليست من أولوياتها حالياً. فعلاً، الذيل يجرّ الكلب هنا، وليس العكس. ليس لأن الإسرائيليين يريدون الحرب الإقليمية، بل لأنهم، كآخر الكيانات الاستعمارية الإحلالية، وآخر الشعوب الاستثنائية في النظام الدولي، يعتقدون أنه يحقّ لهم ما لا يحق لغيرهم. هم مجبَرون، بحكم طبيعة حكمهم العنصرية والفوقيّة، أن يظهروا لمن يرونهم دون البشر من هو المدير، وإلا فإن تماسك الكيان الصهيوني، اجتماعياً وسياسياً، في خطر.  هناك تناقض جوهري بين أهداف كلّ طرف والنهاية التي يتوخّاها كلّ منهم لهذه الإبادة على الرغم من معارضة كلّ هذه الأطراف تطلعات الشعب الفلسطيني. هذه الخلافات تبدو كأنها غير قابلة للتناغم، حتى لو كانت المصلحة مشتركة، إذ إن أي تنازل من أي طرف هنا يعني أنه يعرّض وجود حليفه المستقبلي الآخر لخطر وجودي. من المستبعد أن تقدر الولايات المتحدة على التوفيق بين الطرفين من دون أن يتنازل أحدهما عما يعلنه أنه ثوابته، ويضع مصيره في خطر، هذا في حال لم تتوسّع الحرب القائمة أصلاً وترمي رقعة الشطرنج والأحجار كلّها على الأرض. الأكيد هو أن الأيام المقبلة ستحمل تغييرات جذرية ومحوريّة لطبيعة العلاقات الدولية والإقليمية في غربي آسيا، هذا إذا لم تؤدِّ إلى انهيار دول وأنظمة.  كما يقول فلاديمير لينين: \"هناك عقود لا يحدث فيها شيء. وهناك أسابيع حيث تحدث عقود\".   \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 00:06\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المملكة العربية السعودية",
            "type": "LOC"
        },
        {
            "entity": "المملكة العربية السعوديّة",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأحادية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مايك بومبيو",
            "type": "PER"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة تايوان",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "وكوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "شرقي أوروبا",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "غربي أوروبا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غربي آسيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "غربي آسيا",
            "type": "LOC"
        },
        {
            "entity": "الأميركية الغربية",
            "type": "LOC"
        },
        {
            "entity": "السعودية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "بالكيان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "صدّام حسين",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "التحالف الأميركي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بالولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "التحالف السعودي",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "السابق ترامب",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غربي آسيا",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "السعوديين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "السعوديون",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الحلف العربي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "محمد بن سلمان",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "غربي آسيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غربي آسيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غربي آسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيلي",
            "type": "PER"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "حلف سعودي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيلي",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غربي آسيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير لينين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}