{
    "id": "66ce07ecfba249e26d0c2a73",
    "title": "المغرب داخل العاصفة العربية",
    "full_text": "كيف وصل المغرب اليوم إلى إنكار المبادئ التأسيسية لاستقلاله، وهي عدم الانحياز وسياسته الخارجية المناهضة للاستعمار والمعادية للصهيونية؟ من الواضح اليوم أن المغرب، بتوقيعه على \"اتفاقات أبراهام\" في عام 2020، قد انحاز إلى جانب المستعمرين الصهاينة الذين يمارسون الإبادة الجماعية وحلفاءهم، في الجانب الخطأ من التاريخ، ضدّ العدالة وحقّ الشعب الفلسطيني غير القابل للتصرّف في الاستقلال. وهذا لا يمكن أن يؤدي إلا إلى إضعاف وتقويض موقفنا من الصحراء، لأننا لا يمكن أن نكون مع القانون الذي يبرّر شرعيتنا في الصحراء وننتهك القانون نفسه في فلسطين. فكيف يمكن للمغرب فعل هذا، وقد كان هو الرائد في تحرير الشعوب الأفريقية ضد سياسة الاندماج الفرنسية والداعي إلى مجموعة أكرا سنة 1958، والتي أفضت إلى مؤتمر الدار البيضاء سنة 1960، والمغرب الحاضر في اجتماع مجموعة باندونغ سنة 1955، والتي كانت في أصل حركة عدم الانحياز، المغرب المدافع المتحمّس عن القضية الفلسطينية، والذي ما إن تحقّق الاستقلال سنة 1956، حتى قام  بحظر الأنشطة الصهيونية في المغرب بما فيها أنشطة الوكالة اليهودية، ومنع أبناء جلدتنا اليهود من المغادرة إلى \"إسرائيل\"، وأصدر المغرب قانوناً يجرد المواطنين المغاربة من جنسيتهم المغربية إذا ما تجنّدوا في \"الجيش\" الصهيوني (ظهير 1-58-250). كيف وصل المغرب اليوم إلى إنكار المبادئ التأسيسية لاستقلاله، وهي عدم الانحياز وسياسته الخارجية المناهضة للاستعمار والمعادية للصهيونية؟ بدأ التطور البطيء في عام 1960، لمّا  تفكّك حزب الاستقلال، الفاعل الرئيسي في مقاومة الاستعمار منذ عام 1944، وتلاه الموت المفاجئ لمحمد الخامس في شباط/فبراير 1961. ومن الواضح أن الأنشطة الصهيونية أعيد انتشارها في المغرب بعد هذين الحدثين. واستعاد الموساد ومن ثم الوكالة اليهودية مكانتهما، وأعقب ذلك رحيل جماعي ومنظّم للمغاربة من أتباع الديانة اليهودية تحت إشراف سري من السلطات المغربية. وبذلك فقد المغرب ما يقرب من 3% من سكانه في الفترة من 1961 إلى 1967، لصالح محتلّ فلسطين، الذي حصرهم بالقرب من الحدود المصرية والأردنية واللبنانية ليكونوا في الخطوط الأمامية في المواجهة. ولهذا القرار الذي اتخذه الملك الجديد أهمية استراتيجية لتعزيز الكيان الصهيوني الفتي، بحثاً عن الموارد البشرية اليهودية، لتجنيدها متى شاء. ولذلك فإن العهد الجديد يبدأ بمباركة صهيونية، قوية ولكن متكتّمة. وهو ما لن يمنع الملك من إبداء مواقف مؤيدة للفلسطينيين وللعرب، من جمع المؤتمر الإسلامي في الرباط عام 1969، عقب محاولة حريق المسجد الأقصى، ومن مؤتمري القمة العربية في الدار البيضاء عام 1965 وفاس عام 1982، الذي اعترف بمنظمة التحرير الفلسطينية باعتبارها الممثّل الشرعي  الوحيد للشعب الفلسطيني، وإرسال وحدات من القوات المسلحة الملكية إلى مصر وسوريا في 1973. وبهذه السياسة أظهر النظام جانباً منسجماً مع طموح  الشعب المغربي في الدفاع عن القضية الفلسطينية، مما منحه كل هامش لقمع المعارضين والناشطين من أجل فلسطين. وخلف الكواليس، كانت العلاقات مع الكيان الصهيوني تتطور، وتعلّق الأمر بالتعاون بين أجهزة المخابرات وتبادل المعلومات حول المعارضة، وكان أبرزها اغتيال المهدي بن بركة في تشرين الأول/أكتوبر 1965. ما هي نتيجة هذا التعاون السرّي مع المخابرات الإسرائيلية؟ وقعت محاولتان للانقلاب العسكري لم يتنبأ بهما الموساد في عامي 1971 و1972. أما الهزيمة العربية في حزيران/يونيو1967 فيبدو أن معلومات هامة تسرّبت من الموساد في المغرب استغلّها العدو لشنّ الهجوم الكاسح على الجيوش العربية. وبشكل أعم، فإن سياسة السلام التي دعا إليها المغرب تجاه الكيان الصهيوني، واللقاءات السرية مع شيمون بيريز منذ عام 1986 ومع زعماء صهيونيين آخرين، كانت مبنية على الرؤية الملكية للتحالف بين \"أموال النفط العربي\" و\"التكنولوجيا الإسرائيلية\" من أجل بناء شرق أوسط تندمج فيه \"إسرائيل\". لقد انتهزت \"إسرائيل\" الفرصة لتحييد دولتين عربيتين على الجبهة، مصر والأردن، اللتين وقّعتا معها معاهدتي سلام، واحتلت لبنان عام 1982، وهي القاعدة الخلفية للمقاومة الفلسطينية، التي اضطرت للانسحاب إلى تونس واليمن وتشكّلت الخلايا الأولى لحزب الله من مناضليها. وبعد فشل \"أوسلو\" حيث قبلت منظمة التحرير  الفلسطينية بـ 22% من أرض فلسطين لإقامة دولة، فيما يسمّى بـ\"حلّ الدولتين\"، لم يعد واقعياً التفكير في السلام مع \"دولة\" الاحتلال الإبادية. لقد كشف طوفان الأقصى، يوم 7 تشرين الأول/أكتوبر، تحديات المواجهة: لقد أوضحت \"إسرائيل\" عن وجهها الحقيقي، ذلك الوجه الذي حدّده الآباء المؤسسون، ومن بينهم بن غوريون، الذي كان يدّعي أنه اشتراكي: \n25 اب 09:54\n \n22 اب 09:33\n  الاستيلاء على فلسطين كلها، وطرد سكانها العرب إلى ما وراء الحدود إن لم يكن ممكناً إبادتهم، وإقامة \"السلام\" مع الدول العربية، سلام الهيمنة، لأنّ الأطماع  الصهيونية لا تتوقّف عند فلسطين. ولا يقتصر هذا الرأي على وجهة نظر اليمين المتطرف الصهيوني فحسب، بل يشمل طيفاً واسعاً من المجتمع الإسرائيلي. لقد صوّت الكنيست مؤخراً، من اليمين واليسار معاً، بأغلبية كبيرة، على رفض إقامة دولة فلسطينية على جزء من فلسطين. وإلى القادة العرب الذين يغذّون شعوبهم بالأوهام و\"حل الدولتين\" و\"دعم الشعب الفلسطيني\"، مع من تريدون صنع السلام؟ هل مع من يستعمر فلسطين كلها ويريد إبادة أهلها أو طردهم؟ في هذه الحالة، \"السلام\" الذي تبحثون عنه هو سلام بن غوريون.  يجب أن تعلنوا ذلك بوضوح! وهذا للأسف هو المسار الذي سلكه المغرب بتوقيع \"اتفاقيات أبراهام\" والتحالف العسكري مع العدو الصهيوني. وفي خضم الإبادة الجماعية في غزة، تستمر العلاقات، وقد أعيد فتح مكتب الاتصال الصهيوني في الرباط  في هذا الشهر. وهذا يفاقم الفجوة بين السلطة والشعب. وخلافاً لما يروّج له بعض الموظفين المستحمرين والمثقفين المأجورين، فإن الشعب المغربي متمسّك بشكل أساسي بقيم الإسلام والعروبة فضلاً عن دعمه الثابت للقضية الفلسطينية. لقد كانت السلالات الحاكمة الأمازيغية هي التي أسلمت المغرب وعرّبته. وسكانه هم في الغالب أمازيغ مع أقليات عربية وأفريقية جنوب الصحراء، وأندلسية تشكّل شعباً متماسكا واحداً، مسلماً، مع أقلية يهودية. هذا الشعب هو الذي  تحدّى الاستعمار الفرنسي وانتصر عليه، عندما أراد تقسيمه بين أمازيغ وعرب من خلال \"الظهير البربري\". في نظر فرنسا، فإن الأمازيغ ليسوا مسلمين حقيقيين؛ وبالتالي يمكن تنصيرهم وإفلاتهم من الحكم الشرعي  للسلطان. ومن خلال نشر الأفكار العرقية والعنصرية، تدّعي \"إسرائيل\" أن الشعب المغربي ليس عربياً، وأن مكوّنه اليهودي الأمازيغي يمكّنه من الانسحاب من الفضاء العربي الإسلامي. لقد أدت الأنماط نفسها إلى تفكّك السودان وإنشاء جمهورية كردية في العراق. يقف المغرب الآن على مفترق طرق. وما هو الموقع الذي يطمح إليه في عالم الغد؟ فهل سيبقى تحت الهيمنة الأميركية ـــــ الإسرائيلية، وبالتالي  يفقد استقلاله، وأيّ مجال للمناورة السياسية والاقتصادية؟ هذا الخيار سيؤدي لا محالة الى مقاومة شعبية واسعة لمكافحة الفوارق الاجتماعية والتعسّف والفساد وغياب الديمقراطية ومواجهة الاستعمار الجديد الصهيوني المتفشّي. أم أن المغرب يريد الحفاظ على استقلاله وهامش معيّن من المناورة يسمح له بالدفاع بشكل أفضل عن مصالحه في عالم متعدّد الأقطاب وحيث الهيمنة الأميركية في تراجع؟ وهذا الاختيار الشجاع يتطلب تعزيز الجبهة الداخلية من خلال سياسة اجتماعية متقدمة، وإرساء الحريات العامة والفصل بين السلطات وإرساء عدالة مستقلة. هذه هي الإصلاحات التي التزم محمد الخامس وحزب الاستقلال بتنفيذها عند إعلان استقلال البلاد عام 1956، والتي ظلت حبراً على ورق. وإذا نُفّذت هذه الإصلاحات، سيصبح آنذاك مخطط الحكم الذاتي  للصحراء ذا مصداقية، ويسير التطبيق وسيرسّخ دولياً طابعه المغربي بشكل نهائي. كل العوامل تساهم في هذا الاختيار الأخير. إن التغييرات العالمية السريعة والكبرى الدائرة حالياً، وصعود الصين المرتقب كدولة اقتصادية أولى في العالم، وتشكيل  مجموعة البريكس، وإنشاء بنك الاستثمار والتنمية يعتمد عليها، والتخلص السريع من الدولار كعملة مركزية للتجارة العالمية، وفشل حلف شمال الأطلسي في أوكرانيا في مواجهة روسيا، والمأزق الذي وصلت إليه \"إسرائيل\" والولايات المتحدة في مواجهة المقاومة الفلسطينية واللبنانية، والذي يُعدّ في الواقع هزيمة استراتيجية لسياستهما في الشرق الأوسط، كل هذا يجب أن يؤخذ بعين الاعتبار لإعادة تقييم استراتيجية المغرب وتكييفها لتطابق مصالح المغرب العليا والاستجابة بشكل إيجابي لنداءات وصرخات فئات واسعة من الشعب المغربي. \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "أبراهام",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الشعوب الأفريقية",
            "type": "ORG"
        },
        {
            "entity": "والداعي",
            "type": "PER"
        },
        {
            "entity": "أكرا",
            "type": "LOC"
        },
        {
            "entity": "الدار البيضاء",
            "type": "LOC"
        },
        {
            "entity": "والمغرب",
            "type": "LOC"
        },
        {
            "entity": "باندونغ",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الوكالة اليهودية",
            "type": "ORG"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "المغاربة",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "لمحمد الخامس",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الوكالة اليهودية",
            "type": "ORG"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحدود المصرية",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "المؤتمر الإسلامي",
            "type": "ORG"
        },
        {
            "entity": "الرباط",
            "type": "LOC"
        },
        {
            "entity": "المسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الدار البيضاء",
            "type": "LOC"
        },
        {
            "entity": "وفاس",
            "type": "LOC"
        },
        {
            "entity": "بمنظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة الملكية",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "الشعب المغربي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المهدي بن بركة",
            "type": "PER"
        },
        {
            "entity": "المخابرات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الهزيمة العربية",
            "type": "ORG"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الجيوش العربية",
            "type": "ORG"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "شيمون بيريز",
            "type": "PER"
        },
        {
            "entity": "صهيونيين",
            "type": "PER"
        },
        {
            "entity": "التكنولوجيا الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "منظمة التحرير  الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "أبراهام",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الرباط",
            "type": "LOC"
        },
        {
            "entity": "الشعب المغربي",
            "type": "ORG"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "أمازيغ",
            "type": "PER"
        },
        {
            "entity": "جنوب الصحراء",
            "type": "LOC"
        },
        {
            "entity": "أمازيغ",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الأمازيغ",
            "type": "PER"
        },
        {
            "entity": "مسلمين",
            "type": "PER"
        },
        {
            "entity": "للسلطان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "جمهورية كردية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "محمد الخامس",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "PER"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}