{
    "id": "66ce07e8fba249e26d0c143d",
    "title": "السلطات العليا في روسيا تدعو للالتفاف حول بوتين: لا تسامح مع الخونة",
    "full_text": "تصريحات روسية تؤكد ضرورة الوحدة ودعم بوتين \"لمواجهة أعداء روسيا، في الداخل والخارج\"، وتأكيدات بأن السلطات \"لن تسمح بالانقسام والخيانة\". أكد نائب رئيس مجلس الأمن الروسي، دميتري ميدفيديف، وجوب \"الالتفاف حول الرئيس فلاديمير بوتين، لمواجهة أعداء روسيا، في الداخل والخارج\". وأضاف ميدفيديف أن \"الانقسام والخيانة هما الطريق إلى أكبر مأساة، لكن السلطات الروسية لن تسمح بذلك، وستتم هزيمة العدو\". من جهته، دعم مجلس الاتحاد الروسي، بوتين في دعوته إلى توحيد القوات، مؤكداً أن \"لا تسامح مع الخيانة والاستفزازات\". كذلك، دعا بطريرك موسكو وعموم روسيا إلى \"الحفاظ على الوحدة\"، مبدياً دعمه \"جهود رئيس الدولة لمنع الاضطرابات\". أما القائم بأعمال رئيس جمهورية دونيتسك، فأكد أن القوات الروسية \"في مواقعها على طول خط التماس على محور دونيتسك، تواجه هجمات العدو وتتقدم\". بدوره، وصف الباحث في العلوم السياسية، مارات باشيروف، في مقابلة مع صحيفة \"إزفستيا\" الروسية التمرد العسكري لقائد مجموعة \"فاغنر\" بأنه \"محاولة لتدمير وحدة روسيا\". وتداول ناشطون على \"تويتر\" مشاهد لمواطنين روس يزيلون صور \"فاغنر\"، من شوارع العاصمة موسكو. Wagner billboards are being removed in Moscow pic.twitter.com/UkCTVvidtN \n\n وقبل ساعات، حذّر بوتين مقاتلي \"فاغنر\" من الخضوع \"للمغامرة الإجرامية\"، في وقت تواجه  روسيا \"قتالاً صعباً\"، مؤكداً أنّ \"القوات المسلحة الروسية تلقت أمراً بتحييد الذين نظموا التمرد المسلح\". \n24 اب\n \n23 اب\n وأكد بوتين في كلمته، أنّ \"الرد على التمرد المسلح الذي يحاول دفع البلاد إلى الاستسلام والحرب الأهلية سيكون قاسياً\"، معتبراً أنّه \"يجب تركيز الجهود على وحدة البلاد، والتمرد الأخير هو طعنة في الظهر سبق أن تعرضنا لها في الحرب العالمية الأولى\".  وفي السياق عينه، قالت المتحدثة باسم وزارة الخارجية الروسية، ماريا زاخاروفا، إن الأمر الرئيسي الآن \"هو أن نتحد ونمتثل لأوامر القائد الأعلى\". كذلك، أعلنت وزارة الدفاع الروسية عن استغلال نظام كييف لـ \"استفزاز\" مؤسس شركة \"فاغنر\"، يفغيني بريغوجين، وتركيز نشاط وحداته الهجومية التكتيكية على أطراف مدينة باخموت. وكانت وزارة الدفاع الروسية قد أكدت، أمس الجمعة، أنّ \"المعلومات المتداولة حول ضربة مزعومة منها للمعسكرات الخلفية لشركة فاغنر هي مجرد تحريض إعلامي\". بدورها، اتهمت اللجنة الوطنية لمكافحة الإرهاب في روسيا قائد \"فاغنر\" بالسعي إلى إشعال \"حرب أهلية\"، مؤكدةً أن \"المزاعم التي بُثَّت باسم يفغيني بريغوجين ليس لها أي أساس\". وكان قائد بريغوجين، قد دعا، أمس الجمعة، إلى ما سمّاه \"انتفاضة\"، على قيادة الجيش الروسي، بعد اتهامها بقتل عدد كبير من عناصره في قصفٍ استهدف مواقع خلفيّة لهم في أوكرانيا. وفيما نفت موسكو هذا الاتهام، توعّد بريغوجين بـ\"الرد\" على هذا القصف الذي زعم أن وزير الدفاع الروسي، سيرغي شويغو، هو الذي أمر بتنفيذه. وأضاف أنّ \"هيئة قيادة مجموعة فاغنر قرّرت أنه يجب إيقاف أولئك الذين يتحمّلون المسؤوليّة العسكريّة في البلاد\"، بينهم وزير الدفاع، على حد قوله. وتعهّد بريغوجين أن \"يذهب حتّى النهاية\" وأن \"يدمّر كل ما يعترض طريقه\"، مؤكداً أنّ قواته \"دخلت الأراضي الروسية\". \n25 اب\n \nاليوم 13:17\n \n25 اب\n \nاليوم 14:29\n \nاليوم 16:55\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن الروسي",
            "type": "ORG"
        },
        {
            "entity": "دميتري ميدفيديف",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "ميدفيديف",
            "type": "PER"
        },
        {
            "entity": "السلطات الروسية",
            "type": "ORG"
        },
        {
            "entity": "مجلس الاتحاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دونيتسك",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "دونيتسك",
            "type": "LOC"
        },
        {
            "entity": "مارات باشيروف",
            "type": "PER"
        },
        {
            "entity": "إزفستيا",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "وحدة روسيا",
            "type": "MISC"
        },
        {
            "entity": "روس",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة الروسية",
            "type": "ORG"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "الحرب العالمية الأولى",
            "type": "MISC"
        },
        {
            "entity": "وزارة الخارجية الروسية",
            "type": "ORG"
        },
        {
            "entity": "ماريا زاخاروفا",
            "type": "PER"
        },
        {
            "entity": "وزارة الدفاع الروسية",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "باخموت",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الروسية",
            "type": "ORG"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "اللجنة الوطنية",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "سيرغي شويغو",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الأراضي الروسية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}