{
    "id": "66ce07e8fba249e26d0c1285",
    "title": "في نحو 4 أشهر.. أسعار الذهب قرب أدنى مستوياتها",
    "full_text": "أسعار الذهب قرب أدنى مستوياتها في نحو أربعة أشهر، والعقود الأميركية الآجلة للذهب تهبط 0.1% لتسجّل 1920.50 دولاراً للأونصة. \n17 تموز\n \n28 أيار\n ظلت أسعار الذهب قرب أدنى مستوياتها في نحو أربعة أشهر الخميس 29 حزيران/يونيو، بعدما ترك جيروم باول رئيس الفدرالي الأميركي الباب مفتوحاً أمام رفع أسعار الفائدة مجدّداً بهدف كبح جماح التضخم.              وارتفع الذهب في السوق الفورية 0.25% إلى 1912.19 دولاراً للأونصة بحلول الساعة 01:23 بتوقيت غرينتش، وكان المعدن النفيس قد سجّل أمس الأربعاء، أدنى مستوياته منذ منتصف آذار/مارس عند 1902.69 دولار للأونصة.              وهبطت العقود الأميركية الآجلة للذهب 0.1% لتسجّل 1920.50 دولاراً للأونصة. وقال باول إن من المرجّح رفع أسعار الفائدة مرتين أخريين، وتوقّع ألّا يتراجع التضخم إلى مستوى 2% المستهدف قبل عام 2025.              وبحسب خدمة فيدووتش التابعة لشركة \"سي.أم.أي\"، يتوقّع المستثمرون الآن بنسبة 81% رفع أسعار الفائدة 25 نقطة أساس في تموز/يوليو.              ويؤدي رفع أسعار الفائدة إلى تراجع الاستثمار في الذهب الذي لا يدر عائداً.              وارتفعت الفضة في المعاملات الفورية 0.6% إلى 22.86 دولاراً للأونصة، بينما زاد البلاتين 0.7% إلى 916.73 دولاراً، وقفز البلاديوم 1% إلى 1261.66 دولاراً، بعدما هبط لأدنى مستوياته في 4 سنوات ونصف السنة في الجلسة الماضية. \nاليوم 13:30\n \n21 اب\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جيروم باول",
            "type": "PER"
        },
        {
            "entity": "غرينتش",
            "type": "LOC"
        },
        {
            "entity": "باول",
            "type": "PER"
        },
        {
            "entity": "فيدووتش",
            "type": "MISC"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "أم",
            "type": "ORG"
        },
        {
            "entity": "البلاديوم",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}