{
    "id": "66ce07eafba249e26d0c211b",
    "title": "\"إسرائيل\" ترفض الاعتراف بشرعية نقاش \"العدل الدولية\" احتلال الأراضي الفلسطينية",
    "full_text": "كيان الاحتلال الإسرائيلي يُعلّق على النقاش في محكمة العدل الدولية بشأن العواقب القانونية لاحتلاله الأراضي الفلسطينية، مشيراً إلى أنّ ذلك \"سيكون ضاراً\".  أكّد مكتب رئيس حكومة الاحتلال الإسرائيلي، في ردٍّ رسمي على النقاش في محكمة العدل الدولية في لاهاي، أنّ القرار الاستشاري بشأن العواقب القانونية للاحتلال الإسرائيلي الأراضي الفلسطينية \"سيكون ضاراً\".  وقال المكتب إنّ \"إسرائيل لا تعترف بشرعية المناقشة الجارية في محكمة العدل الدولية في لاهاي بشأن شرعية الاحتلال\"، مُدّعياً بأنّ هذه الخطوة \"تهدف إلى الإضرار بحق إسرائيل في الدفاع عن نفسها\".  وجاء ذلك بعدما بدأت محكمة العدل الدولية أسبوعاً من الجلسات لمراجعة سياسات الاحتلال والاستيطان والضم في الأراضي الفلسطينية، ومناقشة العواقب القانونية المترتبة على \"إسرائيل\" بسبب ذلك. وتُعدّ جلسات الاستماع جزءاً من حملةٍ فلسطينية لدفع المؤسسات القانونية الدولية إلى فحص سلوك \"إسرائيل\"، ولا سيما منذ بدء العدوان الإسرائيلي المستمر على قطاع غزة في السابع من تشرين الأول/أكتوبر 2023، والذي أدّى حتى الآن، إلى ارتقاء أكثر من 29 ألف فلسطيني، أغلبهم من النساء والأطفال.   وفي هذا السياق، قال مساعد وزير الخارجية الفلسطيني، عمر عوض الله، للميادين، إنّ ذلك \"بداية نهاية عصر إفلات إسرائيل من العقاب\"، مشيراً إلى طلب الرأي الاستشاري من محكمة العدل الدولية منذ أكثر من عام\".  \nاليوم 18:30\n \nاليوم 17:39\n وأضاف عوض الله أنّ \"إسرائيل ترسخ منظومة غير قانونية يجب على المجتمع الدولي إنهاءها من دون قيد أو شرط\"، موضحاً أنّ \"مرافعة الفريق الفلسطيني أمام محكمة العدل الدولية كانت واضحة لجهة ما تريده فلسطين من إنهاء للاحتلال\".  وهذه هي المرة الثانية التي تطلب فيها الجمعية العامة للأمم المتحدة من محكمة العدل الدولية، إصدار \"رأي استشاري يتعلق بالأرض الفلسطينية المحتلة\".  ففي عام 2022، طلبت الجمعية من العدل الدولية إصدار رأي استشاري أو غير ملزم بشأن الاحتلال، وعلى الرغم من تجاهل \"إسرائيل\" ذلك، إلا أنها، اليوم،  قد تزيد من الضغوط السياسية بشأن حربها على غزة.  وفي تموز/يوليو  2004، خلصت المحكمة إلى أن الجدار العازل الذي بنته \"إسرائيل\" في الضفة الغربية ينتهك القانون الدولي ويجب تفكيكه، رغم أنه لا يزال قائماً.  يُشار إلى أن إجراءات الرأي الإستشاري منفصلة عن دعوى الإبادة الجماعية التي رفعتها دولة جنوب أفريقيا في المحكمة الدولية ضد  الاحتلال  بسبب انتهاكه لاتفاقية الإبادة الجماعية لعام 1948.  ولن تكون نتيجة الرأي الاستشاري ملزمة من الناحية القانونية، لكنها ستحمل \"ثقلاً قانونياً وسلطة أخلاقية كبيرة\"، وفقاً لمحكمة العدل الدولية.  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "للاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "عمر عوض الله",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "عوض الله",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفريق الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الجمعية العامة للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "بالأرض الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "لمحكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}