{
    "id": "66ce07e7fba249e26d0c0ca7",
    "title": "بعد السماح لها بزيارته.. زوجة الأسير دقة: لا يزال في حالة صحية حرجة",
    "full_text": "بعد زيارته في مستشفى \"برزلاي\" الإسرائيلي، زوجة الأسير وليد دقة تقول إنّ الطبيب أكد خطورة الوضع الصحي لزوجها المصاب بالسرطان. كشفت زوجة الأسير وليد دقة، اليوم الخميس، بعد زيارته مدة ربع ساعة فقط، أنّ زوجها لا يزال في حالة صحية حرجة. وقالت زوجة الأسير دقة إنه \"تم السماح لنا أخيراً بزيارة زوجي مدة ربع ساعة في مستشفى برزيلاي\"، مضيفةً أنه \"ما زال في حالة صحية حرجة\". وأشارت إلى أنه \"كان من الصعب عليه التحدث إلينا بسبب وضعه التنفسي، والطبيب أكد لنا خطورة وضعه التنفسي تحديداً\"، لافتةً إلى أنّ الفحوصات الأخيرة، والتي أُجريت له، وضّحت إصابته بخثرة دموية في الرئتين، بالإضافة إلى الالتهاب الرئوي الحاد، الأمر الذي يُبقيه في دائرة الخطر الشديد. وأوضحت أنّ الأسير دقة لا يزال في غرفة العناية المشددة لمراقبة وضعه من كثب، وأضافت أنّ \"الطبيب لم ينفِ إمكان تدهور صحته، وقال إن الأيام المقبلة حاسمة، على أمل أن يتغلب وليد على الخطر الرئوي الذي يهدد حياته\". بعد السماح لها بزيارته.. زوجة الأسير وليد دقة: ما زال بحالة صحية حرجة كان من الصعب عليه التحدث معنا بسبب وضعه التنفسي، تبين من الفحوصات إصابته بخثرة دموية في الرئتين والتهاب الرئوي الحاد، الطبيب قال إن الأيام القادمة حاسمة على أمل أن يتغلب على الخطر الرئوي. pic.twitter.com/qO4Ti0Lh9J \n\n \nاليوم 13:13\n \n19 اب\n وقبل يومين، حذّرت هيئة شؤون الأسرى والمحررين الفلسطينية من خطورة الحالة الصحية للأسير دقة، المعتقل منذ 38 عاماً، والذي تم نقله في الآونة الأخيرة إلى مستشفى \"برزيلاي\" الإسرائيلي، بعد تعرضه لانتكاسة صحية جديدة. ودعت هيئة الأسرى إلى التحرك الفوري لإنقاذ حياة الأسير دقة، وإلى تدخل فوري للإفراج عنه، حتى يتمّ تشخيص حالته بصورة حقيقية، ونقله لتلقي العلاج اللازم في أحد المستشفيات المؤهلة لذلك. وناشدت عائلة الأسير الجميع \"التحرك الفوري لإنقاذ حياته، وعدم تركه يصارع الموت داخل زنازين الاحتلال، كما حدث مع الشهيد ناصر أبو حميد\". يُشار إلى أنّ الأسير دقة معتقل منذ عام 1986، وحُكم بالسَّجن المؤبد مدى الحياة بتهمة مقاومة الاحتلال، ثمّ تمّ تحديدها بـ 37 عاماً. وعام 2018، أُضيف عامان إلى حكمه ليصبح 39 عاماً. وكانت زوجته سناء سلامة، قبل أعوام قليلة، تمكّنت من إنجاب طفلتهما ميلاد عبر النطف المحررة. وفي كانون الأول/ديسمبر الماضي، أكدت هيئة شؤون الأسرى والمحررين، من خلال محاميها كريم عجوة، أنّ الأسير زكريا الزبيدي، أحد أبطال عملية سجن جلبوع، قدّم طلباً مستعجلاً إلى إدارة سجون الاحتلال للتبرع بنخاعه العظمي للأسير المصاب بالسرطان، وليد دقة. \n25 اب\n \n26 اب\n \n24 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "برزلاي",
            "type": "LOC"
        },
        {
            "entity": "مستشفى برزيلاي",
            "type": "LOC"
        },
        {
            "entity": "برزيلاي",
            "type": "LOC"
        },
        {
            "entity": "ناصر أبو حميد",
            "type": "PER"
        },
        {
            "entity": "زكريا الزبيدي",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}