{
    "id": "66ce07e7fba249e26d0c0a58",
    "title": "ما سر قدرة المنظمات اليهودية على التحرك في دهاليز القرار الأميركي؟",
    "full_text": "هل يستيقظ ضمير السياسيين الأميركيين أمام الدماء السائلة في غزة، فيضعون حداً لنفوذ اللوبي المتغلغل والمتجذر في واشنطن؟ لا يمكن فهم مستوى الدعم الأميركي لـ\"إسرائيل\" وصولاً إلى الشراكة الحاصلة في حربهما على غزة بمعزل عن فهم نفوذ المنظمات اليهودية داخل الولايات المتحدة الأميركية.   هذا النفوذ يرمي بثقله على الحياة السياسية الأميركية، ويساهم في تشكيلها، مستخدماً العديد من الإستراتيجيات والتكتيكات والأدوات. أحد أقوى أسلحته معاقبة كل شخصية سياسية معارضة للمصالح الإسرائيلية. وقد تصل العقوبة في الكثير من الأحيان إلى تنفيذ حكم الاغتيال السياسي. لا يُستثنى من هذا المصير أحد. الرؤساء الأميركيون نفسهم ينالون حظهم من العقاب عند تمايزهم، ولو النسبي، مع \"إسرائيل\".  تظهر التجربة أن اللوبي اليهودي والمنظمات اليهودية التي تدور في فلكه استطاعوا في الكثير من المحطات الإجهاز على معارضيهم في مجلس الشيوخ والنواب ووزارة الخارجية ووسائل الإعلام، وساهموا في فوز رؤساء وخسارة آخرين في الانتخابات الرئاسية. الكاتب الأميركي جيه غولدبرغ حاول تفسير هذه القدرة التأثيرية في كتابه \"القوة اليهودية\"، وأوضح أن \"الجالية اليهودية تتمتع بنفوذ كبير على سياسات أميركا بما يفوق أعداد اليهود بنسبة هائلة، فهم مهتمون بالشؤون العامة ومستعدون لبذل كل جهد في سبيل قضيتهم، وهم يفهمون فهماً دقيقاً الأسلوب الذي تُجرى به الانتخابات، ومن ثم فهم ينظمون أنفسهم بقوة لبسط نفوذهم، فضلاً عن إنفاقهم على المشروعات الخيرية، وأنهم يتكتلون لمواجهة التمييز ضدهم، وهذا ما استطاع قادة إسرائيل استغلاله لمصلحتهم\". توقف الكاتب عند العام 1991 الذي شكل محطة فاصلة وأساسية وعلامة على الطريق في هذا المسار. أظهر هذا العام مدى قدرة المنظمات اليهودية على التحرك في دهاليز مواقع القرار الأميركي وقدرتها على تخطي أي هزيمة وتحويلها إلى عبرة لكل الطبقة السياسية العاملة من خلال معاقبة من تسوّل له نفسه معارضة المصالح اليهودية. في ذلك اليوم، أعلن الرئيس جورج بوش رفضه منح \"إسرائيل\" ضماناً بقرض قيمته 10 مليارات دولار لتوطين اليهود السوفيات الذين هاجروا في تلك المرحلة إلى \"إسرائيل\".  لم يكن بوش معارضاً لتوطين هؤلاء في فلسطين المحتلة، ولم يشذ للحظة عن قاعدة دعم الرؤساء الأميركيين الكبير وغير المشروط لـ\"إسرائيل\"، ولم يتردد أبداً في منحها مبلغ 3،2 مليار دولار، وهو أكبر مساعدة سنوية تمنحها واشنطن لأي دولة في العالم.  قرار بوش رفض المطلب الإسرائيلي بالحصول على ضمان القرض جاء رد فعل على رفض رئيس حكومة \"إسرائيل\" آنذاك إسحاق شامير المشاركة في مؤتمر السلام بين العرب و\"إسرائيل\" في مدريد، والذي اقترحته واشنطن بعد حرب الخليج ضمن السياسة الخارجية التي تبنتها، والتي اعتبرت ما سمته \"عملية السلام في الشرق الأوسط\" أحد أبرز عناوينها.  بعد إعلان بوش أنه سيطلب من الكونغرس تأجيل قرار بت القرض 120 يوماً، قرر شامير تحدي ساكن البيت الأبيض، مستعرضاً القوة اليهودية في الولايات المتحدة الأميركية بهدف إثبات أن الكونغرس أداة يستخدمها اللوبي الصهيوني خدمة لمصالح \"إسرائيل\".  طلب شامير من المنظمات اليهودية إرسال ألف ناشط يهودي إلى مكاتب وأروقة الكونغرس لإقناع الشيوخ والنواب بتمرير القرض رغماً عن أنف الرئيس الأميركي. يومها، عقد بوش مؤتمراً صحافياً قال فيه عبارة امتنعت الصحف الأميركية الرئيسية، مثل \"نيويورك تايمز\"، عن نشرها، في حين نشرتها \"واشنطن بوست\" في الصفحة 29.  قال بوش: \"أقف امام قوى سياسية قوية وعاتية تريد أن تغير من سياسة الولايات المتحدة الأميركية وأن تلغي إرادتي بالقوة. لقد سمعت اليوم أن هناك نحو ألف عضو في اللوبي يعملون في الكونغرس، فيما أتيت وحدي، وبمفردي هنا، أحاول أن أنقذ سياستي\"، وأضاف: \"لا أريد أن يخاطر الكونغرس باتخاذ موقف ضد الرئيس الأميركي لمصلحة طرف آخر\". رأى غولدبرغ أن العبارة الأخيرة لبوش كانت بمنزلة \"اتهام لم يسبق أن وجهه أي رئيس أميركي ضد الكونغرس في تاريخ أميركا كله منذ الحرب الأهلية\". وأضاف أن هذه الصرخة أو الشكوى أدت إلى تغير موقف الكونغرس الذي وافق على طلب بوش تأجيل القرض، إلا أن غولدبرغ أردف أن انتصار الرئيس بوش على اللوبي اليهودي لم يكن يعني أنه لن يدفع الثمن. \nاليوم 00:06\n \n25 اب 10:06\n القوى السياسية العاتية التي أشار إليها الرئيس الأميركي، وهي بحسب غولدبرغ \"مجموعة مكونة من ألف وثلاثمئة زعيم من زعماء المنظمات اليهودية تضم حاخامات ومدرسين ومحامين وخبراء اجتماعيين ورجال أعمال\"، أعدت العدة اللازمة لفعل الانتقام. اللوبي الذي لم يستطع كسر إرادة الرئيس قرر تأكيد وتثبيت قدرته على تحطيم كل شخصية سياسية لا تنصاع له. يروي غولدبرغ كيف عمل اللوبي الذي اعتبر يوم 12 أيلول/سبتمبر 1991 يوم \"الخيانة الكبرى\" في تاريخ اليهود على تدفيع بوش الثمن. في اليوم التالي لكلام بوش، عقد اتحاد منظمات اليهودية الكبرى مؤتمراً صحافياً أعلنت فيه رئيسته أن كلام الرئيس الأميركي قد \"يفجر طاقات خامدة من كراهية اليهود ومعاداة السامية\". حاول بوش، بحسب غولدبرغ، إرضاء اليهود وكسب ودهم بكل الطرائق والوسائل. عمل بجد لإلغاء القرار الذي يعتبر الصهيونية شكلاً من أشكال العنصرية، وأكثر من اجتماعاته برؤساء المنظمات اليهودية، وأكثر أيضاً من اعتذاره لهم، إلا أنهم لم يسامحوه، واستطاعوا إسقاطه في انتخابات 1998. وقد عبر غولدبرغ عن هذه القضية بقوله: \"في الواقع، اليهود قوة سياسية لا يستهان بها بلا نزاع، ولكن غلطة بوش أنه صرح بذلك\". ويسرد الكاتب قصصاً عديدة عن إجهاز اليهود على معارضيهم في مجلسي الشيوخ والنواب، مثل السيناتور تشارلز بيرسي والنائب بول فيندلي. هذه القصص تناولها أيضاً بالتفصيل الكاتبان ستيفن وولت وجون ميرشايمر في كتابهما \"اللوبي الإسرائيلي وسياسة أميركا الخارجية\". تحدث الكاتبان عن قوة التكتيكات التي تستخدمها \"أيباك\" لمعاقبة من تعتبرهم معادين لـ\"إسرائيل\"، ووصفا فعالية اللوبي بـ\"المدهشة\". عام 1984 مثلاً، ساعدت أيباك في إلحاق الهزيمة بالسيناتور تشارلز بيرسي، لأنه \"أظهر عدم حساسية، بل حتى عداء للقضايا التي تهمنا\"، وفقاً لإحدى الشخصيات البارزة في اللوبي الإسرائيلي. وامتنع الرئيس جيمي كارتر عن تعيين جورج بول وزير خارجية، لأن الأخير المستوفي لكل الشروط يُعتبر من منتقدي \"إسرائيل\"، ولن يكون بمقدور الرئيس تخطي معارضة اللوبي الإسرائيلي لتعيينه. أما المرشح للرئاسة هوارد دين عام 2004، فشكلت دعوته بلاده إلى دور \"أكثر نزاهة في الصراع العربي الإسرائيلي\" الخاصرة الضعيفة التي أخرجته من السباق الرئاسي؛ فعلى الرغم من مواقفه المؤيدة لـ\"إسرائيل\"، فإنَّ اللوبي لا يمكنه أن يتسامح مع فكرة الإنصاف عندما يتعلق الأمر بالصراع العربي الإسرائيلي، وفق وولت وميرشايمر.  موقف الأيباك اعتبره الكاتبان بمنزلة \"المعيار القاطع\" الذي يجبر أي صانع سياسة أميركي على أن يصبح مؤيداً صريحاً لـ\"إسرائيل\". وقد أدى هذا الأمر إلى \"انقراض المنتقدين لإسرائيل في مؤسسة السياسة الخارجية الأميركية\". ما حصل مع السفير تشارلز فريمان هو دليل إضافي على استمرار هذا المسار. استطاع \"اللوبي\" إجبار الرئيس أوباما على سحب ترشيحه لرئاسة مجلس الاستخبارات القومي. وقد عبر السفير المغضوب عليه لصحيفة \"فورين بوليسي\" عن غضبه، قائلاً: \"تهبط تكتيكات اللوبي الإسرائيلي إلى مستويات متدنية من العار والبذاءات تشمل تشويه السمعة واستشهادات انتقائية مغلوطة وتحريفاً متعمداً للسرد وتلفيق أكاذيب وتجاهلاً تاماً للحقيقة\". هذه التكتيكات أصبحت أكثر شراسة مع ازدياد مؤشرات توحي بتدهور صورة \"إسرائيل\" وسمعتها في أوساط الرأي العام الأميركي. عام 2004، أظهر استطلاع رأي أن 36% من اليهود الأميركيين غير مرتبطين عاطفياً بـ\"إسرائيل\"، وأن اليهود الأميركيين يميلون في معظمهم إلى تقديم تنازلات إلى الفلسطينيين. توسع نشاط حركة المقاطعة وسحب الاستثمارات والعقوبات (BDS) فيما بعد اعتُبر من أبرز التهديدات. في المقابل، حرك اللوبي اليهودي أدواته ضد كل مؤيد لفلسطين، وشنَّ عليهم حرباً حقيقية تضمنت تشويهاً للسمعة، ونشر أسماءهم في شبكة الإنترنت، واتصل بالشركات والمؤسسات التي يعملون فيها للدفع باتجاه إفقادهم وظائفهم ومصادر رزقهم. هذه الإجراءات الصهيونية تكثفت بالتوازي مع الحرب الإسرائيلية على غزة بعد طوفان الأقصى، فهل يعدّ النفوذ اليهودي قدراً لا يتغير؟ هل تنبئ التظاهرات بوضع جديد أو بمتغير يمكن البناء عليه؟ هل نشهد كسراً لأحد \"التابوهات\" التي نجح اللوبي في تكريسها، أي منع نقاش حقيقي داخل الولايات المتحدة الأميركية بشأن ارتكابات \"إسرائيل\" بحق الفلسطينيين؟ وهل يستيقظ ضمير السياسيين الأميركيين أمام الدماء السائلة في غزة، فيضعون حداً لنفوذ اللوبي المتغلغل والمتجذر في واشنطن؟ \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 19:55\n \nاليوم 13:30\n \n21 اب 19:57\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المنظمات اليهودية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جيه غولدبرغ",
            "type": "PER"
        },
        {
            "entity": "القوة اليهودية",
            "type": "MISC"
        },
        {
            "entity": "الجالية اليهودية",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المنظمات اليهودية",
            "type": "ORG"
        },
        {
            "entity": "جورج بوش",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين الكبير",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسحاق شامير",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مدريد",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "شامير",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شامير",
            "type": "PER"
        },
        {
            "entity": "المنظمات اليهودية",
            "type": "ORG"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "LOC"
        },
        {
            "entity": "واشنطن بوست",
            "type": "LOC"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الأميركي",
            "type": "ORG"
        },
        {
            "entity": "غولدبرغ",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأهلية",
            "type": "MISC"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "غولدبرغ أردف",
            "type": "PER"
        },
        {
            "entity": "الرئيس بوش",
            "type": "PER"
        },
        {
            "entity": "غولدبرغ",
            "type": "PER"
        },
        {
            "entity": "المنظمات اليهودية",
            "type": "ORG"
        },
        {
            "entity": "غولدبرغ",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "بوش الثمن",
            "type": "PER"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "منظمات اليهودية الكبرى",
            "type": "ORG"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "بوش",
            "type": "PER"
        },
        {
            "entity": "غولدبرغ",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "غولدبرغ",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "السيناتور تشارلز بيرسي",
            "type": "PER"
        },
        {
            "entity": "بول فيندلي",
            "type": "PER"
        },
        {
            "entity": "ستيفن وولت",
            "type": "PER"
        },
        {
            "entity": "وجون ميرشايمر",
            "type": "PER"
        },
        {
            "entity": "أميركا الخارجية",
            "type": "LOC"
        },
        {
            "entity": "أيباك",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أيباك",
            "type": "PER"
        },
        {
            "entity": "تشارلز بيرسي",
            "type": "PER"
        },
        {
            "entity": "جيمي كارتر",
            "type": "PER"
        },
        {
            "entity": "جورج بول",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هوارد دين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وولت وميرشايمر",
            "type": "PER"
        },
        {
            "entity": "المعيار القاطع",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السياسة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "تشارلز فريمان",
            "type": "PER"
        },
        {
            "entity": "الرئيس أوباما",
            "type": "PER"
        },
        {
            "entity": "مجلس الاستخبارات القومي",
            "type": "ORG"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "BDS",
            "type": "MISC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}