{
    "id": "66ce07eafba249e26d0c2097",
    "title": "سوريا: شهيدان في عدوان إسرائيلي على كفرسوسة في دمشق",
    "full_text": "عدوان إسرائيلي يستهدف مبنى سكنياً في منطقة كفرسوسة في العاصمة السورية دمشق صباح اليوم الأربعاء. أفاد مصدر عسكري سوري باستشهاد مدنيَين وإصابة آخر في العدوان الإسرائيلي على منطقة كفرسوسة في العاصمة السورية دمشق صباح اليوم الأربعاء. وقال: \"عند الساعة 9:40 تقريباً من صباح هذا اليوم، شن العدو الإسرائيلي عدواناً جوياً بعدد من الصواريخ من اتجاه الجولان السوري المحتل، مستهدفاً أحد المباني السكنية في حي كفرسوسة في دمشق\". وأضاف أنّ العدوان ألحق أضراراً مادية بالمبنى المستهدف وبعض الأبنية المجاورة٠ وفي وقت سابق، قالت مراسلة الميادين في دمشق إن مصادر محلية تحدثت عن أن العدوان نُفذ بأربعة صواريخ. \n14 تموز\n \n9 تموز\n وقبل أيام، شن الاحتلال الإسرائيلي عدواناً جوياً من اتجاه الجولان السوري المحتل، استهدف عدداً من النقاط في ريف دمشق، علماً أنّ وسائط الدفاع الجوي \"تصدّت لصواريخ العدوان، وأسقطت بعضها\". وسبق ذلك تأكيد بيان عسكري سوري إسقاط الدفاعات الجوية السورية طائرتين مسيّرتين خرقتا الأجواء السورية من جهة الجولان، بالتزامن مع تصدّي وسائط الدفاع الجوي لأهداف معادية في محيط العاصمة السورية دمشق. وتؤكد سوريا أن السياسات العدوانية الإسرائيلية تنذر بإشعال المنطقة وتدفعها نحو تصعيد شامل يهدد السلم والأمن الإقليمي والدولي. وتشدد على أنّ العدوان المستمر على سيادة الأراضي السورية يأتي في إطار سعي سلطات الاحتلال لتوسيع عدوانها وتصعيده في المنطقة، وللتغطية على جرائم الحرب والإبادة والجرائم ضد الإنسانية والمجازر الوحشية التي ترتكبها بشكل يومي بحق أبناء الشعب الفلسطيني، وللهروب من فشلها أمام إرادة الشعب الفلسطيني وعزمه على نيل الحرية وتقرير المصير وإقامة دولته الفلسطينية المستقلة على ترابه الوطني وعاصمتها القدس. وتؤكد تمسكها بحقها الثابت في الدفاع عن سيادتها واستقلالها ووحدة وسلامة أراضيها، وتضيف أنّ الاعتداءات الإسرائيلية الهستيرية لن تثنيها عن مواصلة مكافحة الإرهاب المدعوم من قبل \"إسرائيل\" ورعاتها، ولن تحد من عزمها على استعادة أراضيها المحتلة. وكانت سوريا قد طالبت الأمين العام للأمم المتحدة ورئيس مجلس الأمن بتحمل المسؤولية في وضع حد للسياسات العدوانية الإسرائيلية، وذلك في أكثر من مرة من دون أي جدوى، نظراً إلى الدعم الأميركي للاحتلال وإفشاله أي قرار في هذا الصدد بسبب حق \"الفيتو\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كفرسوسة",
            "type": "LOC"
        },
        {
            "entity": "العاصمة السورية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "كفرسوسة",
            "type": "LOC"
        },
        {
            "entity": "العاصمة السورية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الجولان السوري",
            "type": "LOC"
        },
        {
            "entity": "حي كفرسوسة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}