{
    "id": "66ce07e9fba249e26d0c19c7",
    "title": "\"بلومبرغ\": عاصفة من ديون الشركات تتراكم.. نمو الاقتصاد العالمي مهدد",
    "full_text": "الاقتصاد العالمي يشهد حالياً زيادةً كبيرة في حالات إفلاس الشركات، نتيجة أعباء الديون التي تراكمت خلال السنوات القليلة الماضية، والتي ستثقل تداعياتها الاقتصاد العالمي، بحسب ما أشارت وكالة \"بلومبرغ\" الأميركية. تشير بياناتٌ جمعتها وكالة \"بلومبرغ\" الأميركية، إلى أنّ موجةً من إفلاس الشركات \"تتراكم الآن عالمياً، وذلك على الرغم مِن تراجع المخاوف من أزمة الائتمان\". وذكرت الوكالة، في تقريرٍ نشرته، الأربعاء، أنّ عاصفةً من ضائقة ديون الشركات تتراكم، بالغةً أكثر من 500 مليار دولار، وقد بدأت بالفعل في جعل وجودها محسوساً في جميع أنحاء العالم\". وتوقعت الوكالة أن يواصل هذا الرقم الارتفاع، الأمر الذي يؤدي إلى تعميق المخاوف في \"وول ستريت\"، مؤكّدةً أنّ عواقب هذه الأزمة قد تؤدي إلى إبطاء النمو الاقتصادي العالمي، وإرهاق أسواق الائتمان التي لا تزال تتعافى من الخسائر الكبيرة التي مُنيت بها، والتي تُعدّ أعمق الخسائر منذ عقود. كذلك، تناول تقرير \"بلومبرغ\"، تراكم الديون على الشركات، والذي سيؤدي إلى تخلفٍ حتمي عن السداد، وبالتالي موجة عارمةً من الإفلاس. \n10 نيسان\n \n26 أيلول 2023\n في هذا الصدد، أورد التقرير حديثاً لريتشارد كوبر، الشريك في شركة المحاماة الأميركية الكبرى \"Cleary Gottlieb\"، المتخصّصة في قضايا إفلاس الشركات، والذي دائماً ما انصب عمله على توجيه النصائح للشركات في جميع أنحاء العالم لعقود، بشأن ما يجب فعله عندما تغرق هذه الشركات في الديون. وأكد كوبر أنّه \"يفعل ذلك مرةً أخرى الآن، في عامٍ تتراكم فيه حالات إفلاس الشركات الكبيرة بثاني أسرع وتيرة، منذ عام 2008\"، أي منذ الأزمة المالية العالمية التي ضربت أسواق المال والعقارات. وقال كوبر إنّ \"الأمر يبدو مختلفاً عن الدورات السابقة، سنرى الكثير من التخلف عن السداد\". كما حظي كوبر، من خلال موقعه الوظيفي، بمعاينةٍ دقيقة لعاصفة ديون الشركات التي تزيد قيمتها على 500 مليار دولار، والتي بدأت بالفعل بالإفلاس في جميع أنحاء العالم. ويختم التقرير بالإشارة إلى أنّ صُنّاع السياسة النقدية، تفاجأوا مع الارتفاع الكبير والمستمر للتضخم، وهم يستنزفون السيولة من النظام المالي العالمي \"بقوة\"، ويسعون عن قصدٍ إلى \"إبطاء اقتصاداتهم من خلال وقف تدفق الائتمان إلى الشركات\"، مُشيراً إلى أنّ ذلك حتماً يعني أنّ البعض منهم سيفشل بقوة. \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بلومبرغ",
            "type": "LOC"
        },
        {
            "entity": "بلومبرغ",
            "type": "ORG"
        },
        {
            "entity": "وول ستريت",
            "type": "MISC"
        },
        {
            "entity": "بلومبرغ",
            "type": "PER"
        },
        {
            "entity": "لريتشارد كوبر",
            "type": "PER"
        },
        {
            "entity": "المحاماة الأميركية الكبرى",
            "type": "ORG"
        },
        {
            "entity": "Cleary Gottlieb",
            "type": "MISC"
        },
        {
            "entity": "كوبر",
            "type": "PER"
        },
        {
            "entity": "كوبر",
            "type": "PER"
        },
        {
            "entity": "كوبر",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}