{
    "id": "66ce07e9fba249e26d0c1ac4",
    "title": "استعدوا لظاهرة فلكيّة.. لن تتكرّر حتى عام 2032",
    "full_text": "شهر آب/أغسطس يودّع مراقبي السماء بظاهرة فلكية رائعة لن تتكرر حتى عام 2032، فمع بلوغ ليلته الـ30، سيظهر \"القمر الأزرق\" أو\"البدر الأزرق\". يودّع شهر آب/أغسطس، مراقبي السماء بظاهرة فلكية رائعة لن تتكرر حتى عام 2032، فمع بلوغ ليلته الـ30، سيظهر \"القمر الأزرق\" أو\"البدر الأزرق\"، وهو مصطلح يستخدم للإشارة إلى اكتمالٍ إضافي للقمر، عندما يشهد سكان الأرض في شهر واحد بدرين (قمرين كاملين). ومن بين جميع ظواهر القمر العملاق الأربعة التي يشهدها عام 2023، استحوذ شهر آب/أغسطس على اثنين منها. وظهر البدر العملاق الأوّل في اليوم الأوّل من شهر آب/أغسطس، والمسمّى \"قمر سمك الخفش\"، وكان أكبر بنسبة 7.1% تقريباً وأكثر إضاءة بنسبة 15.6% تقريباً من متوسط القمر المكتمل. ويعني مصطلح القمر العملاق، أن القمر يكون عند أقرب نقطة له من الأرض، ما يجعله يبدو أكبر حجماً وأكثر إشراقاً من القمر المكتمل المعتاد. وسيبلغ \"القمر العملاق الأزرق\" ذروة اكتماله في الساعة 1:36 صباحاً بتوقيت غرينتش، من يوم 31 آب/أغسطس (9:35 مساءً بالتوقيت الشرقي في 30 آب/أغسطس). وسيبدو القمر الأزرق العملاق أكبر قليلاً من المعتاد بنسبة 7%. وبالعين المجردة، ربما لن يكون هذا الاختلاف في الحجم ملحوظاً، إلا أنّه أكبر وألمع قمر عملاق لهذا العام. كذلك، سينضم إلى القمر الأزرق في آب/أغسطس 2023 ضيف خاص في السماء وهو كوكب زحل. وسيكون العملاق الغازي الحلقي بعد بضعة أيام فقط من المواجهة، وهي النقطة التي يقع عندها مباشرة قبالة الشمس كما يُرى من الأرض، ما يجعله ساطعاً بشكل خاص في سماء الليل. \n20 اب 16:41\n \n26 اب 14:29\n \n26 اب 09:51\n \n26 اب 18:30\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البدر الأزرق",
            "type": "MISC"
        },
        {
            "entity": "البدر الأزرق",
            "type": "MISC"
        },
        {
            "entity": "غرينتش",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}