{
    "id": "66ce07e8fba249e26d0c1184",
    "title": "بعد استراتيجية القوة الناعمة.. عسكرة النفوذ الصيني في أفريقيا",
    "full_text": "يعدّ الوجود الأمني الصيني في القارة الأفريقية معقداً ومتعدد الأوجه. فبالإضافة إلى المنشآت العسكرية وأنشطة الشركات الأمنية الخاصة، تعتمد الصين أيضاً على عدة أشكال أخرى من المشاركة الأمنية. قد يكون الحديث عن المصالح الاستراتيجية للصين في القارة السمراء وعلاقاتها الاقتصادية والتجارية مع دولها، والتي تحولت مع الزمنّ إلى مدّ جارف - بسبب اعتمادها على مبدأ القوة الناعمة - خبراً عادياً لطالما تردد على مسامع العالم أجمع. لكن جديد بكين اليوم، هو تخطيها العلاقات الاقتصادية التقليدية مع الدول الأفريقية، وانتقال التنين الأحمر بالتالي إلى اعتماد سياسة مختلفة تماماً، تتمثل بالاتجاه أكثر فأكثر نحو عسكرة نفوذها المتنامي في تلك المنطقة من العالم - الغنية بالموارد الطبيعية - إذ من المرجح أن تشهد الاستثمارات المتزايدة لبكين في البنية التحتية والتصنيع والطاقة الخضراء مشاركة أكبر من جانب الشركات الصينية المملوكة للدولة، في أفريقيا. وهذا سيتطلب بدوره بلا شك مستوى أكبر من الحماية العسكرية لأصولها المادية وأرواح موظفيها، كونهم قد يواجهون مخاطر أمنية في الدول الأفريقية التي يتواجدون فيها. في الواقع تم إنشاء أول قاعدة عسكرية صينية في الخارج، في شرق أفريقيا، وهذا لم يكن من قبيل الصدفة. فعندما افتتحت بكين قاعدة PLAN البحرية في جيبوتي في عام 2017، كان ذلك، بمثابة استجابة صينية ملموسة للبيئة الأمنية المتغيرة. بعدها كرت الإشارات الصينية التي تصب في اتجاه العسكرة. فخلال منتدى الدفاع والأمن الصيني الأفريقي في عام 2018، شجعت بكين قادة القادة السمراء، على مناقشة بناء القدرات الأمنية في أفريقيا، فضلاً عن زيادة التعاون الدفاعي وتعميق العلاقات العسكرية بين الصين وأفريقيا. أكثر من ذلك توضح الخطابات الأخيرة حول أفريقيا التي كان ألقاها كل من الرئيس شي جين بينغ، ورئيس مجلس الدولة لي كه تشيانغ، كيف أن المنظور الصيني للأمن، متشابك بشكل وثيق مع التنمية الاقتصادية. لذا، بات من الضروري وعند مقاربة العلاقة بين التنمية والأمن الأفريقي، النظر في التفاعلات بين المشاركة العسكرية والبحرية للصين في القارة، وبعثات حفظ السلام، والتواجد المتزايد لشركات الأمن الصينية الخاصة، من كينيا إلى السودان. من هنا، يعدّ الوجود الأمني الصيني في القارة الأفريقية معقداً ومتعدد الأوجه في نفس الوقت. فبالإضافة إلى المنشآت العسكرية الناشئة وأنشطة الشركات الأمنية الخاصة، تعتمد الصين أيضاً على عدة أشكال أخرى من المشاركة الأمنية ويمكن إيجازها بالآتي: وفقاً للتقارير الرسمية الصينية الصادرة في عام 2019، أصبحت بكين ثاني أكبر مساهم في كل مهمات حفظ السلام التابع للأمم المتحدة. ففي عام 2020، شاركت قوات حفظ السلام الصينية (2000 عضو) في بعثات في جمهورية الكونغو الديمقراطية ومالي والسودان، وجنوبه، وجمهورية أفريقيا الوسطى. من خلال التعاون مع المنظمات الأمنية الإقليمية الرئيسية، حيث شاركت الصين على سبيل المثال بنشاط في إنشاء القوة الاحتياطية الأفريقية وقوة الرد السريع. زد على ذلك، أنه وفي في العام 2019، وأثناء الاحتفالات بالذكرى الـ 70 لتأسيس جمهورية الصين الشعبية في مقر الأمم المتحدة في نيويورك، أعلن عضو مجلس الدولة ووزير الخارجية وانغ يي، أن \"أكثر من 2000 من قوات حفظ السلام الصينية كانوا يدافعون عن السلام في أفريقيا، إضافة الى قيام البحرية الصينية بحراسة أكثر من 6700 سفينة، خلال مهام الحراسة في خليج عدن والمياه قبالة سواحل الصومال. لطالما عرفت هذه الأداة بأنها استراتيجية سوفياتية/روسية رئيسية في الإسقاط الأمني في القارة، غير أنها أضحت الآن عنصراً مهماً في استراتيجية الصين في أفريقيا. ووفقاً لمعهد \"ستوكهولم الدولي لأبحاث السلام\"، بين عامي 2015 و2019، برزت الصين كثاني أكبر مورد للأسلحة، بعد روسيا، إلى أفريقيا جنوب الصحراء الكبرى، بنسبة تقدر بنحو 19% من واردات المنطقة، متغلبة فعلياً على فرنسا بنسبة تبلغ نحو 7.6%. \nاليوم 12:54\n \nاليوم 12:13\n لا بد من تسليط الضوء على جانبين رئيسيين؛ أولهما، قيام الصين ببيع بلدان القارة السمراء أسلحة أكثر تقدماً وتطوراً، مثل المركبات الجوية القتالية غير المأهولة من طرازCH-3، ودبابات القتال الرئيسية، والتي ترتبط ارتباطاً مباشراً بتكثيف العمليات ضد المتمردين على بعض الحكومات الأفريقية. ثانيهما: لتوظيف هذه القطع القتالية بفعالية، ستحتاج الجيوش الأفريقية إلى مدربين صينيين، مما سيزيد من وجود أفراد الأمن الصينيين في القارة. يستخدم الصينيون هذا النهج أيضاً في آسيا الوسطى، وهو يعدّ هذه الأيام الوسيلة الأساسية لرفع مستوى التأهيل الأمني والعسكري لقادة الأمن الأفارقة الحاليين والمستقبليين، وهذا سيمكّن بكين من إنشاء روابط وشبكات من العلاقات مع تلك القيادات، وستكون بالنهاية مربحة للشركات الصينية في المستقبل. أما أحد الأمثلة البارزة على ذلك هو مركز التدريب الممول من الصين للجيش التنزاني في مابينجا. مع أن الصين تعتَبر شركات الأمن الخاصة، من الأدوات الرئيسية التي تعتمدها للحماية وإثبات النفوذ، غير أن بكين تتعامل مع استخدام هذا النوع من الشركات في أفريقيا بقدر كبير من الحذر، خشية أن تفسد صورتها كقوة عظمى مسؤولة. وانطلاقاً من هذه النقطة، تعمل الصين في بعض بلدان أفريقيا الناطقة بالإنجليزية - خصوصاً الصغيرة منها - على تجربة مزيج من أشكال المشاركة الأمنية الحكومية والخاصة (وهو مصطلح غامض في السياق الصيني) بهدف حماية مواطنيها وأصولها. وعليه، وبينما تعزو بعض المصادر ظهور أولى الشركات الأمنية الخاصة الصينية في أفريقيا إلى عام 2010، كجزء من تحرك الصين لحماية سفنها من القراصنة الصوماليين، تشير مصادر أخرى إلى عام 2013، وتحديداً الإطلاق الرسمي لمبادرة الحزام والطريق. ومع ذلك، وأياً كان التاريخ الدقيق لهذه النشأة، لا بد وعند الحديث عن الشركات الأمنية الخاصة الصينية في أفريقيا، التطرق إلى العديد من الجوانب الحاسمة المتعلقة بالصورة العامة، والمشهد العام لصناعة التعاقد الأمني الخاص في أفريقيا، حيث يتميز هذا السوق بالخصوصيات التالية: 1- الصورة السلبية التي تختزنها الشعوب السمراء في ذاكرتها عن مجموعات المرتزقة (لاسيما الغربية منها) وهي لا تزال تشكل وصمة عار في وجدان المواطنين الأفارقة، خصوصاً خلال فترة نزاعات ما بعد الاستعمار. 2- قبل إطلاق مبادرة الحزام والطريق وتأييد بكين لتوجه الشركات الأمنية الخاصة إلى الخارج، عمدت العديد من الشركات الصينية في أفريقيا (التي تقوم باستخراج الموارد الطبيعية) بتشكيل \"مجموعات\" مسلحة خاصة لحماية مصالحها من الجرائم أو العنف السياسي الناجم عن التحريض الغربي بالدرجة الأولى. 3- ثمة اتجاه رئيسي آخر يحدد الآن البيئة الأمنية المتغيرة في القارة الأفريقية: في الماضي كان هناك تقسيم تاريخي واضح للأدوار بين دعم الولايات المتحدة لأفريقيا في المجال العسكري ومكافحة الإرهاب، واقتصار دور الصين تاريخياً على الاعتبارات الاقتصادية والتجارية. أما الآن، فقد أصبح الانقسام يتلاشى بشكل تدريجي، بعدما استطاعت الصين بأن تتكامل بشكل متزايد في الأمور المتعلقة بالأمن في القارة. أي إلى حد ما، يتبع هذا الأمر، أنماط التدخل الصيني في آسيا الوسطى، حيث تنخرط الصين رويداً رويداً في القضايا المتعلقة بالأمن التي كانت تُفوض بالكامل لروسيا. بينما يركز السرد السائد على العائد الفعال للاستثمارات في مشاريع البنية التحتية الأفريقية لمبادرة الحزام والطريق، أو فتح قواعد عسكرية صينية جديدة، بات هناك دور متزايد ومتصاعد لشركات الأمن الخاصة الصينية (PSCs) التي تعمل في القارة الأفريقية، وأبرزها: - شركة Hua Xin Zhong An (HXZA)، وهي مملوكة للقطاع الخاص، وقد تأسست في عام 2004 من قبل قدامى المحاربين في جيش التحرير الشعبي. تقول الشركة أن ما يصل إلى 400 فقط من أفراد الأمن التابعين لها منتشرون في أفريقيا. وبصرف النظر عن منطقة عملياتها، والتي تشمل مناطق شديدة الخطورة مثل خليج عدن وخليج غينيا، تعد HXZA واحدة من عدد قليل من الشركات الأمنية الخاصة الصينية التي يُسمح لها بنقل الأسلحة إلى الخارج، وهذا أمر غير اعتيادي إلى حد ما بالنظر إلى موقف القيادة السياسية الصينية بشأن هذه القضية الحساسة. - مجموعة خدمات الحدود (FSG) وهي شركة أمنية خاصة، مدرجة في هونغ كونغ، وتركز بشكل خاص على العمليات في أفريقيا (ولها مكاتب في نيروبي وجوهانسبرغ). كانت الشركة توفر في المقام الأول \"الأمن الشخصي\" دون استخدام الأسلحة، غير أن نطاق عملها تطور لاحقاً، ليشمل الحماية لصناعات مختلفة كالنفط والغاز والتعدين والتمويل والمنظمات الدولية والطاقة والبنية التحتية. - مجموعة حراس الأمن في الخارج (OSG)، هي أول من حصل على إذن من الحكومة الصينية لتوفير مرافقة بحرية مسلحة للأساطيل الصينية. ولديها مصالح قوية في الجزء الأفريقي من مبادرة الحزام والطريق. أوكلت المجموعة بمهام بحرية في مومباسا (كينيا) ودار السلام (تنزانيا) وديربان (جنوب أفريقيا) وتواماسينا (مدغشقر). - شركة (DeWe): تأسست عام 2011 من قبل ضباط سابقين في جيش التحرير الشعبي الصيني، والشرطة المسلحة الشعبية. قامت الشركة بعمليات في أفريقيا منذ عام 2013 - بما في ذلك، إثيوبيا ونيجيريا - بالتعاون مع الشرطة الأفريقية والجيش وشركات الأمن المحلية. يحذر العديد من الخبراء وصناع السياسة الغربيين من أن الإجراءات الصينية العسكرية والأمنية تعتبر مثالاً على \"الاستعمار الجديد\". وإذ ينفي هؤلاء أن تكون مبادرة الحزام والطريق كنوع من خطة مارشال، فهم يصفونها بـ \"طُعم رخيص\" بالنسبة للدول الأفريقية. في المحصلة من المعروف أنه في الصين، لا يتم اتخاذ أي قرارات رئيسية دون موافقة من القيادة السياسية العليا. ولهذا السبب سيتم النظر إلى الشركات الأمنية الخاصة على أنها امتداد للدولة الصينية (أو جيش التحرير الشعبي) - وليست كيانات \"خاصة\"، وهذا سيشكل بالتأكيد منافساً، وإن لم يكن تهديداً آخر للغرب الذي بات يخشى من وصول هذا التمدد العسكري للعملاق الصيني إلى حدود أوروبا والأطلسي، وهنا تكمن الطامة الكبرى لدى هذا الغرب. \n26 اب\n \nاليوم 02:21\n \n26 اب\n \nاليوم 08:26\n \nاليوم 09:25\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "شرق أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "PLAN",
            "type": "MISC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "والأمن الصيني الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "شي جين بينغ",
            "type": "PER"
        },
        {
            "entity": "كه تشيانغ",
            "type": "PER"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "كينيا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "قوات حفظ السلام الصينية",
            "type": "ORG"
        },
        {
            "entity": "جمهورية الكونغو الديمقراطية",
            "type": "LOC"
        },
        {
            "entity": "ومالي",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "وجمهورية أفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين الشعبية",
            "type": "LOC"
        },
        {
            "entity": "مقر الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نيويورك",
            "type": "LOC"
        },
        {
            "entity": "وانغ يي",
            "type": "PER"
        },
        {
            "entity": "قوات",
            "type": "ORG"
        },
        {
            "entity": "حفظ السلام الصينية",
            "type": "ORG"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "البحرية الصينية",
            "type": "ORG"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "ستوكهولم",
            "type": "LOC"
        },
        {
            "entity": "الدولي لأبحاث السلام",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "جنوب الصحراء الكبرى",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "طرازCH",
            "type": "MISC"
        },
        {
            "entity": "الجيوش الأفريقية",
            "type": "ORG"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "الصينيون",
            "type": "PER"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للجيش التنزاني",
            "type": "ORG"
        },
        {
            "entity": "مابينجا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بلدان أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصوماليين",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة لأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "Hua Xin Zhong An",
            "type": "MISC"
        },
        {
            "entity": "HXZA",
            "type": "MISC"
        },
        {
            "entity": "جيش التحرير الشعبي",
            "type": "ORG"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "غينيا",
            "type": "LOC"
        },
        {
            "entity": "HXZA",
            "type": "MISC"
        },
        {
            "entity": "FSG",
            "type": "MISC"
        },
        {
            "entity": "هونغ كونغ",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "نيروبي",
            "type": "LOC"
        },
        {
            "entity": "وجوهانسبرغ",
            "type": "LOC"
        },
        {
            "entity": "OSG",
            "type": "MISC"
        },
        {
            "entity": "الحكومة الصينية",
            "type": "ORG"
        },
        {
            "entity": "مومباسا",
            "type": "LOC"
        },
        {
            "entity": "كينيا",
            "type": "LOC"
        },
        {
            "entity": "ودار السلام",
            "type": "LOC"
        },
        {
            "entity": "تنزانيا",
            "type": "LOC"
        },
        {
            "entity": "وديربان",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "وتواماسينا",
            "type": "LOC"
        },
        {
            "entity": "مدغشقر",
            "type": "LOC"
        },
        {
            "entity": "جيش التحرير الشعبي الصيني",
            "type": "ORG"
        },
        {
            "entity": "والشرطة المسلحة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "ونيجيريا",
            "type": "LOC"
        },
        {
            "entity": "الشرطة الأفريقية",
            "type": "ORG"
        },
        {
            "entity": "وشركات الأمن المحلية",
            "type": "ORG"
        },
        {
            "entity": "مارشال",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للدولة الصينية",
            "type": "LOC"
        },
        {
            "entity": "جيش التحرير الشعبي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}