{
    "id": "66ce07eafba249e26d0c1e4e",
    "title": "للخروج من الأزمة.. رئيس السنغال قد يسرّع موعد الانتخابات الرئاسية",
    "full_text": "من المحتمل أن يقرّر الرئيس السنغالي ماكي سال، تسريع موعد الانتخابات الرئاسية، بموجب توصيات تقترح تنظيم الاقتراع بعد عدّة أسابيع، على انتهاء ولايته الحالية. اقترحت لجنة الحوار الوطني في السنغال، إجراء الانتخابات في أوائل حزيران/يونيو، وهو أول اقتراح من نوعه، منذ أن حاول الرئيس ماكي سال، تأجيل انتخابات 25 شباط/فبراير حتى كانون الأول/ديسمبر. ويُحتمل أن يقرّر الرئيس السنغالي، ماكي سال، تسريع موعد الانتخابات الرئاسية بموجب توصيات تقترح تنظيم الاقتراع بعد عدّة أسابيع، على انتهاء ولايته الحالية. وسيترأس سال، اليوم الأربعاء، اجتماعاً لمجلس الوزراء يتم خلاله تقديم مشروع قانون العفو العام. وهذا العفو، هو ضمن عناصر استجابتها للأزمة الناجمة عن تأجيل الانتخابات الرئاسية، التي كان من المقرر إجراؤها الأحد الماضي. وتسبّب هذا التأجيل بصدمة، في بلد يُعتبر بين الأكثر استقراراً في غربي أفريقيا، التي تشهد انقلابات. ومن المرجح أن يثير تأجيل الانتخابات إلى ما بعد 2 نيسان/أبريل، موعد انتهاء ولاية سال، غضب الجبهة السياسية والمواطنية التي تشكّلت بعد إعلان التأجيل، إضافة إلى إثارة تساؤلات دستورية. ولم يصدر إعلان رسمي بشأن الموعد الذي سيبتّ فيه سال بتاريخ الاقتراع، رغم أنه أعلن في الأيام الماضية، أنه سيبتّ في ذلك سريعاً، أو حتى \"فوراً\" في حال التوصل إلى \"توافق\". وعقد يومي الاثنين والثلاثاء \"حوار وطني\" للبحث في هذه المسألة، وضم مئات المسؤولين السياسيين والدينيين والاجتماعيين، وأدى إلى \"توافق واسع\" على مختلف النقاط، كما قال مشاركون لوكالة \"فرانس برس\". \nاليوم 16:43\n \nاليوم 16:42\n وبموجب هذا \"التوافق\" الذي لم يعرف، ما إذا كان نُقل رسمياً إلى ماكي سال، فإنّ الانتخابات الرئاسية، ستجري بعد 2 نيسان/أبريل. وأشار مشاركون إلى تاريخ 2 حزيران/يونيو، على أقرب تقدير وتحدّث آخرون عن تموز/يوليو. وستتم إعادة النظر جزئياً على الأقل في اللائحة التي تضم 19 طلباً، تمت المصادقة عليها في كانون الثاني/يناير، والتي تسبّبت بخلافات بسبب استبعاد مرشحين. وهذه الشروط المسبقة، اعتبرت \"غير مقبولة\" من قبل جزء من الطبقة السياسية والمجتمع المدني، في حين قاطع 17 من أصل 19 مرشحاً \"الحوار\". ولجأ معظمهم إلى المجلس الدستوري لكي يبلّغ رسمياً بفشل الرئيس في تنظيم الانتخابات. وتشتبه الجبهة المناهضة للتأجيل في أنّ ماكي سال، يريد كسب الوقت، إمّا لصالح معسكره، لأن الأمور قد تبدو سيئة في الانتخابات الرئاسية، أو للتمسك بالسلطة. من جهته، قال المرشح المعارض، تييرنو الحسن سال، على مواقع التواصل الاجتماعي، إنّ المشاركين في \"الحوار\"، \"نفذوا بنسبة 100% أمر ماكي سال\"، مضيفاً أنّ \"ماكي سال والمتآمرين معه ينسون أنه إذا اتفقت كل الأحزاب السياسية في السنغال والمجتمع المدني والمرشحون الرسميون أو المرفوضون، فإن توافقهم لا يمكن أن يسود على الدستور\". في حين، نفى سال أن تكون لديه دوافع خلفية وعبّر عن نفاد صبره للرحيل، مؤكداً في الوقت نفسه أنّه \"مستعد لأخذ الأمر على عاتقه والبقاء من أجل مصلحة الأمة\". وبرّر تأجيل الانتخابات الرئاسية، بالانشقاقات العميقة الناجمة عن المصادقة على الترشيحات، والخوف من أنه بعد الصدامات الدامية في 2021 و2023، ستتسبب انتخابات مثيرة للجدل في تصعيد التوتر مجدداً. وبعد إعلان التأجيل في 3 شباط/فبراير، تم قمع تظاهرات ما أوقع 4 قتلى، وأدى إلى اعتقال العشرات. لكن المعارضة والمجتمع المدني عملا من أجل التعبئة على نطاق واسع، خارج شبكات التواصل الاجتماعي. ويبدو أن الدعوة ليوم إضراب عام لم تلق استجابة كبرى الثلاثاء. والعامل المجهول الآخر، هو رد فعل المجلس الدستوري، لأنه عبر استخدام حق النقض في 15 شباط/فبراير، كتب المجلس أنّه \"لا يمكن تمديد ولاية الرئيس... ولا يمكن تأجيل موعد الانتخابات إلى ما بعد مدة الولاية\". ويشير المشاركون في \"الحوار\" إلى المادة 36 من الدستور، التي تنص على أن الرئيس \"يبقى في منصبه إلى حين تنصيب خليفته\". ومن الواضح أن المعارض تييرنو الحسن سال، يعلق آماله على المجلس الدستوري، معتبراً أنه يجب أن يتمسك بمبادئه. \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ماكي سال",
            "type": "PER"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "ماكي سال",
            "type": "PER"
        },
        {
            "entity": "ماكي سال",
            "type": "PER"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "فرانس برس",
            "type": "PER"
        },
        {
            "entity": "ماكي سال",
            "type": "PER"
        },
        {
            "entity": "تييرنو الحسن",
            "type": "PER"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "تييرنو الحسن",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}