{
    "id": "66ce07eafba249e26d0c20f1",
    "title": "ماذا يعني حضور الحرب على غزة في القمة الأفريقية الـ37؟",
    "full_text": " أحد أهم معاني حضور فلسطين في قمة الاتحاد الأفريقي أن القمة كانت منبراً أتاح لفلسطين أن تقول كلمتها وتُسمع صوتها فيما طُرد الوفد الإسرائيلي ومنع من الدخول والحضور والمشاركة.  تصدرت الحرب الصهيونية المتواصلة على قطاع غزة لليوم الـ136 كلمات القادة ورؤساء الحكومات في أعمال الدورة العادية الـ37 لمؤتمر رؤساء دول وحكومات الاتحاد الأفريقي التي انطلقت في العاصمة الإثيوبية أديس أبابا في 17 شباط/ فبراير الجاري. عُقد مؤتمر القمة الأفريقية الـ37 على مدار يومين، ورغم أن شعار القمة كان \"تعليم أفريقي مناسب للقرن الحادي والعشرين: بناء أنظمة تعليمية مرنة لزيادة الوصول إلى التعلم الشامل ومدى الحياة وجودة ملائمة لأفريقيا\"، فقد هيمنت الحرب الصهيونية على قطاع غزة على أجواء القمة التي طالبت بوقف الحرب ومعاقبة كيان الاحتلال على جرائمه بحق الشعب الفلسطيني. تلك أفريقيا القارة المُثقلة بهمومها ومشكلاتها وتحديات إرث كبير خلفه الاستعمار في كل ربوعها، تستحضر فلسطين القضية والاحتلال، وهي الأعلم بحكم التجربة بمعاني الاحتلال والاستعمار والعنصرية، وتترجم موقفها وتختصره في كلمة رئيس الاتحاد الأفريقي موسى فقي محمد في افتتاح القمة، إذ أكد دعم موقف جنوب أفريقيا، وطالب بتنفيذ قرارات محكمة العدل الدولية، معتبراً قرارها انتصاراً لكل الدول المساندة للقضية الفلسطينية، قائلاً: \"إن غزة تتعرض للإبادة بشكل كامل، ويُحرم شعبها من كل حقوقه\"، داعياً إلى وقف فوري لإطلاق النار في قطاع غزة، ومشدداً على تضامن أفريقيا مع الشعب الفلسطيني، وضرورة أن يتمتع الشعب الفلسطيني بكامل حريته وبدولته المستقلة ذات السيادة. وطالبت القمة الأفريقية الـ37 في بيانها الختامي في 18 شباط/فبراير الجاري كيان الاحتلال بالاستجابة للدعوات الدولية إلى وقف دائم لإطلاق النار في قطاع غزة، وأكدت على \"إسرائيل\" ضرورة الامتثال لقرارات محكمة العدل الدولية لمنع الإبـادة الجماعية في قطاع غزة، وضرورة رفع الحصار الإسرائيلي الجائر المفروض على قطاع غزة، وإجراء تحقيق دولي مستقل في الانتهاكات الإسرائيلية للقانون الإنساني الدولي.  ودعت إلى ضرورة إجراء تحقيق دولي مستقل بشأن القصف الإسرائيلي الذي استهدف المستشفيات والمؤسسات الإعلامية في غزة، ودانت الحرب الإسرائيلية \"الوحشية\" واستخدام القوة المفرطة والأسلحة المحظورة دولياً ضد 2.5 مليون مدني عزل، ونددت بالعقاب الجماعي ضد المدنيين في غزة ومحاولات نقلهم بالقوة إلى سيناء. لقد قطعت القمة الأفريقية الـ37 مبدئياً الطريق على أحلام رئيس وزراء الاحتلال الذي كان يُراهن على العودة إلى القارة الأفريقية واختراقها. وقد وقف في مطلع شباط/فبراير2020، قبيل مغادرته أوغندا آنذاك، قائلاً: \"إسرائيل تعود إلى أفريقيا بشكل كبير\". وعندما وصل رئيس تشاد محمد إدريس ديبي إلى كيان الاحتلال في الثاني من شباط/فبراير 2023، والتقى رئيس حكومة الاحتلال بنيامين نتنياهو من أجل افتتاح سفارة لبلاده في \"تل أبيب\"، علّق نتنياهو على المشهد قائلاً: \"إننا ننظر إلى هذه العلاقات على أنها مهمة للغاية مع دولة كبيرة في قلب أفريقيا، وهذه علاقات نريد تطويرها إلى مستويات جديدة وأعالٍ جديدة\". كثيرة وعديدة هي المعاني والدلالات والتبعات التي أفضى إليها حضور الحرب الإسرائيلية على قطاع غزة في أجندات القمة الأفريقية الـ37، وهي لا تقتصر على البيان الختامي وكلمات القادة المشاركين في القمة الذين أغضبت كلماتهم كيان الاحتلال، كما هي الحال مع الرئيس البرازيلي لويس إيناسيو لولا دا سيلفا، الذي قال للصحافيين خلال القمة السابعة والثلاثين للاتحاد الأفريقي في أديس أبابا: \"ما يحدث في قطاع غزة مع الشعب الفلسطيني لا مثيل له في لحظات تاريخية أخرى. في الواقع، حدث ذلك حينما قرر هتلر قتل اليهود\".  وبناء عليه، استدعت خارجة كيان الاحتلال السفير البرازيلي بسبب تعليقات الرئيس البرازيلي التي وصفها رئيس وزراء كيان الاحتلال بنيامين نتنياهو بأنها \"شائنة وخطيرة\". تآكل الحضور الإسرائيلي وتراجعه رسمياً وشعبيا ًفي القارة الأفريقية لم يقتصر على القمة الأفريقية الـ37؛ فهو يتمدد ويتصاعد ويراقب ويستحضر الإجرام الإسرائيلي المتواصل؛ ففي القمة السابقة الـ36، التي شهدت طرد الوفد الإسرائيلي من القمة الأفريقية برئاسة شارون بارلي نائبة مدير دائرة أفريقيا في الخارجية الإسرائيلية، دعم الاتحاد الأفريقي إجراء تحقيق دولي في اغتيال الصحافية شيرين أبو عاقلة. وفي بيانها الختامي في 20 شباط/فبراير 2023، دانت القمة الأفريقية اغتيال أبو عاقلة، وذكر البيان أنه يدعم توجّه دولة فلسطين لتجديد طلبها للحصول على العضوية الكاملة في الأمم المتحدة، كما دعا جميع الدول إلى قبول هذه العضوية، مؤكداً الدعم الكامل للشعب الفلسطيني في مقاومته للاحتلال الإسرائيلي. \nاليوم 00:06\n \n25 اب 10:06\n وتكرر الأمر وطُرد الوفد الإسرائيلي ومُنع من دخول مقر الاتحاد الأفريقي مرة أخرى في القمة الـ37، وكان الوفد الإسرائيلي المكوّن من المدير العام لوزارة الخارجية ياكوف بليتشتين والمديرة في قسم إدارة أفريقيا آميت باياس قد طالب بعقد لقاءات مع مسؤولين أفارقة بغرض طرح وجهة نظره حول تطورات الحرب في غزة. وكان الوفد الإسرائيلي يسعى إلى التواصل مع عدد من المسؤولين الأفارقة، للتخفيف من حدة الموقف الأفريقي تجاه \"إسرائيل\" على خلفية الحرب في غزة، ولمحاولة إقناع بعض الدول مجدداً بدعم عضويتها تحت صفة مراقب في الاتحاد بعد رفض المطالب السابقة. في مقابل رفض الاتحاد الأفريقي حضور ومشاركة الوفد الإسرائيلي ومنعه من دخول مقر الاتحاد، كانت فلسطين حاضرة ومشاركة في القمة الأفريقية الـ37، بمشاركة رئيس الوزراء الفلسطيني محمد اشتية نيابة عن رئيس دولة فلسطين محمود عباس.  وأشاد اشتيه بموقف الاتحاد الأفريقي عندما منع أن تكون \"إسرائيل\" دولة مراقباً في الاتحاد ومنع تسلل ممثلين عنها. وطالب رئيس الوزراء الفلسطيني الاتحاد الأفريقي بإعلاء الصوت بالمطالبة بوقف العدوان الإسرائيلي ضد الشعب الفلسطيني فوراً، وخصوصاً ما يجري الآن في رفح، وإدخال المساعدات الإنسانية إلى قطاع غزة المنكوب، وكذلك محاربة البرنامج الاستعماري الاستيطاني الذي تنفذه \"إسرائيل\" في الأراضي الفلسطينية. وأضاف اشتية: \"إن دولة جنوب أفريقيا الصديقة، باسم أفريقيا وكل العالم الحر، تحاكم إسرائيل أمام محكمة العدل الدولية بتهمة ارتكاب جريمة الإبادة الجماعية ضد الشعب الفلسطيني في غزة. واليوم، إسرائيل تقف متهمة أمام المحكمة الدولية بأنها دولة مجرمة\".  إن أحد أهم معاني حضور فلسطين في قمة الاتحاد الأفريقي أن القمة كانت منبراً أتاح لفلسطين أن تقول كلمتها وتُسمع صوتها فيما طُرد الوفد الإسرائيلي ومنع من الدخول والحضور والمشاركة. و في عرف العلاقات الدولية ومحدداتها، فإن هذا الحضور الفلسطيني في القارة الأفريقية في مقابل الغياب الإسرائيلي يعد انتصاراً في المعركة الدبلوماسية الفلسطينية، ولا سيما أن هذا الحضور الفلسطيني يأتي قبل يوم فقط من بدء محكمة العدل الدولية 19 شباط/فبراير الجاري الاستماع إلى 56 مرافعة بأن الاحتلال الإسرائيلي غير قانوني وغير شرعي، بناء على قرار صادر عن الجمعية العامة للأمم المتحدة تقدمت به دولة فلسطين. من معاني حضور الحرب الإسرائيلية على غزة في القمة الأفريقية الـ37 أن \"إسرائيل\" خسرت أفريقيا شعبياً ورسمياً، وأن تلك الخسارة ستمتد، وأن أحلام نتنياهو باختراق القارة الأفريقية قد تبخرت وتآكلت، وهذا ليس موقفاً أفريقياً طارئاً بقدر ما يعس حقائق وثوابت.  تحضرني عن ثبات المواقف الأفريقية من القضية الفلسطينية إجابة قدمتها مديرة المرصد الأفريقي للهجرة بالاتحاد الأفريقي السفيرة نميرة نجم في محاضرة بعنوان \"النداء الفريد للاتحاد الأفريقي للمحامين الدوليين من أصل أفريقي\" في جامعة فيينا في تشرين الأول/أكتوبر 2023، خلال مؤتمر الاحتفال العشريني لدورية مراجعة قانون المنظّمات الدولية. قالت: \"إن انخراط الاتحاد الأفريقي في قضايا تقرير المصير وإنهاء الاحتلال لا يتوقّف عند حدود أفريقيا، بل يمتدّ إلى دعم النضال من أجل استقلال البلاد النامية الأخرى. وفلسطين دولة حدودها مشتركة مع دولة في أفريقيا، هي مصر، وما يحدُث في غزة من إبادة جماعية يؤثّر مباشرة فيها\". وأضافت: \"الاتحاد الأفريقي موقفه ثابت من قضية فلسطين، إذ يطالب بإنهاء الاحتلال الإسرائيلي وحماية المدنيين وإقامة الدولة الفلسطينية. وبالتالي، طبيعي أن يستمر في هذا النهج، لأن إنهاء الاحتلال مِن أولوياته. ما نراه الآن من تدمير المستشفيات وقتل الأطفال بشكل غير مسبوق، الصّمت بشأنه غير مقبول؛ ففي غزة قُتل من الأطفال في شهر ونصف شهر فقط أكثر من 12 ضعف الأطفال الذين قتلوا في أوكرانيا خلال سنتين. إنها إبادة جماعية بتمويل أميركي أوروبي مشترك\".  إن استمرار الإبادة الإسرائيلية في قطاع غزة يعني مزيداً من التآكل والخسران الإسرائيلي، وهو لن يقتصر على القارة الأفريقية، بل سيمتد إلى كل دول العالم. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n25 اب 20:41\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الوفد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "أديس",
            "type": "LOC"
        },
        {
            "entity": "أبابا",
            "type": "LOC"
        },
        {
            "entity": "مؤتمر القمة الأفريقية",
            "type": "ORG"
        },
        {
            "entity": "الحرب الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "موسى فقي محمد",
            "type": "PER"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "القمة الأفريقية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أوغندا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "محمد إدريس ديبي",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لويس إيناسيو",
            "type": "PER"
        },
        {
            "entity": "لولا دا سيلفا",
            "type": "PER"
        },
        {
            "entity": "للاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "أديس",
            "type": "LOC"
        },
        {
            "entity": "أبابا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "هتلر",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "السفير البرازيلي",
            "type": "ORG"
        },
        {
            "entity": "الرئيس البرازيلي",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الوفد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "شارون بارلي",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "شيرين أبو عاقلة",
            "type": "PER"
        },
        {
            "entity": "القمة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أبو عاقلة",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الوفد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "الوفد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "ياكوف بليتشتين",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "آميت باياس",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الوفد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "الوفد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "محمد اشتية",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الوزراء الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الوفد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "الجمعية العامة للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "المرصد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "بالاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "للاتحاد الأفريقي للمحامين الدوليين",
            "type": "ORG"
        },
        {
            "entity": "جامعة فيينا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "البلاد النامية",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الإبادة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}