{
    "id": "66ce07e8fba249e26d0c1037",
    "title": "\"داعش\" يستخدم الذكاء الاصطناعي لاختراق فيسبوك ونشر دعايته!",
    "full_text": "\"داعش\" يطوّر برمجية بهدف نشر دعاية التنظيم بعد اختراق حسابات في منصة \"فيسبوك\"، ويقوم بالترويج لها عبر إعلانات في صفحة البحث. طوّر تنظيم \"داعش\" برمجية تعمل كامتداد (extension) لمتصفح \"كروم\" (Chrome) الشهير من \"غوغل\"، بهدف نشر دعاية التنظيم بعد اختراق حسابات في منصة \"فيسبوك\". وفي الأسابيع الأولى من العام الجاري، تمّ تنزيل البرمجية نحو 10 آلاف مرة، بعدما ظنّ المستخدمون أنها أداة \"ChatGpt\" التابعة لشركة \"OpenAI\". في الظاهر، تقدّم البرمجية \"الداعشية\" أجوبة من الذكاء الاصطناعي إلى جانب نتائج محرك البحث \"غوغل\" عند إدخال أي طلب أو سؤال، ولكنها تعمل في الخلفية بشكل خفي لسرقة ملفات تعريف الارتباط (Cookies) الخاص بحساب \"فيسبوك\" أثناء تصفح المستخدم. ولم يكتفِ التنظيم الإرهابي بتطوير البرمجة ورفعها إلى متجر \"غوغل\" الخاص بامتدادات (extensions) متصفح \"كروم\"، بل قام بالترويج لها عبر إعلانات في صفحة البحث التابعة لمحرك البحث الشهير. وقد بدأت تلك الإعلانات بالظهور منذ منتصف شهر شباط/فبراير الفائت. وهذه ليست المرة الأولى التي تستخدم فيها جماعات خارجة عن القانون أداة \"ChatGpt\" لإنشاء برامج ضارة واحتيالية. \n10 اب\n \n12 تموز\n ومع أنّ روبوت الدردشة الشهير لا يتجاوب في العادة مع أي طلبات إنشاء محتوى \"غير قانوني\"، فإنَّ العديد من المطورين باتوا يبتكرون أساليب لتجاوز هذه القيود ويبيعونها على شكل خدمات غير مشروعة مستفيدين من واجهة \"Chatgpt\" نفسه. ويمكن شراء ملف برمجي صغير (Batch) عبر تطبيق \"تلغرام\" في  مقابل 5 دولارات ونصف دولار، بهدف تخطي كل قيود نظام \"ChatGpt\"، بحيث يمكن لأي مستخدم أن يطلب من الذكاء الاصطناعي توليد ما يشاء من نصوص من دون أي قيود قانونية أو أخلاقية أو أمنية. وبمقدور أحد التطبيقات الاحتيالية المبنية باستخدام واجهة \"Chatgpt\" سرقة مستندات \"PDF\" من جهاز المستخدم وإرسالها خفية إلى القراصنة. وفي حين يلتزم ممثلو \"OpenAI\" الصمت إزاء سيل الانتقادات الموجهة إلى نظام \"ChatGPT\" واحتمالات إساءة استخدامه، فإن الشركة تهتم أكثر بضبط عدد استخدامات مفاتيح \"API\" التي يطور عبرها المبرمجون تطبيقاتهم الخاصة. ويستطيع أي مستخدم حالياً الحصول على عدد مجاني من هذه المفاتيح واستخدامها في خدمات أخرى، كالنشر التلقائي للمحتوى الذي يولده الذكاء الاصطناعي عبر شبكات التواصل أو لأداء مهام أخرى، في حين يتطلب تنفيذ العمليات المتكررة والواسعة شراء مفاتيح \"API\" لقاء بدل مالي. ولا تمتلك حالياً \"OpenAI\" إستراتيجية واضحة لمنع استخدام منتجها لمنع توليد معلومات مضللة أو كاذبة. وعلى الرغم من التحسينات التي أدخلتها \"OpenAI\" إلى \"Chatgpt\" منذ إطلاقه رسمياً، فإنّ المساعي مستمرة لتطوير أدوات ذكاء اصطناعي أكثر \"إدراكاً\" للغات الإنسانية من خلال تدريب هذه الأدوات على قواعد بيانات عملاقة من الكلمات والعبارات. وبرز في الآونة الأخيرة تطور كبير في هذه الأدوات عبر إطلاق \"AUTOGPT\" القادر على أداء مهام تامة، لا الاكتفاء بتوليد النصوص، فبدلاً من أن يُطلب إلى الذكاء الاصطناعي كتابة محتوى عرض تقديمي، يمكن لـ\"AutoGPT\" إنشاء ملف \"Power Point\" كامل بالتصميم والمحتوى المطلوب. وبدلاً من أن تُطلب إليه كتابة شيفرة \"Code\" تطبيق \"App\" معيّن، يمكن للذكاء الاصطناعي الجديد بناء التطبيق بالكامل ونشره في المتجر المستهدف. \n26 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 02:21\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "كروم",
            "type": "MISC"
        },
        {
            "entity": "Chrome",
            "type": "MISC"
        },
        {
            "entity": "غوغل",
            "type": "MISC"
        },
        {
            "entity": "فيسبوك",
            "type": "MISC"
        },
        {
            "entity": "ChatGpt",
            "type": "MISC"
        },
        {
            "entity": "OpenAI",
            "type": "MISC"
        },
        {
            "entity": "غوغل",
            "type": "MISC"
        },
        {
            "entity": "Cookies",
            "type": "MISC"
        },
        {
            "entity": "فيسبوك",
            "type": "MISC"
        },
        {
            "entity": "غوغل",
            "type": "MISC"
        },
        {
            "entity": "extensions",
            "type": "MISC"
        },
        {
            "entity": "كروم",
            "type": "MISC"
        },
        {
            "entity": "ChatGpt",
            "type": "MISC"
        },
        {
            "entity": "Chatgpt",
            "type": "MISC"
        },
        {
            "entity": "Batch",
            "type": "MISC"
        },
        {
            "entity": "تلغرام",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "ChatGpt",
            "type": "MISC"
        },
        {
            "entity": "Chatgpt",
            "type": "MISC"
        },
        {
            "entity": "PDF",
            "type": "MISC"
        },
        {
            "entity": "OpenAI",
            "type": "MISC"
        },
        {
            "entity": "ChatGPT",
            "type": "MISC"
        },
        {
            "entity": "API",
            "type": "MISC"
        },
        {
            "entity": "API",
            "type": "MISC"
        },
        {
            "entity": "OpenAI",
            "type": "MISC"
        },
        {
            "entity": "OpenAI",
            "type": "MISC"
        },
        {
            "entity": "Chatgpt",
            "type": "MISC"
        },
        {
            "entity": "AUTOGPT",
            "type": "MISC"
        },
        {
            "entity": "AutoGPT",
            "type": "MISC"
        },
        {
            "entity": "Power Point",
            "type": "MISC"
        },
        {
            "entity": "App",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}