{
    "id": "66ce07e9fba249e26d0c1df6",
    "title": "هل يشهد العالم حرباً على الكابلات البحرية في منطقة البحر الأحمر؟",
    "full_text": " أهمية البحار في تزايد مستمر، وتتعاظم أهميتها نظراً لما يحتويه قاع تلك البحر من كابلات ضوئية، تشكل الحامل الرئيسي لاقتصاد المستقبل. أطلقت الإدارة الأميركية عملية جديدة لاستهداف قواعد القوات المسلحة اليمنية في اليمن تحت اسم: عملية \"بوسيدون آرتشر\". وفي ظل التصعيد الأخير الذي تشهده منطقة البحر الأحمر، نتيجة الهجمات الأميركية على الجيش اليمني، تحت ذريعة تهديده خطوط التجارة الدولية، تبرز تساؤلات عديدة حول الخيارات المتاحة والممكن تنفيذها من جانب القوات المسلحة اليمنية، ومن هذه الخيارات قطع كابلات الإنترنت البحرية، التي تربط شرق العالم بغربه، وهو ما قد يتسبب بخسائر كبيرة لا يمكن لأحد تصورها. خاصة وأن منطقة البحر الأحمر تعدّ أحد أهم المحاور وأكثرها ازدحاماً في هذه الخطوط. فكرة مهاجمة مثل هذه الكابلات ليست جديدة، إذ قامت بريطانيا في الحرب العالمية الأولى بقطع كابلات التلغراف الألمانية في قاع البحر. وفي السبعينيات، أطلقت وكالة الأمن القومي الأميركية عملية Ivy Bells، للتجسس على خطوط الاتصال السوفياتية في عمق البحر، باستخدام أجهزة مقاومة للماء، يتم استبدالها شهرياً بالاستعانة بغواصين. ولم تقتصر عمليات استهداف الكابلات البحرية على الأغراض السياسية فحسب، ففي عام 2007، قطع صيادون الكابلات في فيتنام من أجل بيعها، ما تسبب بتعطّل اتصالات الدولة ببقية أنحاء العالم. سعي الولايات المتحدة لتضخيم ما تقوم به القوات اليمنية هدفه حرف الأنظار عن الهدف الحقيقي لذلك، والمتمثل بصرف أنظار العالم عما ترتكبه \"إسرائيل\" من مجازر بحق الشعب الفلسطيني في غزة. استهداف السفن المتجهة إلى \"إسرائيل\" لا يتجاوز النصف% من حجم التجارة الدولية، لكنه يشكل 98٪ من حجم التجارة الخارجية للكيان. تجاهل السبب الحقيقي لما يجري هدفه تضليل الرأي العام، فالمنطقة كانت آمنة قبل الحرب الإسرائيلية على قطاع غزة. عودة الأمان تتطلب الضغط على \"إسرائيل\" لوقف الحرب، لا توسيع الحرب والسعي لتشكيل تحالفات لـ \"حماية الملاحة الدولية\". الثابت للجميع أن الولايات المتحدة الأميركية، والتي تفرّدت بحماية طرق التجارة الدولية منذ نهاية الحرب العالمية الثانية، باتت اليوم عاجزة عن الاستمرار في تلك المهمة بمفردها. الدول الكبرى وخاصة الصين وروسيا، تريد أن يظهر للعالم هذا العجز الأميركي، ليكون الحضور الصيني والروسي لتأمين طرق التجارة مطلباً دولياً. المراقب لخارطة البحار الدولية يصل إلى نتيجة مفادها أن جميع تلك البحار تشهد توترات وصراعات للسيطرة عليها من جانب الدول الكبرى، فلماذا التركيز فقط على ما يجري في منطقة البحر الأحمر؟ في بداية القرن العشرين، كان البحار الأميركي ألفرد ماهان يرى أن القوة البحرية هي أساس القوة، فمن يسيطر على البحار يسيطر على التجارة، ومن يسيطر على التجارة يكن الأقوى. وفي وقتنا الحاضر، لم تعد الحروب في العالم حروباً على الموارد الطبيعية وطرق التجارة البحرية فقط، بل بات الصراع الأهم يتمثل في الوصول إلى ما تحتويه أعماق تلك البحار من كابلات بحرية خاصة بشبكة الإنترنت. دول العالم جميعها تسعى لتعزيز حضورها في مجال \"تجارة البيانات الدولية\"، من خلال إقامة مشروعات طموحة في مجال الكابلات البحرية التي تعدّ شريان الاقتصاديات الحديثة وعصبها. شبكة الإنترنت التي باتت بمنزلة \"الجهاز العصبي\" لاقتصاد اليوم، كونها تؤمن تدفق البيانات والمعلومات التي تساعد على حركة التجارة وانتقال الأموال بين الدول. اقتصاد المعرفة الذي سيشكل اقتصاد المستقبل، يعتمد بشكل رئيس على تدفق البيانات الإلكترونية عبر تلك الكابلات البحرية، وهو ما يزيد من أهمية تلك الكابلات اقتصادياً وأمنياً. اليوم، يوجد في العالم نحو 600 كابل بحري تتحكم في اقتصاد العالم كونها تؤمن سرعة انتقال المعلومات، وتحرك أسواق المال والتجارة الدولية. لذا، فقد ظهرت منافسة بين الدول الكبرى لتنفيذ مشروعات الربط البحري، ليس فقط لاعتبارات اقتصادية، بل لاعتبارات تعنى بقضايا الأمن القومي. فمن يسيطر على تلك الكابلات ويتحكم بها، يمكنه الاطلاع على أسرار الدول والشركات والأفراد، رغم كل التطمينات التي تحاول الشركات المصنعة تقديمها للعالم. من هنا، سعت الصين لتأسيس كابلات بحرية خاصة بها بعيداً من الكابلات الأميركية، ودخلت الشركات الصينية في منافسة كبيرة لتنفيذ العديد من المشروعات على المستوى الدولي.  \nاليوم 11:04\n \nاليوم 10:46\n الحديث عن حرب قائمة فعلاً بين الدول الكبرى هو حديث واقعي، خاصة وأن تلك الحروب هي حروب سيبرانية، ربما تأثيراتها باتت اليوم أكبر من الحروب العسكرية. لقد راهنت الولايات المتحدة الأميركية على أن الإنترنت سيلعب دوراً في تغيير المجتمع الصيني ليكون متوافقاً مع الأهواء الغربية، لكن ما حدث أن الحكومة الصينية استطاعت استثمار الإنترنت لخدمة مصالح شعبها، وتعزيز طموحاتها التجارية والاقتصادية، وخاصة في مجال التجارة الإلكترونية، مع التركيز على حماية شعبها وأمنها السيبراني. أما مجتمعاتنا العربية فما زالت محكومة بعقلية \"السماح أو الحجب\"، من دون تقديم البدائل المطلوبة، ومن دون أن تحظى بالحماية الكافية لأمنها السيبراني. تعدّ المنطقة العربية منطقة هامة لمرور كابلات الإنترنت البحرية، نظراً إلى موقعها الهام، حيث تثبت الأيام يوماً بعد يوم أن هذه المنطقة تشكل \"قلب العالم\" الحقيقي. مع الإشارة إلى أن تلك الكابلات تمر عادة في المياه الدولية، بمعنى أنها ليست خاضعة لسلطة دولة معينة، وبالتالي استهدافها لا يشكل استهدافاً مباشراً لأي دولة. باتت المناطق البحرية في العالم ساحة للصراعات بين الدول، ليس فقط لأهمية تلك البحار من الناحية الاستراتيجية، ولا نتيجة الثروات الطبيعية التي تمتلكها فقط، بل لكون تلك البحار طريقاً لمرور كابلات الإنترنت. وتكمن خطورة اندلاع مثل هذه الحرب في اعتماد البنية التحتية للشبكة العنكبوتية والإنترنت على الكابلات البحرية، وبالتالي تأثر مختلف مناحي الحياة في حال ضرب تلك \"الشرايين\" التي تنقل البيانات. تشير تقديرات مركز الأبحاث Policy Exchange إلى أن قرابة 97 %من حركة الإنترنت العالمية ومليارات الدولارات من المعاملات المالية اليومية، تمر عبر كابلات الألياف الضوئية التي تقع في قاع المحيط. تلك الكابلات باتت تشكل عصب الحياة في وقتنا الحاضر، وهي المتحكم في اقتصاد المعرفة الذي سيشكل بكل تأكيد اقتصاد المستقبل. الحديث عما يجري من توترات في منطقة البحر الأحمر، وعلى الرغم من أهميته وصدقه، بيد أنه لا يشكل سوى جزء من التوترات التي تشهدها جميع البحار في العالم.  فالبحر الأسود يشهد توترات كبيرة نتيجة الحرب في أوكرانيا والصراع الروسي-الأطلسي، ونتيجة الاحتكاكات شبه اليومية بين المسيّرات الأميركية والمقاتلات الحربية الروسية. فروسيا تمتلك أسطول البحر الأسود بكل عتاده وقوته، وقد استطاعت من خلاله فرض حظر جوي فوق هذه المنطقة. الولايات المتحدة، من جهتها، أكدت أن طائراتها سوف تستمر في التحليق والعمل، كون القانون الدولي يؤكد أن \"المجال الجوي مفتوح فوق المياه الدولية\". أما منطقة بحر البلطيق، فتتولى طائرات تابعة لحلف \"الناتو\" مهمة جمع المعلومات من خلال مهمات مشتركة للطائرات البريطانية والألمانية.  كذلك قام حلف شمال الأطلسي بنقل أنظمة رادارات الإنذار المبكر من ألمانيا إلى رومانيا، بهدف مراقبة النشاط العسكري الروسي هناك. في منطقة بحر البلطيق جرى تفجير خطي أنابيب \"نورد ستريم \"١ و\"نورد ستريم ٢\"، عبر سلسلة من أربعة تفجيرات، نتجت منها تسريبات للغاز في بحر البلطيق امتدت ما بين 26 و29 أيلول/سبتمبر 2022. بعد الحرب في أوكرانيا أصبح أمن الكابلات وخطوط الأنابيب تحت البحر في منطقة البلطيق مصدراً كبيراً للقلق، إذ تعرض كابل ألياف بصرية تابع لروسيا لأضرار كبيرة في شهر تشرين الأول/أكتوبر 2023 ويقع على بعد 28 كيلومتراً فقط من خط أنابيب غاز يربط بين فنلندا وإستونيا. كما تضرر كابلان آخران للاتصالات في منطقة بحر البلطيق يربطان إستونيا بفنلندا والسويد في السابع والثامن من الشهر ذاته. وتشهد منطقة بحر الصين الجنوبي أكبر تصعيد منذ الحرب العالمية الثانية، حيث تزداد احتمالات نشوب صدام في تلك المنطقة نتيجة لتزاحم القطع البحرية الصينية والأميركية فيها. ومما يزيد من احتمالات حدوث ذلك، القرار الصيني بوقف التنسيق والاتصال مع واشنطن احتجاجاً على زيارة نانسي بيلوسي، رئيسة مجلس النواب الأميركي السابق إلى تايوان في شهر آب/أغسطس 2022. أما قناة بنما فقد شهدت تغيرات مناخية أدت إلى انحسار منسوب المياه فيها، وبالتالي تقليص عدد السفن التي يمكنها المرور عبر تلك القناة. حيث تشير التقارير إلى انخفاض عدد السفن المارة في القناة من 37 سفينة يومياً إلى 18 سفينة فقط.  كذلك تشهد منطقة البحر المتوسط توترات كبيرة هدفها السيطرة على الاكتشافات المتوقعة فيها من نفط وغاز وثروات طبيعية. الأمر نفسه ينطبق على قناة السويس، ومحاولات إيجاد بديل عنها (قناة بن غوريون)، التي تشكل الطريق للممر الهندي إلى أوروبا. كل المعطيات تشير إلى أن أهمية البحار في تزايد مستمر، وتتعاظم أهميتها نظراً لما يحتويه قاع تلك البحر من كابلات ضوئية، تشكل الحامل الرئيسي لاقتصاد المستقبل. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n26 اب 13:17\n \n26 اب 20:16\n \nاليوم 02:21\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "بوسيدون آرتشر",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وكالة الأمن القومي الأميركية",
            "type": "ORG"
        },
        {
            "entity": "Ivy Bells",
            "type": "MISC"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "القوات اليمنية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الدول الكبرى",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والروسي",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "ألفرد ماهان",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الصينية",
            "type": "ORG"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فروسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بحر البلطيق",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "رومانيا",
            "type": "LOC"
        },
        {
            "entity": "البلطيق",
            "type": "LOC"
        },
        {
            "entity": "نورد ستريم",
            "type": "LOC"
        },
        {
            "entity": "نورد ستريم",
            "type": "ORG"
        },
        {
            "entity": "بحر البلطيق",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "البلطيق",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "فنلندا",
            "type": "LOC"
        },
        {
            "entity": "وإستونيا",
            "type": "LOC"
        },
        {
            "entity": "بحر البلطيق",
            "type": "LOC"
        },
        {
            "entity": "إستونيا",
            "type": "LOC"
        },
        {
            "entity": "بفنلندا",
            "type": "LOC"
        },
        {
            "entity": "والسويد",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "نانسي بيلوسي",
            "type": "PER"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "بنما",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}