{
    "id": "66ce07e6fba249e26d0c0741",
    "title": "جريمة العالم في غزة",
    "full_text": "في الطرف المقاوم حملت عملية \"طوفان الأقصى\" مفاجآتٍ مدهشة، في مختلف المستويات، وهي لم تأخذ حقها من التحليل والتفسير بعد، بسبب الانشغال بالهستيريا الإسرائيلية المستمرة والناجمة عن صدمة الحدث الكبير. مع تواصل الجريمة العالمية في غزة، تتزايد التساؤلات بشأن احتمالات توسع الصراع المباشر إلى المنطقة برمّتها. لا بد من توضيح مفاده أن المنطقة دخلت الحرب فعلاً. وحتى مع تجاوز حقيقة أنها تعيش الحرب من خلال كل عمل من أعمال كيان العدوان المستمر، وكل عملٍ من أعمال قوى المقاومة في المنطقة، والتي أسست في محيط فلسطين المحتلة وفي قلبها قلاع قوة متنامية ومتراكمة، مع تجاوز كل ذلك، تبقى المنطقة في حال حربٍ مباشرة مستمرة منذ السابع من تشرين الأول/أكتوبر الجاري، ذلك بأن الجبهة اللبنانية مشتعلة يومياً، وقدمت عشرات الشهداء وأوقعت في صفوف العدو خسائر موجعة، وأن جبهاتٍ أخرى نشطت من اليمن والعراق وسوريا. لا شيء محدَّد مسبقاً. الاحتمالات جميعها لا تزال مفتوحةً بطبيعة الحال. ومصلحةُ كل طرفٍ من أطراف الصراع يمكن تحديدها. لكن حسن ترتيب الأولويات، والقدرة على اتخاذ الخيارات الصعبة، وأصعبها الصبر في هذا الموقف وانتخاب الوسائل الملائمة لكل موقف، هما ما سيحدد هوية المنتصر في نهاية المطاف. هذا من ناحية الحسابات الجافة لمواجهةٍ بين عدوّين، لكن هذه المواجهة مغايرةٌ تماماً، فهي تأتي مصحوبةً بمفاجآتٍ مهولة من الطرفين. في الطرف المقاوم حملت عملية \"طوفان الأقصى\" مفاجآتٍ مدهشة، في مختلف المستويات، وهي لم تأخذ حقها من التحليل والتفسير بعد، بسبب الانشغال بالهستيريا الإسرائيلية المستمرة والناجمة عن صدمة الحدث الكبير. وفي الطرف الآخر، يعبّر كيان الاحتلال مرة جديدة عن الـDNA الذي يميزه، لناحية الميل المتجذر والعضوي فيه إلى ممارسة الإبادة والتهجير والقتل الجماعي ونزع الصفة البشرية عن أعدائه، تمهيداً لإبادتهم. لكن ذلك، مع الأخذ في الحسبان هذه البصمة المتأصلة في الكيان، شكّل مفاجأةً هذه المرة لناحية كشف العالم الغربي وجهَه المؤيّد لهذه الممارسات، وهو الأمر الذي لطالما حاول تغطيته بادعاءِ التفوق، أخلاقياً وحضارياً. جريمة الاحتلال المستمرة ضد الفلسطينيين ليست جريمة الكيان وحده، إنها بوضوح جريمة العالم في غزة. كانت إحدى نتائج طوفان الأقصى أن \"إسرائيل\" فقدت جزئياً، وبصورةٍ لا يمكن إصلاحها، قدرتها على حماية نفسها وتأدية الوظيفة التي أنشئت من أجلها. عملية المقاومة فضحت ذلك، والتطورات العالمية والإقليمية كانت تشير إليه أيضاً. \"العالم الحر\" هو من أنقذ \"إسرائيل\". وفي حقيقته هو عالم المحميات الأميركية، الذي بدأ يجاهر بهذه الحقيقة منذ بداية الحرب الأوكرانية على الأقل. دوله ليس لها من الحرية شيءٌ سوى الذكرى. هذه الدول تشكل، في أحسن أحوالها، نادي أتباع أميركا، الذين فقدوا كل سيادتهم، وبانت هزالة دولهم عندما تم تهديد أعزّ الأتباع لدى العم سام. دواجن. هذا ما تبقى من الموقف الرسمي الغربي، ومن كثير من العرب أيضاً. إنها عصبية مستعمرٍ شاخ ولم يعتزل الاستعمار. هذا ما تحكيه الحقيقة في غزة وفي غيرها عن إنسانية الغربيين، بحيث كل ما حكاه الغرب لأعوام ما هو سوى تنكّر بالإنسانية، وتأصل بالعنصرية. ماذا يعني أن ترفض الدول الغربية وقف إطلاق النار في مجلس الأمن بعد قتل \"إسرائيل\" – المستمر - آلاف المدنيين وآلاف الأطفال؟ وأمام كل العدسات والأعين؟ هذا يعني ببساطة أمراً من أمورٍ متعدّدة. فإمّا أنهم لا يصنفوننا بين البشر، وإمّا أنهم لا يمتلكون ذرة من الإنسانية او الاحترام للكرامة الإنسانية. وبالنسبة إلى الأوروبيين، هناك احتمال ثالث: أن يكونوا فقدوا سيادتهم بالكامل، وتحولوا إلى دمى في أيدي واشنطن ومدللتها \"إسرائيل\". وبالتالي، فهم يساندون الاحتلال مذعورين من العقاب الأميركي فيما لو لم يفعلوا، ومن قدرة واشنطن على إزاحتهم من السلطة في بلدانهم. أما الاحتمال الرابع، فهو أن تشمل الحقيقة الاحتمالات الثلاثة معاً. يصل التناقضُ بين مواقف أقطاب \"العالم الحر\" السابقة بشأن القيم العالمية، ومواقفهم اليوم ضد الشعب الفلسطيني، إلى حدّ المهزلة في قلب المأساة. موقف اليابان، في حد ذاته، يبرر قصف هيروشيما وناكازاكي، بتبريره الجرائم الإسرائيلية وإدانة المقاومة الفلسطينية. كيف يكون مقبولاً عرض هذه الفظاعات أمام العالم من دون أن تخرج الناس صارخةً في الشوارع؟ كل تصنيفات المشاهدة التلفزيونية اليومية لم يعد لها معنى. ينصحون بحضور الأهل، إذا كان المحتوى يتضمن مشهد دماء أو جريمة قتل أو لقطة عنف، وينصحون بأن تُمنع هذه المشاهد عمّن هم دون عمر معين، الآن في غزة لم يعد للكثيرين أهل، والأطفال الدين يحذّرهم المنتجون الكَذَبة من لقطات الدماء في فيلم او مسلسل، ها هم في غزة يلتقطون أشلاءهم التي تسقط منهم، وتُقطَّع أطرافهم من دون تخدير، وتجرى الجراحات لهم بأعين مفتوحة. يكفي أن تفتح التلفاز لتشاهد أبشع مشاهد التاريخ، بحيث تتم تصفية أكثر من مليوني إنسان، عير أقسى وسائل القتل والإحراق والتقطيع والتعذيب، من دون أن يشعر أحد في الغرب بأن أيّ جريمة تحدث. هل يحتاج الأمر إلى غرف غاز لنقول إن هتلر وُلد من جديد؟ ها هي غزة تحوّلت الى فرنٍ كبير يُشوى فيه مليونا إنسان. وفي \"إسرائيل\" صفّ كاملّ من الهتلريين المبارَكين من الغرب في سدة القيادة. المجتمع المدني في كل العالم، أين هو؟ تلك الجمعيات، التي فرّخت كالفطر وغزت الدول في العقود الماضية لتهتم بالصحة النفسية، والمساواة الجندرية، وحقوق دببة الكوالا، واكتئاب الحيوانات… أين هي من هذا الرعب اليومي لأكثر من مليون طفل في غزة؟ وأين أولئك الكلمنجيون في حقوق الإنسان من قطع المياه عن شعبٍ كامل، وقصف الأفران، والحصار الكامل على كل مقومات الحياة البدائية؟  منذ \"نشأته\"، يستند الكيان الإسرائيلي إلى أسباب القوة الخارجية، ولا يمتلك في ذاته عناصر بقائه، وخصوصاً في ظل وجوده في بيئة معادية. وهذه الأسباب الخارجية تتلخص في سببين كبيرين هما: الدعم الأميركي الدائم والغزير، في مختلف المستويات، والتخاذل الرسمي العربي، الذي خدم \"إسرائيل\" تاريخياً أكثر مما خدمتها الأسلحة والأموال. لقد عطّل النظام الرسمي العربي الطاقات الكامنة في الدول العربية وشعوبها، وحيّدها عن معركة تحرير فلسطين، لمصلحة ضمان الرضا الأميركي الذي يُفضي بدوره إلى ديمومة الحكم بالنسبة إلى قادة هذه الأنظمة. هكذا تولّدت حلقة عربية تهدر الطاقات وتفرغها من زخمها، وتبهت مع الوقت الحماسة الشعبية التي تعود فتتّقد مرةً بعد مرة. لكنّ تمسّك واشنطن بـ\"إسرائيل\" له أيضاً أسبابه الوظيفية المرتبطة بتأسيس النظام الدولي بعد الحربين العالميتين، وبما بات يُعرَف لاحقاً بصراع الحضارات. فإحدى أهم وظائف الكيان، بالنسبة إلى واشنطن، هي أنه محطة متقدمة لقائدة النظام الدولي، في صراع حضاري لم يكن معرّفاً، وكان بعد الحرب العالمية الثانية في طور التنافس على النظام الدولي، لكنه منذ التسعينيات اكتسب اسمه كصراعٍ حضاريّ مع مقالة صامويل هنتنغتون الشهيرة. \n25 اب 13:09\n \n25 اب 09:54\n لكنّ للكيان أيضاً وظيفة أخرى ضمن صراع الحضارات هذا، وهي وظيفة تعطيل قوة حضارية عن النهوض، وهي الحضارة العربية، بحيث تلازم التأسيس لـ\"وجود\" الكيان منذ بداية القرن العشرين، وتم تزخيم الأنشطة المؤيدة له بين الحربين، وخصوصاً في لحظة اكتشاف مخزون المنطقة العربية - هذه القوة الحضارية المنتظرة - من مصادر الطاقة (الثلاثينيات والأربعينيات)، وفي ظل مناخ عالمي من الصراع القومي، خلال الحرب العالمية الأولى (أنتجت الجهود وعد بلفور)، وفي الحرب العالمية الثانية وما بعدها (\"تأسيس إسرائيل\"، تأسيس الأمم المتحدة، تأسيس النظام الاقتصادي الدولي، بريتون وودز…)، وما بينهما. أمسكت الولايات المتحدة، نتيجة كل ذلك وغيره، ومن خلال تمكين أنظمة عربية حليفة، بمفاصل المنطقة، وبالتالي بمصادر الطاقة الرخيصة لها، والتي مكنتها من تسيّد النظام الاقتصادي الدولي. وكان دور \"إسرائيل\" أن تمارس تفوقها العسكري على العرب، على نحو يمثّل بث الرعب والإرهاب بعض أدواته المقصودة. وحرصت واشنطن على ضمان التفوق الإسرائيلي الدائم في المنطقة. هكذا يفقد العرب ثقتهم بقدراتهم العسكرية والسياسية من خلال دور \"إسرائيل\" من جهة، ودور الأنظمة من جهة أخرى. وفي موازاة ذلك، عملت الآلة الإعلامية المرافقة على ضرب صورة العربي في بيئته، ودفعته إلى فقدان الثقة واستحقار هويته وخسارة ثقة العرب بأنهم قوة حضارية قائمة بذاتها، الأمر الذي يسهّل اقتيادهم إلى خيارات لا تخدم مصالحهم. استمر ذلك أعواماً طويلة، ولم يتغير سوى مع بدء عهد الانتصارات التي أحرزتها مقاومات شعبية مسلحة، جزء منها من يقاتل في غزة. أول الدروس من ملحمة غزة المستمرة، أن التفوق العسكري الإسرائيلي لم يعد مفيداً. فما أثبتته عملية طوفان الأقصى، ومعها دروس المواجهات السابقة التي خاضها محور المقاومة، تثبت مفهوماً جديداً لقياس القوة الإقليمية، وهو مفهوم مرتبطٌ بفعّالية القوة والنتائج التي يمكن لها تحقيقها، وليس بقياسها قياساً رياضياً، كمّياً أو نوعياً. هكذا يمكن مثلاً لقوةٍ، كحركتي حماس والجهاد الإسلامي في غزة، أن توازن قوّتها الفاعلة مع كيانٍ نووي ككيان العدوان المستمر، ذلك بأن القوة المَقيسة هي تلك القابلة للاستخدام فقط، والمقارنة مع قدرة العدو تكون مرهونة بالنتائج السياسية، التي يمكن لكل قدرة تحقيقها، عبر صدام مباشر وكبير بين القدرتين. التجربة الحالية تبيّن أن المقاومة وصلت إلى مستوى من القدرة المتنوعة، قادر على تهديد وجود الكيان، وهو ما لم يكن ليصدقه كثيرون، حتى من الجماهير العربية قبل أسابيع قليلة فقط، والتي تبدو مواقفها الآن كأنها استعادت ثقةً يقينية بأن تحرير فلسطين كلها ممكن. الآن، هذه حقيقة تتكرر يومياً - إما على شكل آمال وإما مخاوف - في النقاش العام في الكيان وفي الإعلام الإقليمي، وعلى مستوى الإعلام العالمي ككل. وهي حقيقة أكدتها الأحداث الميدانية، وذلك قبل إدخال معطيات أخرى شديدة الأهمية ضمن المعادلة، مثل الأثر المتوقع لمجموع القدرات الفاعلة لقوى محور المقاومة، مفعّلة في مواجهةٍ موحدة ومتزامنة.  قبل ذلك، منحت الحرب الأوكرانية مختبر امتحانٍ لمنهج آخر في قياس موازين الدولية، وهو المنهج الشامل الذي تسير فيه التطورات العسكرية مع التطورات الاقتصادية والاجتماعية ومعارك الوعي والقدرة على استنهاض الرأي العام في دولٍ أخرى بعيدة، والصراع على الموارد، وشبك التحالفات واختبار التأثير الديبلوماسي… والكثير من النواحي غيرها. لقد خسرت \"إسرائيل\" الحرب بالفعل. فهي، من ناحية اعتمادها المفرط على المساعدات العسكرية الأميركية، وإذا استمرت وتيرة الصراع عالية، سيزيد اعتمادها، اقتصادياً ومالياً، بالكامل على واشنطن (مع تعطّل اقتصادها في صراعٍ طويل)، التي ربما تفرض على حلفائها المشاركة، عبر ما تبقى لديهم من تمويل العجز الأوكراني، في تمويل العجز الإسرائيلي الذي سيصبح طويل الأمد، في الأعوام الأخيرة قبل انهيار الكيان، ذلك بأن هذا الأخير، مع أنه أصغر حجماً من أوكرانيا، سيتحول إلى ثقبٍ أسود للأموال الغربية بأضعاف حجم برمودا اليورودولار في كييف. كل ذلك، من دون البحث بعدُ في احتمال اشتعال جبهة تايوان، وبروز حاجة إلى مساعدات الغرب مماثلة لتلك التي لدى أوكرانيا و\"إسرائيل\". لقد خسروا بالفعل، ففي اليوم السابق لطوفان الأقصى، كانت \"إسرائيل\" تبدو - على الأقل لغير العارفين والمتابعين الدائمين للتحولات - قوةً متفوقة عسكرياً، متقدمة ديموقراطياً، حتى إن فوضى تظاهراتها خلال الأشهر الماضية، تم تقديمها على أنها مظهر من مظاهر تطور النظام السياسي وتفوقه على محيطه. وكانت تبدو \"دولةً\" ناشطةً في علاقاتها الدولية، ومتقدمة في اختراق محيطها الإقليمي باتفاقيات تطبيعٍ كانت لتحول الأفق المستقبلي الخاص بها، وتساعدها على تصفية القضية الفلسطينية، وتعقيد موقف القوى الناشطة، والتي لا تزال تؤمن بالمقاومة المسلحة. لكن، بعيداً عن الدعم الأميركي المعتاد بطبيعته، وغير المسبوق بدرجته، اللافت في اللحظة الحالية هو الموقف في الدول العربية التي تواصل استقبال الرؤساء الغربيين، وتعقد القمم معهم. هل هذا سلوك دول طبيعية؟  الوضع الطبيعي في أي دولة في العالم، مع من يعلن صراحةً العداء لقومها ومساندة عدوها، أن تعلن عداءها لأصدقاء عدوها، وأن تبحث عن أصدقاء لها، بدءاً بجيرانها ووصولاً إلى أبعد نقطة في العالم. الموقف الرسمي العربي، في معظمه، مدهش في غرابته، إنه أغرب من فيل برأس أرنب، أو ثور برأس دجاجة. يستقبلون ماكرون، ويُجرون قمماً مع الأوروبيين، ويسمحون بأن يتبجح الأميركيون بالتوافق معهم على عدائهم لأبناء جلدتهم، وهو عداء لأنفسهم إن كانوا يدرون. أمّا البيت الأبيض فبات يجاهر عياناً باحتقار القانون الدولي وتجاهله بصورةٍ كاملة. \"إسرائيل\" تقصف غزة بقنابل محرمة دولياً، وبكمياتٍ من المتفجرات تفوق التصور، والمتحدث باسم مجلس الأمن القومي، جون كيربي، يقول إن \"لا خطوط حمر أمام إسرائيل\". إذاً، هناك في هذا العالم من هو فوق القوانين، وفوق المؤسسات الدولية، وفوق إرادة كل دول العالم مجتمعةً. كيف يكون مقبولاً تصريحٌ مثل هذا؟ وإذا كان مقبولاً فعلامَ تلام المقاومة؟ إذ إنها استخدمت القوة في عالم القوة، وأدركت قبل غيرها زيف الخطاب القانوني والقيمي، الدولي والغربي تحديداً. حتى مواقف الأمين العام للأمم المتحدة أنطونيو غوتيريش، والتي حاول فيها إدانة الطرفين، لم يتم تقبلها غربياً وإسرائيلياً، ووُصف الرجل بأبشع الأوصاف، لا لأنه نصر شعباً مستضعَفاً، بل لأن \"العالم الحر\" و\"إسرائيل\" لا يقبلان حتى مساواة الضحية بالجلّاد. هما اخترعا الوصفة السحرية لبدء أي كلامٍ بشأن غزة، والتي كررها إعلاميو الغرب كالببغاوات: أولاً، وقبل أي حديث، هل تَدين ما فعلته حماس؟ إذاً، بالنسبة إلى رواد الديموقراطية وحرية التعبير، فإن حقنا في مجرد الكلام هو أن نسلّم مسبّقاً وابتداءً بالبصم على موقفهم ورأيهم، بعد ذلك يمكننا أن نصرخ ونبكي ونتضرع ونشير إلى ما يُرتكب في حقنا. وبالطبع، سوف يكون كل ما نقوله، مضافةً إليه أشلاء أطفالنا، مبرراً ومعطوفاً على عملية حماس، وعلى إدانتنا لها في أول الكلام. هل هناك حرية وإنصاف أوضح من ذلك؟ ومن غرائب الزمن قول البيت الأبيض إن \"مستقبل غزة والحكم فيها أمر يناقشه الإسرائيليون\". موقفٌ آخر يدل على ضرورة إلغاء كليات العلوم السياسية والدبلوماسية والقانون الدولي، وبدء كل دولةٍ تخاف على سيادتها من أميركا تعليمَ شبانها القتال فقط، لأن هذه اللغة الصادرة عن قائدة العالم (من دون أن ننسى أنه \"الحر\") هي لغة عصابات تفهم القوة فقط. الموقف الغربي يريد أن يجنّد العالم على أحداث يوم السابع من تشرين الأول/أكتوبر، أما كل ما حدث بعده، وما هو مستمر في الحدوث، فهو غير جدير بالإدانة، بل إن الغرب شريك فيه، يوغل في هذه الشراكة إلى حد التطهير العرقي، وقبول الإبادة وتطبيعها وترويجها، ومساندة كيان \"شعب مختار\" ضد اللاناس، غير المعترف بهم. قبل الآن، تنكّر الغرب لحقوقهم في الدولة والسلام والحياة الحرة والكريمة، والآن ها هو يتنكر لحقهم في مجرد الحياة، التنفس فقط، الوجود بشكله البدائي. ما يجري يُفضي إلى استنتاج، مفاده أن الحضارة الغربية كذبة، وأن كل التطور للبشرية، علمياً وتقنياً وفنياً، ما هو إلا قشرة لكائنات متوحشة، لا تزال متعطشة إلى الدماء، ولا تزال تطرب لأنين البشر، باستثناء إن كانوا من البيض الصفاة، أو الإسرائيليين، أو المثليين. ثمّ إنه اعترافٌ ضمني بأن الغرب لم يكن يحارب هتلر لأسباب أخلاقية، أو لأنه ارتكب جرائم مروعة، بل إنه كان، بالنسبة إليهم، مجرد صراع على المصالح السياسية، وإن إدانة استخدام القوة في العلاقات الدولية كان لغرض سياسي أيضاً، ذلك بأنهم متصالحون الآن مع تنفيذ جريمة الإبادة الجماعية، والتطهير العرقي، بل داعمون لها بكل ما أوتوا من قوة. الغرب ينظر بعين واحدة، أما العين الأخرى فهي معطوبةٌ بداء العنصرية. لكن المفارقة الكبرى والأخيرة، أن هذا العمى وجد نقيضه عند شعوب المنطقة، التي أزاحت عملية طوفان الأقصى الغمامة عن عيونها، فأبصرت الحقيقة التي كانت تؤمن بها من دون أن تراها، حتى باتت تردد من تحت القصف ومن قلب الحصار: طالت أم قصرت، النتيجة النهائية هي خروج القوات الأميركية من الشرق الأوسط، وخروج \"إسرائيل\" من الوجود. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 13:30\n \n26 اب 13:17\n \n23 اب 14:46\n \nاليوم 13:33\n \nاليوم 09:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجبهة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "المنتصر",
            "type": "PER"
        },
        {
            "entity": "الـDNA",
            "type": "MISC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العالم الحر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المحميات الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العالم الحر",
            "type": "MISC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "هيروشيما وناكازاكي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "هتلر",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الكلمنجيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "صامويل هنتنغتون",
            "type": "PER"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "بلفور",
            "type": "PER"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "بريتون وودز…",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "برمودا اليورودولار",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "فيل",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "جون كيربي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أنطونيو غوتيريش",
            "type": "PER"
        },
        {
            "entity": "العالم الحر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "شعب مختار",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "هتلر",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}