{
    "id": "66ce07e9fba249e26d0c1d4c",
    "title": "إحياء عظام \"حل الدولتين\" وهي رميم",
    "full_text": "جرى تجاهل \"حل الدولتين\" من طرف من روّج له بعد أن أدى غرضه سياسياً في تشتيت بوصلة القضية الفلسطينية 40 عاماً، خصوصاً منذ بدأ تفشي ذلك الفيروس فلسطينياً، بعد حرب 1973، على خلفية مفاوضات جنيف آنذاك. هناك شبحٌ يجول في الغرب والشرق، هو شبح \"حل الدولتين\". الغريب في أمره، هذه المرة، أنه شبحٌ اجتمعت على التلويح ببردته الملحاء قوىً لطالما خاضت معارك ضاريةً فيما بينها. فمن الولايات المتحدة وكندا، إلى روسيا والصين والهند وفنزويلا، ومن الأمين العام للأمم المتحدة والاتحاد الأوروبي وبريطانيا وأستراليا، إلى النظام التركي والجامعة العربية ومراكز القوى الأساسية فيها، إلى بعض القوى الفلسطينية، نجد المسؤولين والناطقين الرسميين يلهجون بهاتين الكلمتين مؤخراً، وبوتيرةٍ متصاعدةٍ: \"حل الدولتين\". كانت قابلية \"حل الدولتين\" للتطبيق قد تعرضت للطعن من طرف الذين روّجوا له. انظر مثلاً تقرير رؤساء بعثة المفوضية الأوروبية في القدس ورام الله عام 2012، والذي توصل إلى أن الإجراءات الإسرائيلية في المناطق \"ج\" في الضفة الغربية وشرقي القدس تطيح \"حل الدولتين\".  انظر، كذلك، الاستبيان الذي نشرته صحيفة \"واشنطن بوست\" الأميركية في 16/2/2021، استناداً إلى أجوبة 521 \"خبيراً\" في منطقتنا، والذي أظهر أن 52% من أولئك \"الخبراء\" لم يعودوا يرون \"حل الدولتين\" ممكناً، وأن 42% منهم لا يرونه ممكناً في السنوات العشر المقبلة على الأقل، وأن 6% منهم فقط يرونه \"محتملاً\" في غضون العقد المقبل. كان لدى ما يسمى \"المجتمع الدولي\" متسعاً من عقودٍ، لو أراد حقاً، كي يطبق \"حل الدولتين\". لكنه لم يفعل، بل مضى في تجاهله، في حين كان مشروع تهويد الضفة الغربية، ولا سيما غور الأردن وشرقي القدس، يمضي على قدمٍ وساق.  اعترفت الإدارة الأميركية رسمياً بالقدس \"عاصمةً أبدية\" للكيان الصهيوني في ظل إدارة الرئيس السابق ترامب، في حين راحت أنظمة عربية توقع اتفاقاً \"إبراهيمياً\" تلو آخر مع العدو الصهيوني. كذلك راح النظام التركي يصعد تطبيعه اقتصادياً مع الاحتلال، حتى في خضم العدوان على غزة، من دون ربط ذلك بأي شأن فلسطيني. جرى تجاهل \"حل الدولتين\" من طرف من روّج له بعد أن أدى غرضه سياسياً في تشتيت بوصلة القضية الفلسطينية 40 عاماً، خصوصاً منذ بدأ تفشي ذلك الفيروس فلسطينياً، بعد حرب 1973، على خلفية مفاوضات جنيف آنذاك، بعد انتشار وهم أجوف: \"قرب الوصول إلى حل سياسي للصراع، لا بد من أن تكون لنا حصةٌ فيه\". وها هي تجربة أكثر من أربعة عقود تثبت أن موقف القوى والشخصيات الرافضة للحلول التسووية في الساحة الفلسطينية كان الموقف الأصح والأنضج والأكثر عقلانيةً والأقل \"عاطفيةً\".  يزعم سفر الخروج في التوراة أن العبرانيين القدامى تاهوا 40 عاماً في الصحراء لقلة إيمانهم بالله وترددهم في أخذ فلسطين، أرض اللبن والعسل، عنوةً من أهلها، الأمر الذي ارتبط توراتياً بالعودة إلى عبادة الأصنام بعد التوحيد.  لكنّ من تاه في صحراء \"حل الصراع سياسياً\"، أزود من 40 عاماً، ليعود بخفي حنين، كان النخب والقيادات السياسية والثقافية الفلسطينية التي قدمت الاعتراف بـ\"إسرائيل\"، فاتحةً باب تطبيعٍ عربيٍ وإسلاميٍ ودوليٍ واسع النطاق مع العدو الصهيوني، ومنخرطةً، حتى اللحظة، في التنسيق أمنياً وسياسياً وثقافياً مع الاحتلال ضد المقاومة والمقاومين، في ظل سيفٍ صهيونيٍ مسلطٍ أبداً فوق رؤوس تلك النخب يهدد بتحجيمها وتقويضها في أي لحظة، كأن لسان حالها يردد المثل الشعبي: \"رضينا بالبين، والبين ما رضي فينا\".  على الرغم من ذلك، ثمة من عاد بقوة إلى ترديد معزوفة \"حل الدولتين\" اليوم، من شرقي الكرة الأرضية إلى غربيها، ومن شماليها إلى جنوبيها، حتى راح المسؤولون الغربيون إياهم، الذين دافعوا عن الكيان الصهيوني بكل ما يملكون حين شعروا أنه اهتز بعد نصر 7 تشرين الأول / أكتوبر التاريخي، يقرّعون نتنياهو وحكومته لرفضهما \"حل الدولتين\"، وينتقدون عنف المستوطنين المستعمرين في الضفة الغربية، ويختلقون، على مستوى التصريحات فحسب، مسافةً سياسيةً بينهم وبين حكومة نتنياهو، في سياق محاولة إعادة إحياء عظام \"حل الدولتين\" وهي رميم. ينطلق دعاة إعادة إحياء \"حل الدولتين\" من دوافع متنوعة ومتشعبة. فروسيا مثلاً ترى أن رعايتها لاتفاقيات تسوية عربية-صهيونية تكرس زعامتها العالمية والتعددية القطبية. لاحظوا مثلاً كيف ركز وزير الخارجية الروسي لافروف نقده في مجلس الأمن على \"احتكار الإدارة الأميركية للعملية السلمية\"، مسلطاً الضوء على سجل فشلها في هذا المجال، مقترحاً روسيا \"وسيطاً محايداً\". تسعى إدارة بايدن، من جهتها، إلى لملمة شتات الحزب الديموقراطي، على خلفية الانقسامات التي شهدها الحزب من جراء انحياز بايدن إلى المذبحة الصهيونية في غزة من دون ضوابط، عشية انتخابات رئاسية بعد أشهر يتوقع أن تكون شرسة.  كما أن بايدن يسعى إلى ترصيع فترته الرئاسية بمعاهدة \"إبراهيمية\" بين الكيان الصهيوني والسعودية ينافس بها إنجازات ترامب على هذا الصعيد، وهو ما يتطلب غلافاً سكرياً ما عن \"دولة فلسطينية\"، حتى لو لم يتحقق منها شيء فيما بعد، سوى أن محمد بن سلمان يفضل ترامب على بايدن، وربما يكون ذلك العائق الأكبر حالياً أمام توقيع تلك الاتفاقية.  لكنّ السبب الرئيس الذي دعا الغرب والحركة الصهيونية العالمية إلى العمل حثيثاً على انتشال \"حل الدولتين\" من رماده، وإلى اندفاع جمهرة من المنافذ الإعلامية الغربية وسياسيي الغرب إلى إعادة إحيائه في الأسابيع الأخيرة، هو فشل الحملة العسكرية الصهيونية في تحقيق أيٍ من أهدافها المعلنة في غزة، والتداعيات السياسية لامتداد المجزرة الصهيونية في غزة، الأمر الذي اقتضى العمل على الآتي: أ - القضاء على نهج المقاومة في المنطقة سياسياً، بعد فشل القضاء عليه عسكرياً. ب - احتواء الغضب الشعبي المتصاعد، عربياً وإسلامياً ودولياً، مما يجري في غزة. ج - سحب البساط إقليمياً من تحت أقدام محور المقاومة الذي انتصر لغزة ميدانياً، من لبنان إلى العراق إلى اليمن، وتفكيك حاضنته الشعبية المتوسعة بأضغاث الأحلام.  ويتطلب ذلك كله تشتيت البوصلة سياسياً وإدخال القضية الفلسطينية مجدداً في تيه الأوهام بحثاً عن سراب اسمه \"حل الدولتين\". يقال إن الاعتراف سيد الأدلة، وليس هناك دليل أقوى من اعتراف 27 قيادياً في المنظمات اليهودية-الأميركية في رسالتهم الموجهة إلى الرئيس بايدن في 7/12/2023، وهي رسالة حظيت بقليلٍ من الاهتمام في وسائل الإعلام العربية، ما عدا طيفٍ محددٍ منها. تؤكد تلك الرسالة بالضبط \"أن النصر لن يأتي في ساحة المعركة وحدها، وبأن حماس لن تهزم حقاً إلا عندما يوجد لدى الفلسطينيين أملٌ بالمستقبل\". إن المطلوب إذاً هو زرع أمل، أو وهم، مجدداً، بإمكانية تحقيق \"حل سياسي للصراع\"، بعد أن ثبت عقم ذلك الرهان على مدى عقود، وبعد أن أثبتت عملية \"طوفان الأقصى\" الفذة ذاتها الإمكانية الواقعية لاجتثاث الكيان الصهيوني من حيز الوجود.  تطالب تلك الرسالة الرئيس بايدن بما يلي: أ – تأكيد الولايات المتحدة التزامها بـ\"حل الدولتين\". ب – الضغط على \"إسرائيل\" لتجميد الاستيطان وإيقاف عنف المستوطنين في الضفة الغربية. \n25 اب 13:09\n \n25 اب 09:54\n ج – استقطاب دولٍ عربية لإعادة إعمار غزة و\"تحويل\" الاقتصاد الفلسطيني (من دون تفسير كلمة \"تحويل\" هنا). د – تعيين مبعوث رئاسي مكرس لتحقيق \"السلام الفلسطيني-الإسرائيلي\". هـ - الحصول على تأكيدات من القيادتين الفلسطينية والإسرائيلية بأنهما ستعطيان الأولوية للوسائل الدبلوماسية في حل القضايا العالقة بين الجانبين، ومن ذلك الحصول على \"التزام من طرف السلطة الفلسطينية باستنكار الإرهاب\". من المهم التركيز هنا على أن موقّعي الرسالة إلى بايدن لم يوقّعوا بأسماء منظماتهم رسمياً، بل بأسمائهم الشخصية كقياديين في تلك المنظمات اليهودية-الأميركية. اللعبة هنا لعبة توزيع أدوار، لأن الرأي العام الإسرائيلي، بحسب أكثر الاستبيانات تفاؤلاً، يرفض قيام دولة فلسطينية في الضفة وغزة بنسبة 77% على الأقل.  ليس المطلوب هنا إذاً فرض \"حل سياسي\" على الكيان الصهيوني، بل إلقاء طعم غربي للفلسطينيين وداعميهم العرب والمسلمين والمتضامنين معهم من أحرار العالم، من أجل تفكيك زخم المقاومة المسلحة وتيارها السياسي الذي اكتسح المشهد السياسي العربي منذ عملية \"طوفان الأقصى\" بالذات.  لكنّ قياديي اللوبي الصهيوني لا يلعبون، ولا يخاطرون بأمن الكيان الصهيوني. لذلك، وجدنا 49 من 51 من ممثلي الحزب الديمقراطي في مجلس الشيوخ الأميركي يمضون تعديلاً على مشروع قانون، الأربعاء الفائت، يدعو إلى ضمان وجود \"إسرائيل\" كدولة \"يهودية، آمنة، وديمقراطية\"، إلى جانب العمل على تحقيق \"طموحات الفلسطينيين المشروعة بدولة خاصة بهم\"، ومثل هذا لا يمر من دون رضا اللوبي الصهيوني في الولايات المتحدة الأميركية. أزعم أن اللعبة أمنية تماماً، وهدفها امتصاص نزعات المقاومة المسلحة لدى الشعب الفلسطيني وداعميه ومناصريه، كما تشهد على ذلك كثرة المسؤولين الأمنيين الصهاينة السابقين الذين يروّجون لما يسمى \"حل الدولتين\" علناً.  خذ على سبيل المثال ياكوف باري، الرئيس السابق لجهاز الأمن الداخلي \"الشاباك\"، وأحد أبرز دعاة \"حل الدولتين\"، والذي اتصل بمحمد دحلان في الإمارات خلال لقائه مع موقع \"بوليتيكو\" الأميركي، بحسب ما نشره ذلك الموقع في 19/1/2024، ليؤكد وجود شخصيات فلسطينية مستعدة للتفاهم مع الأجهزة الأمنية الإسرائيلية. في الآن عينه، أكد ياكوف باري أهمية التنسيق مع الأجهزة الأمنية للسلطة الفلسطينية مشيراً، في المقابلة ذاتها، إلى أن قبضتها القوية على شرقي القدس، وعلى منطقتي رام الله والخليل، وجنوبي الضفة الغربية إجمالاً، أدت دوراً مهماً في ضبط العمل المقاوم فيها، على عكس ما جرى شمالي الضفة الغربية، في جنين ونابلس وطولكرم. لا تخرج عن هذا السياق رسالة 43 شخصية إسرائيلية بارزة إلى إسحق هرتسوغ، رئيس الكيان الصهيوني، تطالب بإطاحة نتنياهو، من بينها موشي يعلون ودان حالوتس، رئيسا هيئة أركان \"جيش\" الاحتلال السابقان، وتامير باردو وداني ياتوم، رئيسا الموساد السابقان، ونداف أرغامان وياكوف باري (المذكور أعلاه)، رئيسا الشاباك السابقان.  وعلى سبيل التوكيد، انظر مثلاً تصريح تامير باردو، رئيس الموساد السابق، في \"تايمز أوف إسرائيل\" في 21/3/2017، بأن \"غياب حل الدولتين خطرٌ وجوديٌ على إسرائيل\". وهو ذاته من طنطنت تصريحاته لوكالة \"أسوشييتد برس\"، في 6/9/2023، بأن \"إسرائيل\" باتت تتحول إلى دولة فصل عنصري، والتي قال فيها أيضاً إنه حذر نتنياهو بأن عليه أن يباشر بترسيم حدود \"إسرائيل\" (التي لا تحدها حدودٌ حتى الآن دستورياً)، أو بأن يخاطر بدمارها كـ\"دولةٍ\" لليهود. الخطاب موجّه إلى بعض جماعتنا ممن يغرقون في شبر من الماء، والذين يسارعون إلى الترويج لمثل تلك الشخصيات وتصريحاتها باعتبارهم \"يهوداً تقدميين\"، في حين أنهم يعبّرون عن قلق وجودي على مصير الكيان الصهيوني. وترمي تصريحات أولئك ومواقفهم، من شمالي القارة الأميركية إلى الكيان الصهيوني، إلى ممارسة نوعٍ من \"الاحتواء المعنوي\" للنقمة المتراكمة على الكيان الصهيوني، خصوصاً في الساحة الفلسطينية.  وتدل القراءة المتمعنة بين سطور خطاب أولئك \"اليهود التقدميين\"، بصورةٍ عامة، أن دافعهم الأول هو تفكيك العداء لليهود ككتلة، وامتصاص دوافع الاقتصاص منهم، خصوصاً في فلسطين ومحيطها، بذريعة وجود نزعات مغايرة لدى بعضهم. لكن الاختبار الحقيقي، والذي لا يخيب، يتطلب الإجابة بـ\"نعم\"، من دون تحفظ، على 3 أسئلة: أ – هل فلسطين عربية؟ ب – هل اليهود في فلسطين غزاة مستعمرون مستوطنون؟ ج - هل المقاومة المسلحة ضد الاحتلال مشروعة؟ فإن لم تكن الإجابة \"نعم\"، على كل ما سبق، فإننا نكون بصدد التعرض لعملية استدراج وتضليل واحتيال سياسي، وإلا فإن الاعتراض على هذه الممارسة التعسفية أو الاحتلال يتحول إلى \"فرملة\" لإفراط الاحتلال في جرائم يمكن أن ترتد على رؤوس اليهود في فلسطين وخارجها، والذين يزعم الاحتلال أنه يمثل \"دولتهم\"، لا اعتراض على الاحتلال أو على الصهيونية ذاتها. تعاني الساحة الفلسطينية من غياب مشروع وطني فلسطيني، على الرغم من اشتداد وتيرة المقاومة ذاتها. يتجلى ذلك بمظاهر شتى لعل أبرزها غياب مشروع واضح، يستند إلى بنية وبرنامج واضحين، لتحرير فلسطين. وتفسر تلك الثغرة بالذات، برأيي المتواضع، سبب وجود كثيرٍ من التضحيات وقليلٍ من الإنجازات. فهناك من يتحدث كثيراً عن مقاومة الصهيونية وعن تجاوزاتها، وهناك من يتحدث عن \"دويلة في حدود الأرض المحتلة عام 67\"، وثمة من يتحدث عن \"دولة واحدة لمواطنيها كافةً\"، أو عن \"كونفدرالية ثلاثية مع الأردن\"، لكن الترياق الطبيعي الواضح لأي حالة احتلال، وهو التحرير الكامل، من دون لبس، يغيب عموماً عن برامج القوى المؤثرة حالياً في المشهد السياسي عربياً وفلسطينياً وخطابها، ما عدا حالتين بارزتين: أ – السيد حسن نصرالله، الذي يكاد يكون خطابه متفرداً في التشديد على تحرير فلسطين كاملة في زماننا. ب – حركة الجهاد الإسلامي في فلسطين، بسجلها ومواقفها وشهدائها ومقاتليها وقياداتها الميدانية.   قبل متابعة النقاش، لا بد من تثبيت نقطة مبدئية وهي أن دعم العمل المقاوم شيء، ومناقشة المواقف والخطوط السياسية شيءٌ آخرُ، فكل مقاوم ميداني من أي فصيل، أو من خارج أي فصيل، هو جنديٌ في جيش الأمة العربية والإسلامية وأحرار العالم، ولا يزايد قاعدٌ على مجاهد، ولا يفتي الجالسون للمقدامين، ومعاذ الله أن أكون من تلك الفئة. مع المقاومة ضد الصهيونية والهيمنة الغربية إذاً، من دون تحفظ، لكن عندما يدور نقاشٌ بشأن التاريخ والإعلام والخطوط السياسية والفكرية، فمن حقنا وواجبنا أن نبدي الرأي، ومن هذا المنطلق أبديه هنا بوثيقة حماس الأخيرة، فنحن لا نناقش تصريحات أبي عبيدة المتعلقة بالشأن الميداني هنا، بل خط حركة حماس الاستراتيجي، من خلال ما طرحه مكتبها الإعلامي رسمياً قبل أيام. كان يفترض بحركة حماس، خصوصاً بعد عملية \"طوفان الأقصى\" وما تلاها، أن تتراجع عما ورد في وثيقتها عام 2017 عن الدولة المؤقتة أو الانتقالية في حدود الأرض المحتلة عام 1967، لكننا وجدناها في وثيقة المكتب الإعلامي الأخيرة تكرس الحديث، تكراراً، عن \"دولة فلسطينية مستقلة عاصمتها القدس\"، مع إشارات متكررة إلى \"القانون الدولي\" و\"القرارات الدولية ذات الصلة\"، والتي تكرس حق الكيان الصهيوني بالوجود الآمن. نجد في تلك الوثيقة مرافعة طويلة تحاول إثبات عدم تعرض حركة حماس للمدنيين في 7 تشرين الأول/ أكتوبر، وهذا خطيرٌ جداً، لأنه يفتح الباب لإدانة كل من يستهدف مستعمراً مستوطناً في فلسطين تحت عنوان التعرض لـ \"مدني\"، ومن ذلك عمليات الطعن والدهس البطولية في الضفة الغربية، ولا يوجد في الكيان الصهيوني مدنيون، فكل يهودي يدب على أرض فلسطين هو موضوعياً جزءٌ من المشروع الصهيوني. ثمة إحالات كثيرة في وثيقة المكتب الإعلامي لحركة حماس إلى المحاكم الدولية والقانون الدولي، وها قد رأينا محكمة العدل الدولية تصدر أمس حكماً يدعو الكيان الصهيوني إلى ضبط المجازر التي يقوم بها في غزة، من دون إيقاف الحملة، ويدعو المقاومة إلى الإفراج عن الأسرى الصهاينة في غزة، فكيف نكرّس المحاكم الدولية والقانون الدولي مرجعيةً لنا؟ وكل ذلك يقود إلى الاعتراف بحق الكيان الصهيوني بالوجود؟ كذلك، تتحدثون عن 105 أعوام هي عمر صراع الشعب الفلسطيني مع الاحتلال والاستعمار، والحقيقة أن هذا غير دقيق تاريخياً، إذ إن صراعنا مع الحركة الصهيونية وهجراتها ومستعمراتها في فلسطين بدأ منذ النصف الثاني من القرن التاسع عشر، في ظل الاحتلال العثماني، وهذا موثق، لمن يرغب في أن يجادل بالأرقام والتواريخ. المطلوب الآن من حركة حماس شيءٌ واحد: العودة إلى مشروع تحرير فلسطين كاملة في وثيقة رسمية، لا في تصريحات إعلامية لبعض ممثليها والناطقين باسمها فحسب. كذلك، على جناحها السياسي أن يقرر: هل تريدون أن تناطحوا السلطة الفلسطينية، أم أن تقودوا مشروع تحرير؟ وفي جميع الأحوال، كل الدعم والمساندة لكتائب القسام وللأجنحة العسكرية الأخرى لكل الفصائل، وكل من يقف مقاتلاً في الميدان، من دون تحفظ. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n26 اب 22:08\n \n24 اب 18:18\n \nاليوم 02:21\n \n26 اب 13:03\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جنيف",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "وفنزويلا",
            "type": "LOC"
        },
        {
            "entity": "الأمين العام للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "والاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا",
            "type": "LOC"
        },
        {
            "entity": "والجامعة العربية",
            "type": "LOC"
        },
        {
            "entity": "بعثة المفوضية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "ورام الله",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "واشنطن بوست",
            "type": "PER"
        },
        {
            "entity": "المجتمع الدولي",
            "type": "ORG"
        },
        {
            "entity": "غور الأردن",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "بالقدس",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "النظام التركي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنيف",
            "type": "LOC"
        },
        {
            "entity": "العبرانيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الغربيون",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "لافروف",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "محمد بن سلمان",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الحملة العسكرية الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "المنظمات اليهودية",
            "type": "ORG"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاقتصاد الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "المنظمات اليهودية",
            "type": "ORG"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "ياكوف باري",
            "type": "PER"
        },
        {
            "entity": "الشاباك",
            "type": "ORG"
        },
        {
            "entity": "بمحمد دحلان",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "بوليتيكو",
            "type": "PER"
        },
        {
            "entity": "ياكوف باري",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "والخليل",
            "type": "LOC"
        },
        {
            "entity": "وجنوبي الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "شمالي الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "ونابلس",
            "type": "LOC"
        },
        {
            "entity": "وطولكرم",
            "type": "LOC"
        },
        {
            "entity": "إسحق هرتسوغ",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "موشي يعلون",
            "type": "PER"
        },
        {
            "entity": "ودان حالوتس",
            "type": "PER"
        },
        {
            "entity": "هيئة أركان",
            "type": "ORG"
        },
        {
            "entity": "وتامير باردو",
            "type": "PER"
        },
        {
            "entity": "وداني ياتوم",
            "type": "PER"
        },
        {
            "entity": "ونداف أرغامان",
            "type": "PER"
        },
        {
            "entity": "وياكوف باري",
            "type": "PER"
        },
        {
            "entity": "الشاباك السابقان",
            "type": "ORG"
        },
        {
            "entity": "تامير باردو",
            "type": "PER"
        },
        {
            "entity": "تايمز أوف",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أسوشييتد برس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "شمالي القارة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطيني",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "حسن نصرالله",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "جيش الأمة العربية والإسلامية",
            "type": "ORG"
        },
        {
            "entity": "أبي عبيدة",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الدولة المؤقتة",
            "type": "LOC"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لحركة حماس",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}