{
    "id": "66ce07e9fba249e26d0c1997",
    "title": "اللجوء السوري في قرارين... الغرب يتنصل من مسؤولياته ولا عزاء للدول المضيفة",
    "full_text": "منذ بواكير الأزمة السورية وإرهاصاتها الأولى، جرى تسييس ملف اللجوء والنزوح السوريين، ظناً من \"نادي أصدقاء سوريا\" أنه بصدد امتلاك ورقة ضغط قوية يمكن استخدامها في الحرب على دمشق وحلفائها. على نحو متزامن، قرر البرلمان الأوروبي من جانب واحد إبقاء اللاجئين السوريين في لبنان في تعارضٍ مع إرادة أهله وحكومته، وقرر برنامج الغذاء العالمي خفض المساعدات للاجئين في مخيمات الأردن بمقدار الثلث (من 32 إلى 21 دولاراً للفرد شهرياً)، بعد إخراج 50 ألفاً منهم من قوائم متلقي المساعدات كلياً، بدعوى تركيز الدعم على الأسر الأكثر احتياجاً. هذا التزامن المُريب بين القرارين يخفي خلفه أهم ملمحين للنظرة الغربية الشاملة إلى ملف اللجوء بعامة، واللجوء السوري بخاصة؛ الأول هو احتجاز موجات اللجوء، القديمة منها والجديدة، في دول جنوب المتوسط، ومنع انتقالها إلى دول الشمال، والآخر هو التخفف من أوزار مسؤوليتهم وإلقاء أعباء استضافتهم على كاهل الدول المضيفة المنهكة مالياً واقتصادياً. وتزداد المسألة تعقيداً حين تنبري دول أوروبية (ومعها بريطانيا والولايات المتحدة) للوقوف ضد أي محاولة أو مبادرة للانفتاح على دمشق وحكومتها، للبحث عن حلحلة كثير من الأزمات المرتبطة بتداعيات الأزمة السورية، ومن بينها ملف اللجوء. وكما يتضح، لا يريد الغرب حلاً لمشكلة اللاجئين بعودتهم إلى ديارهم قبل تسوية الحساب مع دمشق وحلفائها، وهو ليس بوارد استقبال المزيد منهم، بل بصدد إعادة تهجير بعضهم، والأخطر أنه بات يضيق ذرعاً بالأعباء المالية لبرامج المساعدات والتأهيل، ولا سيما بعد الحرب الأوكرانية، ويسعى لتحميل كلفتها لدول وحكومات لا تكاد تقوى على توفير المتطلبات الأساسية لمواطنيها. بيان البرلمان الأوروبي، كعينة للخطاب الغربي، جاء طافحاً بالمواعظ حول حقوق الإنسان والقانون الدولي الإنساني، مع أنه يتجاهل حقيقة أنه يلقي العبء على الضعفاء، ويغضّ الطرف عن تنكّر الأقوياء من دول الغرب وحلفائه لهذه المنظومة الأخلاقية والحقوقية، وهم الذين يتعاملون بقدرٍ عالٍ من \"الاستعلاء\" مع ملفّ اللاجئين لديهم. بريطانيا والدنمارك أبرمتا اتفاقيات \"إعادة تصدير اللاجئين\" مع رواندا مقابل حفنة من الدولارات، وحكومة ريشي سوناك ترمي اللاجئين لديها في \"عبارات\" مكتظة مرابطة على شواطئ مغلقة لا يسمح بالدخول إليها أو الخروج منها إلا بتصاريح أمنية معدّة لهذه الغاية. أما \"إسرائيل\"، وهي ليست وجهة للجوء عادة (بل هي سبب فيه)، فإنها تضيق ذرعاً بالأعداد القليلة من المهاجرين الأفارقة الذين يصلون إليها عبر سيناء، وتعيد \"تصديرهم\" إلى أوغندا وأريتريا في مقابل دراهم معدودات، ولا ننسى \"جدار العار\" الذي فاخر دونالد ترامب ببنائه على حدود بلاده مع المكسيك. منذ بواكير الأزمة السورية وإرهاصاتها الأولى، جرى \"تسييس\" ملف اللجوء والنزوح السوريين، ظناً من \"نادي أصدقاء سوريا\" أنه بصدد امتلاك ورقة ضغط قوية يمكن استخدامها في الحرب على دمشق وحلفائها، حتى إنه جرى تشجيع المواطنين السوريين على عبور الحدود، حيث تنتظرهم على الضفة الأخرى المساعدات والمعونات السخيّة، وجرى الاستثمار في الضائقة الاقتصادية التي سبقت الحرب وتفاقمت بفعلها لتشجيع المزيد من السوريين على مغادرة بلادهم. وقد ساعد في تحفيز الدول المضيفة على فتح معابرها وحدودها لموجات متعاقبة من اللاجئين ما كان يتردد في السنوات الأولى للأزمة من تقديرات، بعضها \"ساذج\" وبعضها الآخر \"موجّه\"، عن اقتراب حسم الصراع مع دمشق عسكرياً، وأن \"الأسد يعد أيامه الأخيرة\"، وأن اللاجئين لن يطول بهم المقام خارج بلادهم، وأنهم سرعان ما سيعودون إليها مع \"الفاتحين\". \n26 اب 13:03\n \n23 اب 09:26\n أما الدول المضيفة، فقد أعمتها برامج التمويل السخية عن رؤية الآثار بعيدة المدى لهذا الملف على اقتصادها واجتماعها، وأحياناً على أمنها واستقرارها. في قلب أهداف \"نادي أصدقاء سوريا\" الذي أخذ يتقلص عدداً ويتراجع دوراً، كان اللجوء ورقةً للضغط على دمشق ونزع \"الشرعية\" عن نظامها السياسي، وضمان تصويت كتلة وازنة من اللاجئين في دول الشتات لمصلحة مرشح مرغوب ومنتقى من قبل أعضاء النادي الكبار في حال جرت انتخابات جديدة في سياق عملية سياسية كان يراد لها وبها تغيير النظام وإدخال سوريا في مرحلة \"ما بعد الأسد\". كل ذلك لم يحدث، وأخذت فرص حدوثه تتراجع مع كل تقدم على جبهات القتال كانت تحرزه دمشق وحلفاؤها، وخصوصاً بعد التدخل العسكري الروسي عام 2015. لقد أخذ السحر بالانقلاب على الساحر، وكُسرت ساعة الرمل التي كانت تعد الحبات الأخيرة في عمر النظام، وتحولت قضية اللجوء من عبء على دمشق إلى عبء أشد وطأة على الدول الأعضاء في النادي إياه، وخصوصاً ما كان منها مجاوراً لسوريا. في لبنان، الذي ينقسم أهله على كل شيء تقريباً، ثمة إجماع نادر بينهم اليوم على الحاجة إلى تأمين عودة آمنة وكريمة لأكثر من مليون ونصف مليون لاجئ، في بلد يبدو ميزانه الديموغرافي الأكثر حساسية في العالم، وفي ظل انهيار اقتصادي ومالي يلامس ضفاف الإفلاس، وانهيار آخر لا يقل خطورة في عمل مؤسسات الدولة وأدائها، مع تفشي \"الشغور\" في المواقع الرئيسة في النظام السياسي والمالي والأمني، فيما الدولة بمجملها تدار وفقاً لقواعد \"تصريف الأعمال\". لبنان أكثر من غيره يئن تحت وطأة هذا الملف الثقيل، ولا مخرج له من غرفة الإنعاش إلا بوضعه على سكة الحل. الأردن بدوره يستضيف عدداً مماثلاً تقريباً من اللاجئين (1.3 مليون)، ويعاني أزمة اقتصادية فادحة، وإن كانت أقل وطأة من الأزمة اللبنانية، ويعاني أيضاً \"ميزاناً ديموغرافياً حساساً، ولكنه أقل حساسية من الميزان اللبناني، ويشكو منذ سنوات من تراجع حماسة مجتمع المانحين لتمويل خطط الاستجابة الوطنية لأزمة اللجوء السوري. واليوم، يقف وجهاً إلى وجه مع تحدي خفض المساعدات لبعض اللاجئين، وحجبها عن بعضهم الآخر. الأردن يخشى أن يُترك وحيداً في تحمل أوزار هذا الملف الثقيل الذي كان، من بين ملفات أخرى، أحد الأسباب التي دفعته إلى تبني مقاربة جديدة حيال سوريا، والعمل بنشاط لجعلها مقاربة عربية، وقيامه بدور مبادر في الاتصال مع دمشق، أصالة عن نفسه، ونيابة عن مجموعة العمل العربية الخاصة بسوريا. أما تركيا، فقد كانت الأكثر سفوراً في التعامل مع ملف اللاجئين السوريين. شرّعت أبوابها لهم إلى أن قاربوا 4 ملايين لاجئ، بهدف خلق قواعد ارتكاز للحزب و\"السلطان\" في أوساط المعارضة وفي \"سوريا ما بعد الأسد\"، واستَخدَمت مئات الآلاف منهم في مشروعها لإعادة \"هندسة الديمغرافية السورية\" في مناطق الشمال، ولم تتردد أنقرة في تحويل لاجئيها إلى \"ذخائر\" في نزاعها مع الغرب الأوروبي، وفتح حدودها مع القارة العجوز لموجات متعاقبة منهم، بهدف ابتزاز أوروبا، قبل أن يغلق هذا الملف بصفقات مالية وسياسية لم تعد خافية عن أحد. اليوم، يتحول ملف اللجوء السوري من ذخر لإردوغان إلى عبء عليه، ويصبح أحد \"محركات\" الحملات الانتخابية البرلمانية والرئاسية. وقد كاد يطيح بحزب العدالة والتنمية ورئيسه، وهو عامل رئيس في تسميم العلاقات الاجتماعية بين المجتمعات المحلية وجموع اللاجئين، وتتغذى على جذعه النزعات القومية المتطرفة، وتنتشر ثقافة الكراهية. وكما هي الحال بالنسبة إلى الأردن ولبنان، فإن هذا الملف هو ما يدفع أنقرة إلى استحداث استدارة في علاقتها مع دمشق، وتبني مقاربة جديدة حيال سوريا لم تتبلور ملامحها بعد. الدول المضيفة للاجئين السوريين، وجميعها صديقة للغرب والولايات المتحدة الأميركية، بدأت تدرك أن مفتاح تفكيك هذه المعضلة في يد الغرب، وأن مصالحها هي بالذات أصبحت على المحك، وأنها المتضرر الثاني من سياسة العقوبات التي تحول دون إحراز أي تقدم جدي على طريق \"التعافي المبكر\" للاقتصاد السوري، الذي يعد مطلباً ضرورياً وشرطاً مسبقاً لتشجيع اللاجئين على العودة إلى ديارهم وإعادة تأهيلهم ودمجهم في مجتمعاتهم المحلية. والعقوبات كذلك تقف حجر عثرة في طريق \"المبادرة العربية الجديدة حيال سوريا\" التي أقرت في عمان وجدة، كخريطة طريق توضح المطلوب فعله من قبل مختلف الفرقاء، وفقاً لقاعدة \"خطوة في مقابل خطوة\"، ومن ضمن رؤية أشمل لحل الأزمة السورية من مختلف جوانبها، بدءاً بالأمني (التهريب) والإنساني (اللجوء والإغاثة والمساعدات)، وصولاً إلى الحل السياسي. ولم يعد لدى مجموعة الاتصال العربية، ومن خلفها مؤسسة القمة، سوى أن تعمل على توفير مظلة جماعية تقي هذه الدول من مخاطر العقوبات وسيف \"قيصر\"، فواشنطن التي تتهدد المطبعين مع دمشق وتتوعدهم لن تجرؤ على فرض عقوبات على جميع أصدقائها وحلفائها في الإقليم إن اتفقوا على موقف وإرادة جماعيين، وستجد نفسها مرغمة على \"التفاوض\" على تقليص العقوبات، توطئة لرفعها. وفي هذا السياق، فإن استجابة دمشق لما اتُفق عليه في عمان وجدة، والعمل على إنجاز قسطها من الخطوات المتبادلة، سيؤديان دوراً مهماً في تعزيز هذه الوجهة الجديدة في العمل العربي المشترك. \nاقرأ للكاتب\n \n25 اب 06:42\n \n25 اب 13:09\n \n26 اب 18:30\n \n26 اب 20:16\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "البرلمان الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين السوريين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "جنوب المتوسط",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "البرلمان الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "والدنمارك",
            "type": "LOC"
        },
        {
            "entity": "رواندا",
            "type": "LOC"
        },
        {
            "entity": "ريشي سوناك",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "أوغندا",
            "type": "LOC"
        },
        {
            "entity": "وأريتريا",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "تسييس",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الفاتحين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "لسوريا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "بسوريا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الغرب الأوروبي",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الحملات الانتخابية البرلمانية",
            "type": "MISC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "للاجئين السوريين",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "للاقتصاد السوري",
            "type": "MISC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "وجدة",
            "type": "LOC"
        },
        {
            "entity": "قيصر",
            "type": "PER"
        },
        {
            "entity": "فواشنطن",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "وجدة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}