{
    "id": "66ce07e8fba249e26d0c1329",
    "title": "بين المحلّة الكبرى ونيويورك: مصر.. قصة اقتصاد موجّه إلى الخارج (2)",
    "full_text": "كان لمصر في الخمسينيات والستينيات دور استثنائي في الساحة الإقليمية والعالمية؛ كان ذلك السبب الرئيسي – نتيجة الاستقلال السياسي والإدارة الحسنة للعبة الهيمنة وأدواتها. شكّلت تجربة محمد علي محاولةً لبناء اقتصاد وطني مستقلّ وتحرير مصر من القيود الخارجية وإبطال عمليات نهب الفائض الاقتصادي، لقد أمَّمَ كلّ الأرض الزراعية التي ضاعفت مشروعات الريّ الجديدة مساحتها، ومع إدخال محاصيل جديدة ازداد تنوّع الإنتاج الزراعي، وأُجبِر الفلاحون الذين كانوا يتمتعون بحق الانتفاع آنذاك على بيع منتجاتهم للدولة بأسعار منخفضة، ثم تبيع الدولة المنتجات داخلياً أو خارجياً بأسعار مضاعفة.  في الوقت نفسه، كانت الصناعة– من المنسوجات إلى الأسلحة–   مملوكة بالكامل للدولة، وأُزيحت الصناعات الصغيرة والحِرَف وأُجبر العمّال على العمل في مصانعها؛ وأعادت الدولة استثمار الأرباح في توسيع الزراعة والقطاع الصناعي.  ونتيجة توزيع محمد علي للأراضي الزراعية على أفراد عائلته وحاشيته، نشأت الملكية الخاصة للأرض مع ما صاحبها من بزوغ طبقة ملاك الأراضي وتشكُّل جهاز بيروقراطي للدولة نتيجة نظام التعليم الحديث. ومع ذلك، تراجع التصنيع نتيجة قبول محمد علي المعاهدة الإنكليزية-العثمانية لعام 1938 التي فرضت التجارة الحرة على مصر مع ما صاحبها من استيراد المنتجات البريطانية الرخيصة وتدمير الاحتكارات الصناعية. فرَضت القوى الاستعمارية على مصر الاندماج في الاقتصاد العالمي الرأسمالي بالاعتماد على إنتاج المحاصيل الزراعية – خاصة القطن – وتصديرها، وفي الوقت نفسه، اقتصر دور الدولة بين عامي 1838 و1916 على تشجيع الصادرات الزراعية وإقامة البنية التحتية اللازمة لزيادة إنتاج القطن.  وإذا كان عصر سعيد 1842-1862 يمثّل الحلقة الأولى للعلاقة غير المتكافئة بين مصر والاقتصاد العالمي الرأسمالي حين أُنشِئت الشركة العالمية لقناة السويس، فإن عصر إسماعيل يمثّل تدشين هذا الارتباط الذي بلغ ذروته بإعلان إفلاس مصر عام 1875. حاول إسماعيل تسديد القروض من خلال بيع أسهم الشركة العالمية لقناة السويس للبريطانيين، وبيع الأرض للمصريين الذي أدى بدوره إلى نموّ طبقة ملاك الأراضي.  وتحوّل الاقتصاد المصري إلى أن يكون موجّهاً بالكامل إلى الخارج بغزو بريطانيا لمصر عام 1882 بدعوى حماية الخديوي من الثورة العُرابيَّة، واتضح نصيبه من تقسيم العمل الدولي: أن يتخصص في إنتاج القطن في المقام الأول – ما تمّ على حساب إنتاج الغذاء بشكل عام – وأن يبتعد عن الصناعة كقاعدة عامة، على أن يمرح رأس المال الأجنبي في مجال الاستثمار العقاري والمالي بشكل خاص. حدث نموّ لقطاع الصناعة المصري أثناء الحرب العالمية الأولى بهدف سد العجز الذي أصاب السوق نتيجة انقطاع الواردات وقامت بعض الصناعات الاستهلاكية، لكن بحلول عام 1920 انخفض الطلب على القطن وهبطت أسعاره، ونتيجة لذلك قامت الصناعة بأموال مصرية من خلال بنك مصر.  تعد هذه الحقبة بداية اهتمام البرجوازية المصرية – بِنتُ ملّاك الأراضي وربيبة رأس المال الدوليّ – بتصنيع البلاد عن طريق إحلال الواردات. ووفَّرت الاستثمارات المتزايدة في قطاع الصناعة الحماية الجمركية عام 1930، ومرّر ملاك الأراضي قانون التمصير عام 1947 الذي فرض تملُّك المصريين 51% على الأقل من أسهم الشركات المحاصة الجديدة، وارتفع نصيب الملكية المصرية منها من 5% عام 1920 إلى 84% في عام 1948. قبل الحرب العالمية الثانية نما توجّه إحلال الواردات وسادت الصناعات الاستهلاكية – المنسوجات والأغذية بشكل أساسي – ولكن هذا التوجّه سرعان ما أُجهِض بعد الحرب مع ما صاحبه من كساد وتضخم مرتفعين أدّيا إلى ركود اقتصادي. واجهت القوى السياسية الجديدة المسألة الزراعية في الخمسينيات والستينيات بإعادة تنظيم محدودة لعلاقات الإنتاج في الريف بنوعٍ من الإصلاح الزراعي يعطي للنظام الجديد قدراً من المشروعية السياسية في الريف، ويعزّز على المدى الطويل نمط الاختصاص الفردي في الزراعة.  جرى تحديد الحد الأقصى للملكية الزراعية، وتحوّلت طبقة كبار ملاك الأراضي إلى مُزارعين رأسماليين ينتجون بهدف الربح، وفُتِتَت الملكية الزراعية وتزايد الطابع الرأسمالي للزراعة في الريف اعتماداً على قوّة عاملة – متزايدة – من صغار الفلاحين ومن العمال الزراعيين بلا أرض. ولم تكن النشاطات الزراعية قادرة على استيعاب الزيادة السكانية، وظل نمط تقسيم العمل الزراعي الاستعماري – الاعتماد على استيراد المواد الغذائية وخاصة القمح – سائداً.  كلّ ذلك عاد بالنفع على بعض فئات الفلاحين وجعل معظم الفائض الزراعي في يد أغنياء الفلاحين، فيما وجَّهت الدولة جزءاً من هذا الفائض نحو استكمال البناء الصناعي. وأفضت سياسات التصنيع إلى احتلال السلع الاستهلاكية المعمرة مكاناً محورياً في نمط الاستهلاك مع ما واكبه من غلبة الطابع الاستهلاكي على الإنتاج الصناعي وتنامي استيراد السلع الاستهلاكية المعمرة بعدة طرق، أهمها السوق العالمي.  واعتمد جهاز الإنتاج الصناعي على الزراعة بشكل كبير حيث تزوّده بالمواد الأولية والاستثمارات الناتجة عن مراكمة الفائض الزراعي. كل ذلك صاحبه تدخّل كبير للدولة بطبيعتها الاجتماعية والسياسية، ما أدى إلى سيطرة شريحة من الريعيّين دفعت بدورها تعبئة جزء من الفائض الصناعي نحو تراكم رأس المال التجاري الخاص، وأدى ذلك – مع عوامل أخرى – إلى سيادة نشاط المضاربة في السوق لدى استيراد السلع الاستهلاكية المعمرة ما يعكس سيطرة رأس المال التجاري على السوق المصري.  وفوق كل ذلك، استُكمِلَ بناء جهاز الإنتاج الصناعي في إطار نمط إحلال الواردات الذي يدعم بدوره استمرار التبعية والتخلُّف، فلإنتاج السلع الاستهلاكية المعمرة وغيرها كان لا بدّ من استيراد التكنولوجيا والمدخلات الصناعية الوسيطة، ما يعني زيادة ارتباط الاقتصاد المصري بالاقتصاد العالمي الرأسمالي. (9) كان لمصر في الخمسينيات والستينيات دور استثنائي في الساحة الإقليمية والعالمية؛ كان ذلك السبب الرئيسي – نتيجة الاستقلال السياسي والإدارة الحسنة للعبة الهيمنة وأدواتها – في احتلال مصر لمكانة \"شبه طرفيَّة\" في تقسيم العمل الدولي خلال معظم فترة حكم جمال عبد الناصر. ومع ذلك، كانت القوى الاجتماعية الجديدة تميل إلى تأدية دور الوساطة في علاقتها برأس المال الدولي، وسنجد هذا بوضوح في مرحلة الانفتاح الاقتصادي حين يكون تفضيلها بعيداً عن الإنتاج المحليّ لجلب السلعة من السوق العالمي. شرع السادات – وقطاع من الجهاز البيروقراطي للدولة – في توثيق ارتباط مصر بالاقتصاد العالمي الرأسمالي في السبعينيات والثمانينيات من خلال الانفتاح الاقتصادي، فبغرض جذب الاستثمار الأجنبي أصدر السادات بعض القوانين التي اشتملت على حوافز كثيرة لرأس المال، وعُطِّلَ القانون الذي ضمن الملكية المصرية لأغلبية أسهم الشركات، وأُعفيَ القطاع الخاص من قوانين العمل التي تفرض تمثيل العمال في الإدارة ومشاركتهم في الربح؛ ومن خلال كامب ديفيد ومعاهدة السلام مع الكيان الصهيوني، عُزِلَت مصر عن محيطها العربي واعتمدت على المعونة الأميركية؛ هكذا أجهِضَت تجربة التحرر الناصرية من داخلها. ولم يحقّق الانفتاح الاقتصادي نجاحاً يذكر، فلم يرغب القطاع الخاص في امتلاك الوحدات الاقتصادية العامة، ووجِّه الجزء الأكبر من الاستثمارات الخاصة المحلية نحو الأنشطة غير الصناعية، واقتصر رأس المال المستثمر في الصناعة على المجالات التقليدية، وحدث تراجع نسبي للتصنيع حيث لم تعد حصة الصناعة في الاستثمارات سوى 12.5% خلال الثمانينيات، ومساهمتها في الناتج القومي الإجمالي تميل إلى الثبات، وقدرتها على استيعاب أيدٍ عاملة تميل إلى التناقص عمّا هي عليه.  وفضلاً عن ذلك، لم ينجذب رأس المال الأجنبي كما كان متوقّعاً، فكان نصيب رأس المال المصري من الاستثمارات الخاصة 64%، ورأس المال العربي 19%، ورأس المال الغربي 17% فقط. وتم تحويل الاقتصاد المصري في اتجاه تنمية رأسمالية صناعية تصديرية، وبدلاً من أن تؤدي هذه السياسة إلى إعادة توجيه النمو في إطار مزيد من الانخراط في تقسيم العمل الدولي، فإنها أوجدت اقتصاداً قوامه المضاربة، مبني على إعادة تشغيل الدخول الريعية المرتبطة بالنفط، وبالمعونة الخارجية، وبعوائد قناة السويس، وتحويلات المهاجرين إلى أقطار الخليج. (10) وتتويجاً للانفتاح الاقتصادي، عقدت مصر في عام 1991 اتفاقين مع صندوق النقد والبنك الدوليين – يسمى برنامج الإصلاح الاقتصادي والتكيُّف الهيكلي – اشتملا على ما يعرف بسياسات التثبيت، وإجراءات التحرير الاقتصادي (النقدي والمصرفي) التي حرّرت سوقَي الصرف والنقد الأجنبيّين وأسعار الفائدة، وجرى تحرير الاستيراد، وتحرير أسعار السلع والخدمات، وتحرير العلاقة الإيجارية في الأرض الزراعية، وسياسات التكيُّف الهيكلي التي حوَّلت القطاع العام إلى قطاع الأعمال العام وأخضعته لآليات السوق، فضلاً عن عمليات نزع ملكية الدولة (الخصخصة). ونتيجة لإجمالي الدين الخارجي الذي بلغ 49 مليار دولار، راحت مصر تبادل تلك الديون بأصول المشروعات التي تمتلكها الدولة؛ كانت هذه الآلية مقتصرة على الديون المستحقّة لمصادر خاصة حتى أواخر الثمانينيات، ولكن مع بداية التسعينيات \"دخلت الحكومات الدائنة ساحة البيع للاستيلاء على القطاع العام عبر وساطة بنوكها ومستثمريها\"(11).  \n26 حزيران 09:33\n \n4 حزيران 11:11\n وفي هذا الإطار قيَّمَت شركات أجنبية أصول 380 شركة مملوكة للدولة بقيمة تتراوح بين 300 و500 مليار جنيه فيما بيعَت 194 منها بنحو50.1  مليار جنيه، وأُهدِر ما يزيد عن مئة مليار جنيه وزِّعَت عمولاتها على رؤساء الوزراء والشركات القابضة وأبناء كبار المسؤولين ورجال البورصة، ومُوِّلَت معظم عمليات الشراء من خلال قروض البنوك؛ \"إنها أكبر عملية احتيال ونصب وإهدار للمال العام منذ عهد الخديوي إسماعيل\"(12). ركَّز القطاع الخاص على الأنشطة المرتفعة وسريعة العائد مثل المضاربة على الأراضي والعقارات، بينما حوِّلت أرصدة أخرى إلى الخارج في صفقات مشبوهة، وكانت الاستثمارات تركّز بشكل عام على المشاريع منخفضة العمالة ورأس المال. وفي هذا السياق، لجأت الحكومة إلى إجراءات عديدة خالفت بها ضمان التشغيل الكامل الذي يضمنه الدستور.  لقد خُفِّض عدد الموظفين في القطاع العام والدوائر الحكومية، وخُفِّضت الحوافز والعلاوات وسُمِح للعمال بأخذ إجازات طويلة من دون راتب، وفُصِلَ العديدون ونُقِل آخرون إلى مناطق بعيدة ما دفعهم للاستقالة. وحُرِّرَ أيضاً القطاع الزراعي بالكامل مع إصدار الحكومة قانون 69 لعام 1992 الذي رفع إيجار الأرض ثلاثة أضعاف، وجعل السوق يحدّد الإيجار منذ عام 1997، وأباح طرد المُلّاك للمُستأجرين.  وبينما كان متوسط إيجار الأرض الزراعية قبل عام 1992 نحو 200 جنيه للفدان في السنة فإنه تضاعف بعد عام 1997 ليتراوح بين 3-4 آلاف جنيه، الأمر الذي أثّر على 905 آلاف مستأجر يعيلون على الأقلّ 5 ملايين فرد؛ تقريباً نصف هؤلاء المستأجرين – معظمهم فلاحين – أصبحوا من دون أرض.  ومع تفاقم التضخم وارتفاع أسعار المواد الاستهلاكية انخفض الدخل، وبلغ نصيب الأجور من الناتج المحلي الإجمالي 11.4% فقط في عام 1997، وارتفعت نسبة الذين يعيشون بأقل من دولارين في اليوم إلى 52.7% من إجمالي السكان بين عامي 1999-2000، فيما تراوَح معدل البطالة الحقيقي بين عامي 2000 و2004 من 25% إلى 30%، وكان 42% من العمال في القطاع العام تحت خط الفقر، فيما 70% من العاملين بالقطاع الخاص كانوا فقراء. (13) وبالرغم من أن هذه السياسات المستمرة منذ عام 1974 لم تفلح في إنجاز أهدافها الإصلاحية المزعومة، فإنها ساهمت منذ عام 1991 فصاعداً في انفجار الأزمة الداخلية مع انتفاضة يناير-فبراير 2011. ومع ذلك، ما زالت مصر مستمرة في هذه المسيرة التي استؤنِفَت مؤخراً بالإصلاح الاقتصادي عام 2016 وتوِّجَت في عام 2022 بوثيقة سياسة ملكية الدولة.  يهدف الإصلاح الاقتصادي إلى معالجة ارتفاع العجز في الموازنة العامة وميزان المدفوعات وتخفيض معدلات التضخم، واشتملت إجراءاته تحرير نظام سعر الصرف وسياسات نقدية لمواجهة التضخم وتدابير للحماية الاجتماعية فضلاً عن إجراءات التقشُّف المالي. وتحدّد وثيقة سياسة ملكية الدولة الخطوات التي ستتخذها الحكومة في طريق حوكمة وجود الدولة في الأنشطة الاقتصادية عبر \"التحوّل من إدارة مؤسسات الدولة إلى إدارة رأس مال الدولة، وذلك بوجود الدولة في القطاعات ذات الأولوية، والخروج من دونها بالتدريج\"(14).  تعني الوثيقة أن تخرج الدولة المصرية من قطاعات بعينها بحيث يحل محلها المستثمرون، لكنّ ذلك بنسب تختلف من قطاع إلى آخر، والفكرة العامة للوثيقة تركّز على تهيئة مناخ الاستثمار في مصر وتوقُّف الدولة عن منافسة القطاع الخاص. في الواقع، لا يكُفّ صندوق النقد والبنك الدوليين عن طرح الوصفة نفسها مراراً وتكراراً بالأهداف والإجراءات نفسها تقريباً؛ ودائماً ما كانت خُلاصة هذه الوصفة هي تقليص دور الدولة في مختلف الأنشطة، فضلاً عن حِزَم السياسات الجاذبة للاستثمار الأجنبي المباشر الذي يؤثِّر أصلاً بالسلب على ميزان المدفوعات والتكامل الاقتصادي وتكوين رأس المال في بلدنا، فهو يحدد طبيعة واتجاه تجارتنا الخارجية ويحفّز المنافسة الاحتكارية، ويمتص الشركات الوطنية الضعيفة أو يخضعها له.  وفي هذا السياق، تميل التنمية في الأطراف إلى أن تكون «تطوّراً للتخلُّف» حيث تنمو اقتصادياً بطرق لا تسهم في التنمية على المدى الطويل، فالمراكز تصادر حصصاً من فوائضها بدلاً من توظيفها محلياً، واليوم تُعد برامج التكيُّف الهيكلي والاستدانة واحدة من أهم الوسائل الرئيسية لنزح الفائض، فتخفيض قيمة العملة (التعويم) مصمَّم لتغيير بنية الأسعار المحلية لصالح قطاع التصدير(وبالتالي الاستيراد)، ولا تعالج مختلف سياسات التكيُّف الهيكلي الركود، بل تخدم كأداة في أيدي الطبقة التي رأت أن مصالحها الفورية وطويلة المدى يخدمها تأثير السياسة المتبعة على توزيع الدخل والتكيُّف الهيكلي للاقتصاد المصري. يمكننا أن نلاحظ من خلال هذه النظرة العامة لحركة الاقتصاد المصري اتجاهين رئيسيين؛ يهدف الأول إلى فك الارتباط – ولو جزئياً – بالسوق العالمي وبناء قاعدة اقتصادية مستقلة نسبياً بالاعتماد على استراتيجية إحلال الواردات، ويهدف الثاني إلى تعزيز هذا الارتباط من خلال سياسات التكيُّف الهيكلي وتهيئة الاقتصاد لجذب الاستثمار الأجنبي. ساد الاتجاه الأول في فترة محمد علي لكنه سرعان ما تراجع نتيجة سياسة الاحتكار وإحلال الواردات فضلاً عن عدم نضج طبقات اجتماعية تستطيع أن تحمي مكتسبات التجربة الصناعية. وعاد هذا الاتجاه مرة أخرى بين الخمسينيات والستينيات من خلال إحلال الواردات لكنه سرعان ما أُجهِض ومعه كامل تجربة التحرّر الوطني الناصرية لصالح فتح أبواب الاقتصاد المصري على مصراعيه لرأس المال الدولي.  في الواقع، لا تساعد سياسة إحلال الواردات – وحتى تلك المصحوبة بالتصنيع الموجّه للتصدير – في بناء اقتصاد له استقلالية عالية نسبياً عن السوق العالمي، وفضلاً عن تعميق التفاوت في توزيع الدخل المصاحب لتركّز الإنتاج على السلع الاستهلاكية المعمرة في تقليدٍ ومحاكاةٍ لأنماط الاستهلاك الغربية، عززت هذه الاستراتيجية من استيراد المدخلات والسلع الوسيطة والاعتماد الكبير على استيراد التكنولوجيا.  وبرغم التطور المتواضع لقوى الإنتاج (الأيدي العاملة والتكنولوجيا) في مصر – الذي وصل إلى ذروته مع جمال عبد الناصر مباشرة قبل حرب عام 1967 – فإن حقائق تاريخ مصر الحديث تخبرنا أن رأس المال لا يستطيع قيادة عملية التحرّر، وأنه على القوى الاجتماعية – الطبقات الشعبية – التي ترتبط مصالحها بشكل مباشر مع تحقيق التحرّر الوطني أن تقود بنفسها عملية التغيُّر الاجتماعي لضمان قطع حِزم الوصل التي تربط مصر بالاقتصاد العالمي الرأسمالي، وإرساء قواعد فك الارتباط والتمحور على الذات، ودفع الصراع الطبقي محلياً إلى أشُدّه. أما الاتجاه الثاني فبدأ عملياً منذ عام 1967 ليتوَّج بالانفتاح الاقتصادي وكامب ديفيد بعد ذلك، وما زال هذا الاتجاه سائداً حتى اليوم ولا يكفّ عن التعمُّق، وتتلخّص نتائجه في فتح باب الاقتصاد المصري لرأس المال الدولي، وإعادة إدماج الاقتصاد المصري بالاقتصاد العالمي الرأسمالي مع انسحاب الدولة من الحياة الاقتصادية، وسياسات التكيُّف الهيكلي التي توجِّه الاقتصاد المصري وفقاً لانعكاسات علاقات القوى في الاقتصاد العالمي الرأسمالي.  هذا فضلاً عن تعزيز الاستيراد والاعتماد المالي المتبلور في المديونية الخارجية؛ الأمر الذي ينتهي عملياً اليوم بعملية تصفية مستمرة للقطاع العام، وزيادة استثمار المصريين في الخارج ومحدودية استثمار رأس المال الأجنبي المباشر في الداخل، ليختزل الاتجاه العام للاقتصاد المصري إلى الفقدان التدريجي للسيطرة على شروط تجدّد الإنتاج الذاتي والمضي قدماً في تعزيز وتعميق التخلف الاقتصادي الاجتماعي للمجتمع المصري ما يجعل منه اقتصاداً موجّهاً للخارج. 9-محمد دويدار. الحركة العامة للاقتصاد المصري في نصف قرن (رؤية استراتيجية). مصر: كلية الحقوق-جامعة الإسكندرية. الطبعة الثانية. 2015. ص 80-125 10-سمير أمين. البحر المتوسط في العالم المعاصر. لبنان: مركز دراسات الوحدة العربية. 1988. ص 108-110 11-رمزي زكي. قضايا مزعجة: مقالات مبسطة في مشكلاتنا الاقتصادية المعاصرة. مصر: مكتبة مدبولي. 1993. ص 161 12-عبد الخالق فاروق. اقتصاديات الفساد في مصر: كيف جرى إفساد مصر والمصريين 1974-2010. مصر: الهيئة المصرية العامة للكتاب. 2012. ص 47-48 13-نادية رمسيس فرح. الاقتصاد السياسي لمصر: دور علاقات القوة في التنمية. ترجمة: مصطفى قاسم. مصر: المركز القومي للترجمة. 2010. ص 62-71 14-مسودة وثيقة سياسة ملكية الدولة. مصر: رئاسة مجلس الوزراء. مارس 2022. ص 5 \nاقرأ للكاتب\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 13:17\n \n24 اب 08:55\n \nاليوم 14:29\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "محمد علي",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل",
            "type": "PER"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "للبريطانيين",
            "type": "PER"
        },
        {
            "entity": "للمصريين",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "السادات",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الخديوي إسماعيل",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "محمد علي",
            "type": "PER"
        },
        {
            "entity": "الناصرية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "جمال عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وكامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "محمد دويدار",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "كلية الحقوق",
            "type": "LOC"
        },
        {
            "entity": "جامعة الإسكندرية",
            "type": "LOC"
        },
        {
            "entity": "سمير أمين",
            "type": "PER"
        },
        {
            "entity": "البحر المتوسط",
            "type": "LOC"
        },
        {
            "entity": "العالم المعاصر",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "دراسات الوحدة العربية",
            "type": "ORG"
        },
        {
            "entity": "زكي",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مكتبة مدبولي",
            "type": "LOC"
        },
        {
            "entity": "عبد الخالق فاروق",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والمصريين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الهيئة المصرية العامة للكتاب",
            "type": "ORG"
        },
        {
            "entity": "رمسيس فرح",
            "type": "PER"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "مصطفى قاسم",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "المركز القومي للترجمة",
            "type": "ORG"
        },
        {
            "entity": "الدولة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مجلس الوزراء",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}