{
    "id": "66ce07e9fba249e26d0c1714",
    "title": "\"تلغراف\": البريطانيون يقترضون لإبقاء أطفالهم في المدرسة",
    "full_text": "صحيفة \"تلغراف\" البريطانية تشير إلى أنّ عدد العائلات البريطانية التي اقترضت العام الماضي من شركة لتغطية الرسوم المدرسية أعلى بنسبة 84% مما كان عليه في عام 2021. نشرت صحيفة \"تلغراف\" البريطانية تقريراً أوضحت فيه أنّه مع ارتفاع تكلفة التعليم الخاص إلى مستويات قياسية، فإنّ الآباء البريطانيين يستخدمون القروض لإبقاء الأطفال في المدرسة. وذكر التقرير أنّ أولياء الأمور يلجأون إلى قروض باهظة الثمن لإبقاء أطفالهم في المدارس الخاصة، مع ارتفاع الرسوم. وأعلنت شركة \"Premium Credit\"، وهي شركة تقدّم قروضاً لتغطية الرسوم المدرسية، عن زيادة بنسبة 13% في الأموال التي أقرضتها للعائلات التي تسعى للحصول على مساعدة مالية العام الماضي بسبب ارتفاع التكاليف، بحسب ما جاء في التقرير. وقالت الشركة إنّ مبلغ التمويل المقدّم للآباء ارتفع بشكلٍ كبير في الربع الأول من هذا العام، بزيادة 77% مقارنةً بالفترة نفسها من عام 2022. \n24 اب\n \n23 اب\n وفي الوقت نفسه، كان عدد العائلات التي اقترضت من الشركة العام الماضي أعلى بنسبة 84% مما كان عليه في عام 2021، حيث بلغ متوسط القرض ما يقرب من 8 آلاف جنيه إسترليني. ويأتي ذلك في الوقت الذي ارتفعت فيه تكلفة التعليم الخاص إلى مستويات قياسية، حيث بلغ متوسط رسوم الإقامة 39 ألف جنيه إسترليني والرسوم اليومية 15.654 جنيهاً إسترلينياً لكل طفل، وفقاً لتحليل أجرته الصحيفة. ووفقاً لشركات الائتمان فإنّ المزيد من الأسر تطلب مساعدة مالية لتمويل تعليم أطفالها، مع ارتفاع الرسوم الآن بمعدل 4% في السنة، إلى جانب ارتفاع فواتير الرهن العقاري والطاقة والغذاء. من جهةٍ ثانية، بدأت \"HM Revenue and Customs\" حملة ضد العديد من شركات المحاسبة والضرائب التي تروّج لخطط تهدف إلى المساعدة في تغطية التكلفة المتزايدة للتعليم الخاص، حيث يبحث المزيد من العائلات عن طرق لتوفير المال على التعليم، كما ذكرت صحيفة \"تلغراف\" هذا الأسبوع. كذلك، جرى الكشف، خلال شهر حزيران/يونيو الفائت، عن أنّ الآباء يفكّرون في إرسال أطفالهم إلى مدارس خاصة أرخص في إسبانيا لتجنّب ارتفاع الرسوم. بينما تكافح المزيد من العائلات من أجل تحمّل تكاليف التعليم الخاص، تقدّم المدارس بشكلٍ متزايد مساعدة مالية لزيادة الحضور. \n20 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البريطانيين",
            "type": "PER"
        },
        {
            "entity": "Premium Credit",
            "type": "MISC"
        },
        {
            "entity": "جنيه إسترليني",
            "type": "MISC"
        },
        {
            "entity": "جنيه إسترليني",
            "type": "MISC"
        },
        {
            "entity": "HM Revenue and Customs",
            "type": "MISC"
        },
        {
            "entity": "تلغراف",
            "type": "LOC"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}