{
    "id": "66ce07ebfba249e26d0c24a4",
    "title": "\"IntelliNews\": أوكرانيا تخسر حرب المسيّرات",
    "full_text": "الطائرات المسيّرة هي العمود الفقري للحرب الروسية الأوكرانية، وهي التي غيّرت قواعد العمليات العسكرية، وموسكو تتفوّق في إنتاجها وابتكارها على كييف. موقع \"IntelliNews\" ينشر مقالاً للكاتب بن آريس، يتحدّث فيه عن الفرق بين روسيا وأوكرانيا من حيث التسلّح، ويركّز على فعّالية الطائرات المسيّرة وتأثيرها على مجريات الحرب.  أدناه نص المقال منقولاً إلى العربية: لقد غيّرت الطائرات المسيّرة قواعد العمليات العسكرية في الحرب الأوكرانية الروسية، حيث استطاع الجيش الروسي إحراز تقدّم واسع النطاق، بعد تقدّم مبكر لأوكرانيا في هذا المجال. لكن، الآن تتفوّق موسكو في الإنتاج والابتكار على كييف، كذلك في قدرتها على زجّ قوة جبّارة في ساحات المعارك. مع ذلك، لا يعني هذا أنّ أوكرانيا سوف تُسحق في وقت قريب. وهي تستخدم الطائرات المسيّرة بازدهار يعوّق التقدّم الروسي ويتسبّب له بخسائر. وما الخطوط الفاصلة بين المتحاربين إلّا مساحة، جعلت منها أسراب الطائرات المسيّرة الروسية والأوكرانية منطقة قتل مؤكّد، لا يمكن لأحد الدخول إليها والبقاء على قيد الحياة. يتمّ تطوير الطائرات المسيّرة على الدوام وتعديلها للاستفادة القصوى من مزاياها في ساحات المعارك كما يظهر في الحرب الأوكرانية، حيث أصبحت أصغر حجماً وأكثر فتكاً وسهلة التشغيل وحيوية في مختلف المهمات في الهجوم والدفاع والاستطلاع، وصولاً إلى تعزيز قدرة الجيش على كشف خطوط المواجهة الأمامية لساحة المعركة. في بداية الحرب استغلّت أوكرانيا الوقت، وقامت بتعديل طائرات \"الدرون\" المتاحة تجارياً من صناعة صينية، التي لا تزيد تكلفتها عن ألف دولار، ويبلغ طول جناحيها 12 سم فقط، ويتمّ تزويدها بقنابل يدوية قديمة لإسقاطها على الجنود الروس والآليات العسكرية الثمينة. لم تتأخّر روسيا عن نشر مسيّراتها بكثافة، واشترت المزيد منها، وكثّفت إنتاجها الخاص منها من ضمن الخطة لاقتصاد الحرب التي وضعها الرئيس الروسي فلاديمير بوتين بنفسه. ولا شك أنّ الجانبين، تسابقا في التطوير التكنولوجي والابتكار في مجال الحرب الجوية والإلكترونية، لكن في الوقت الحالي لا تزال روسيا صاحبة اليد العليا، أمام تفاقم الوضع في أوكرانيا بسبب شحّ أزمة الذخيرة بسبب الدعم المالي الأميركي المتأخّر، في وقت تقول فيه هيئة الأركان العامة للقوات المسلحة الأوكرانية، إنّ عدد الطائرات من دون طيار الروسية في المناطق التي يشتدّ فيها القتال حول مدينة خاركوف قد تضاعف خلال الأشهر الثلاثة الماضية. سيؤدي الاستخدام الكثيف للطائرات المسيّرة في حرب أوكرانيا، إلى تغيير أساسي في تكتيكات خوض الحروب في المستقبل بشكل عام. وقد أثبتت أنّها غير مكلفة وفعّالة لدرجة تجعلها مندمجة بعمق في بنية القوات المسلّحة الروسية والأوكرانية على حد سواء. وتقريباً، كلّ لواء على الجبهات من الجيشين لديه أسطوله من طائرات \"البدرون\" الهجومية، في حين أنّ معظم الوحدات القتالية لديها طائرات استطلاع صغيرة. لقد توسّعت ترسانة الطائرات من دون طيار الروسية بسرعة كبيرة، بعد أن استوردت من إيران في المراحل الأولى من الحرب مسيّرات \"شاهد 136\"، الفعّالة في الانقضاض والأقلّ كلفة مالية بكثير من الصواريخ. لكن الآن، تكثّف روسيا من استخدام طائرات متنوّعة الأحجام والقدرات التدميرية، من ضمنها \"أوريون\" و \"إيليرون 3\" و \"أورلان 10\" و \"لانسيت\"، وتزويدها في الآونة الأخيرة بقنابل انزلاقية فتّاكة، لا تملك أوكرانيا دفاعاً كبيراً ضدها ولا توجد وسيلة لإسقاط هذه المقذوفات السريعة الحركة. كما طوّرت الصناعة العسكرية أنظمة الرادار في طائرات \"لانسيت\" الصيّادة ما يسهّل من العثور على الأهداف، ولا يمكن للدفاعات الأوكرانية إسقاطها إلا عبر السيطرة الإلكترونية عليها. كذلك، تحمل طائرات \"أوريون\" صواريخ جو أرض تستخدم ضد قوات المشاة الآلية، بينما لا تزال طائرات \"شاهد\" قيد الاستخدام، وهي طائرة من دون طيار تستخدم لمرة واحدة، وتحلّق فوق الهدف قبل أن تنقضّ عليه وتنفجر. كما تحدِث الطائرات المسيّرة تغييراً في التكتيكات على الأرض، كذلك تفعل في مهام المراقبة والاستطلاع بالتحليق على ارتفاعات شاهقة لمسح ساحة المعركة وتحديد الأهداف بدقة متناهية. ولدى أوكرانيا طائرة \"القرش\"، التي تحمل كاميرا عالية الدقة يمكنها نقل الصورة بوضوح عن انتشار القوات في الميدان، توازيها طائرة \"أورلان 10\" الروسية ذات التأثير المماثل. كذلك، تقوم طائرات الاستطلاع المسيّرة ببثّ فيديو مباشر يوضح موقع العدو إلى غرفة العمليات التي تقوم بدورها بإرسال طائرات \"الدرون\" الصغيرة التي تحلّق على ارتفاع منخفض، وتتميّز بقدرة عالية على المناورة ضد الأهداف الثابتة والمتحرّكة من مسافة قريبة. في الهجوم على مدينة أفدييفكا التي حرّرتها روسيا في شهر شباط/فبراير الماضي، قامت طائرات \"الدرون\" بعمليات استطلاعية وهجومية مكثّفة أجبر ت القوات الأوكرانية على الردّ الدفاعي الذي كشف عن مواقعها المموّهة، والتي قصفت على الفور من مواقع الإسناد المدفعي أو بهجمات دقيقة للغاية بطائرات من دون طيار. التغيير الآخر الذي أحدثته الطائرات من دون طيار هو أنّ المعارك المباشرة بين الدبابات أصبحت شيئاً من الماضي. ففي عام 2023، تم إرسال الدبابات القتالية المتطورة الغربية إلى أوكرانيا، من ألمانيا من طراز \"ليبورد 2\"، والأميركية \"أبرامز\"، وهي تتفوّق على الدبابات الروسية \"تي 72\"، لكن لم تقع مواجهة دبابات مطلقاً. وتم إخراج الدبابات الغربية من الخدمة بعد أن اجتاحتها أسراب من الطائرات الروسية المسيّرة الرخيصة، وقامت بتعطيلها أو تدميرها أحياناً، تمّ عرض بعضها بمكانة مرموقة بين دروع حلف \"الناتو\" المتلفة في ذكرى \"يوم النصر\" الأخير في موسكو في الساحة الحمراء. على صعيد الدفاع الجوّي، تستخدم أوكرانيا صواريخ \"جيبارد\" الألمانية وصواريخ \"باتريوت\" الأميركية، لكن مخزونها آخذ في التضاؤل ​بينما يتضاعف عدد الطائرات الروسية المسيّرة زهيدة التكلفة، والتي لا تقارن بتكلفة سعر الصاروخ الدفاعي الباهظة. ومن الممكن إسقاط الطائرات من دون طيار، لكن فرق التكلفة بين تكلفة صاروخ الدفاع الجوي والطائرة من دون طيار كبير جداً لدرجة أن هذا ليس حلاً عملياً. والأكثر فاعلية في هذا المجال، هي عمليات التشويش الإلكتروني على إشارة الطائرة وإخراجها عن مسارها، أو حتى اختراق نظام التشغيل الخاص بها والاستيلاء عليها.  كذلك تتقدّم روسيا بفارق كبير على أوكرانيا في الحرب الإلكترونية المضادة. ولقد كان الرادار إحدى نقاط قوة الاتحاد السوفياتي العسكرية خلال الحرب الباردة، حيث تطوّرت وتوسّعت هذه التقنية‏ لتشمل أنظمة التشويش على الطائرات بأنواعها المختلفة، وهي من أقوى الأنظمة في العالم لدرجة أنّها كانت تشوّش اتصالات شركات الطيران التجارية في شمال أوروبا. لقد أصبحت الحماية الفعّالة للحرب الإلكترونية ضرورية لإبقاء القوات على قيد الحياة. يجب أن تكون الحرب الإلكترونية فعّالة من الناحية التكنولوجية، وتحتاج الجيوش إلى ما يكفي من وحدات الحرب الإلكترونية لحماية جنودها ومركباتها ودروعها. وفي هذا المجال لا يمكن لأوكرانيا أن تضاهي روسيا، فالفارق كبير في كلا العنصرين، حسبما ذكرت صحيفة \"أوكراينسكا برافدا\" في مقال طويل حول حرب الطائرات من دون طيار والحرب الإلكترونية. \n6 اب 09:53\n \n28 تموز 13:56\n كانت أوكرانيا تصنع معدات الحرب الإلكترونية في نطاق 900 \"ميغا هرتز\"، وكان ذلك كافياً في الماضي. أمّا الآن فروسيا تنتج طائرات من دون طيار يتراوح نطاقها من 700 إلى 1000 \"ميغاهرتز\"، مما يجعل من أجهزة أوكرانيا الدفاعية غير فعّالة أبداً، كما تؤكد ذلك هيئة الأركان العامة للجيش في كييف. تمتلك معظم أنظمة الحرب الإلكترونية نطاقاً محدوداً من التردّدات، لذلك يستجيب قادة الطائرات بالتحوّل إلى تردّدات أقل استخداماً، ويؤدي هذا إلى لعبة القط والفأر التكنولوجية على الخطوط الأمامية حيث يسعى مشغّلو الحرب الإلكترونية إلى تعطيل الطائرات المسيّرة التي تحلّق على ترددات متغيّرة باستمرار. وكانت روسيا سريعة في ابتكار وإدخال طائرات مسيّرة تعمل على ترددات غير عادية أو تتنقل بين الترددات لجعل التشويش عليها شبه مستحيل. أوكرانيا أيضاً ابتكرت خلال العامين المنصرمين وطوّرت معدات الحرب الإلكترونية، وعدّلت بعضها من أنظمة كبيرة الحجم إلى أجهزة بحجم الجيب، وأخرى تُحمل في حقيبة صغيرة على الظهر وتعمل في نطاق من 720 إلى 1050 \"ميغاهرتز\"، وهي قادرة على عمليات التشويش وتعطيل مجموعة واسعة من الطائرات من دون طيار، ويمكنها توفير الحماية من هجوم الطائرات لكتيبة من قوات المشاة. زاد إنتاج أنظمة الحرب الإلكترونية في أوكرانيا بنسبة 40 إلى 50% منذ بداية الحرب الأوكرانية واسعة النطاق. وترى ماريا بيرلينسكا من مجلس الشؤون الخارجية، أنّ المستوى الحالي لإنتاج أدوات الحرب الإلكترونية في أوكرانيا لا يلبّي حتى 5% من حاجة المواجهة على الجبهات. وتفيد تقارير أخرى عن أنّ لكل كتيبة عسكرية أوكرانية مؤلفة من 300 إلى 800 جندي جهازاً واحداً فقط من الأسلحة الإلكترونية. تعدّ قوة الأنظمة غير المأهولة \"يو أس أف\" المنشأة حديثاً في أوكرانيا فرعاً منفصلاً عن القوات المسلحة خاصة بالطائرات من دون طيار. وحتّى لو كانت غير متطورة، فإنّ فعّالية الطائرات من دون طيار وقدرتها إلى حد كبير على الوقوف في وجه الصواريخ التي فشلت في الوصول من أميركا تعني أنّ أوكرانيا تسعى جاهدة لتوسيع إنتاجها. ووفقاً للقيادة العليا في أوكرانيا، فإنها تخسر نحو 10 آلاف طائرة من دون طيار شهرياً، وتحتاج إلى تجديد إمداداتها باستمرار. في بداية الحرب، كان لدى أوكرانيا 7 شركات مصنّعة للطائرات من دون طيار، وفقاً لرئيس الوزراء الأوكراني دينيس شميهال، لكن الإنتاج المحلي يتوسّع بسرعة، وبحلول أوائل عام 2024 كان هناك ما يقرب من 200 شركة تنتج طائرات من دون طيار في أوكرانيا، وقد أصبح الناتج الآن أعلى بنحو مئة مرة مما كان عليه خلال العام الأول من العملية الروسية الخاصة. ومع استمرار توسّع إمكانات التصنيع، حدّد المسؤولون الأوكرانيون هدفاً يتمثّل في إنتاج أكثر من مليون طائرة من دون طيار محلي في عام 2024، أي نحو ضعف عدد قذائف المدفعية التي قدّمها الاتحاد الأوروبي بأكمله خلال العام الماضي. وتعهّد تحالف من نحو 10 دول غربية مؤخراً، بتسليم مليون طائرة من دون طيار إضافية إلى أوكرانيا بحلول بداية العام المقبل، بينما تستعد فرنسا لتزويد الجيش الأوكراني بأحدث نماذج الطائرات من دون طيار الهجومية، وفقاً لمجلس الحلف الأطلسي. وكما هو متوقّع، عزّزت روسيا أيضاً إنتاجها من الطائرات من دون طيار بشكل كبير. في السنة الأولى من الحرب، استوردت روسيا آلاف الطائرات من دون طيار من إيران، لكنها، في هذه الأثناء، أنشأت مصانع إنتاج خاصة بها، وتنتج نحو 100 ألف طائرة شهرياً. ومن المتوقّع أيضاً أن تنتج روسيا مليوني طائرة من دون طيار في العام الجاري. في ظلّ ذلك، أوكرانيا تتراجع. وتعتمد كييف مجموعات على وسائل التواصل الاجتماعي للدعوة إلى المشاركة في ورش عمل صغيرة لتصنيع طائرات من دون طيار، باستخدام تقنيات الطباعة ثلاثية الأبعاد، حيث يُنتج الآلاف منها شهرياً. في الوقت نفسه، يقوم الجمهور بالاستعانة بمصادر خارجية لشراء طائرات \"الدرون\" التجارية من مصدر غريب هو الاتحاد الآسيوي لكرة القدم. لقد تم الحصول على العديد من طائرات الهواة من دون طيار هذه من خلال جهود التمويل الجماعي على مستوى القاعدة الشعبية، بسعر 1000 دولار فقط لكلّ منها، ويمكن تجميعها بسرعة وإعادة توظيفها من قبل المشغّلين لاستهداف محدّد.  لقد حوّلت الحرب أوكرانيا إلى معمل حربي يعمل الآن تحت ضغط عدم ضمان الحصول على المزيد من المساعدات العسكرية من الولايات المتحدة، مما يضطرها بشكل متزايد إلى تقنين استخدام الذخائر، وتعدّ الطائرات المسيّرة حلاً فعّالاً من حيث التكلفة. صناعة وزارة الدفاع الأوكرانية قادرة على إنتاج معدات دفاعية بقيمة 20 مليار دولار في العام الجاري، لكنها خصصت 6 مليارات دولار فقط لشراء الأسلحة في الميزانية، وتأمل في جمع 4 مليارات أخرى. ووفقاً لوزير الصناعات الاستراتيجية الأوكرانية ألكسندر كاميشين، فإنّ نحو ثلث هذه المبالغ مخصصة لإنتاج الطائرات من دون طيار، بينما تذهب البقية إلى أشياء أخرى مثل الذخيرة وسواها. بمعنى أنّ الكثير من شركات الطائرات من دون طيار في أوكرانيا، البالغ عددها 200 شركة، لن يتمّ تمويلها وقد تتوقّف عن العمل. وكانت وزارة الدفاع الأوكرانية قد أعلنت في شهر شباط/فبراير الماضي، أنّه من بين 200 شركة مصنّعة للطائرات من دون طيار في أوكرانيا، هناك 58 شركة فقط لديها عقود حكومية. لقد غيّرت الحرب في أوكرانيا الاستراتيجية العسكرية بشكل جذري. وعلى الرغم من الميزة الساحقة التي تتمتع بها روسيا في الرجال وقوة نيران المدفعية، إلّا أنّها لم تتمكّن من الاستفادة الكاملة منها بسبب المتغيّرات التي أحدثتها الطائرات المسيّرة في طبيعة المواجهات العسكرية. في الشهر الماضي أعلنت دول البلطيق عن أنّها ستقيم \"جداراً\" ضد الطائرات المسيّرة على طول حدودها مع روسيا وحليفتها بيلاروسيا، لمواجهة الهجمات المحتملة والقيام بدوريات على الخط بحثاً عن المتسللين والجهود التجسسية الأخرى. وقال وزير الداخلية الليتواني أغني بيلوتايت، \"هذا شيء جديد تماماً، جدار من الطائرات المسيّرة يمتد من النرويج إلى بولندا لحماية حدودنا ضدّ الاستفزازات من الدول غير الصديقة ولمنع التهريب\". ومع ظهور أول طائرات من دون طيار تعمل بالذكاء الاصطناعي في ساحة المعركة في أوكرانيا، فمن المرجح أن تستمر إمكانات الطائرات المسيّرة في التقدّم بشكل كبير، وهذا يؤهّل التحكّم في أسراب كاملة من الطائرات من قبل عدد قليل من المشغّلين، وبما أنّه يمكن توجيهها ذاتياً بمجرد تحديد الهدف، فإنّ الإجراءات المضادة الإلكترونية التي تقطع الاتصال مع المشغّلين تصبح عديمة الفائدة. أحد العوامل الحاسمة في نجاحات روسيا الأخيرة في ساحة المعركة في أوكرانيا هو استخدامها المكثّف للقنابل الانزلاقية. وعلى الرغم من بساطتها وتكلفتها المنخفضة، أصبحت القنابل الانزلاقية واحدة من أكثر الأسلحة الروسية فعّالية، بالمعنى الدقيق للكلمة، هذه ليست طائرات من دون طيار، ولكنها قنابل عادية من طراز \"فاب\" زنتها 500 كيلوغرام من إنتاج الحقبة السوفياتية، ولدى روسيا كميات هائلة منها. ومع ذلك، في مثال آخر للإبداع منخفض التكلفة الذي ميّز هذه الحرب منذ البداية، قامت روسيا بإضافة أجنحة لهذه القنابل لتسهيل الإصابات الدقيقة واستخدامها بديلاً رخيصاً لصاروخ موجّه باهظ الثمن يحمل رأساً حربياً يزن 390 كيلوغراماً بسعر 24 ألف دولار فقط، أو بالمقارنة مع صاروخ كروز من طراز \"كاليبر\" الذي يحمل رأساً حربياً يزن 450 كيلوغراماً ويقطع مسافة 1500 كيلومتر لكن قيمته تبلغ نحو 6.5 ملايين دولار، في المقابل إنّ أكبر قنابل \"فاب\" القديمة تحمل من المواد المتفجرة ما يصل إلى 1500 كيلوغرام. والآن، أعلنت موسكو أيضاً أنّ هناك نسخة جديدة من القنابل الانزلاقية في الطريق، مثل \"فاب 3000\" التي يبلغ وزنها نحو 4 أطنان. تُنتقد أوكرانيا لعدم الاستثمار في بناء دفاعات أثقل في الخريف الماضي وهي تدفع ثمن ذلك الآن، حيث تنهمر المئات من هذه القنابل الكبيرة الفتّاكة على المواقع الأوكرانية كل أسبوع، مما يؤدي إلى إحداث حفر يبلغ عرض كلّ منها 20 متراً وطمس مواقع عسكرية بأكملها. وعلى الرغم من التحسّن المحتمل في قدرات الدفاع الجوي التي ستمكّن القوات الأوكرانية من استخدامها ضد الطائرات الروسية، مع وصول أنظمة دفاع جوي غربية إضافية إلى كييف، ستستمر الضربات بالقنابل المنزلقة في تأدية دور حاسم في دعم العمليات البرية الروسية هذا الصيف. لا قدرة للأوكرانيين على منع تساقط القنابل الانزلاقية بسرعتها المهولة، ولأنها أيضاً مغطاة بمعدن سميك يجعل من المستحيل حرفها عن هدفها. كما أنّ التدابير المضادة للحرب الإلكترونية لا تعمل ضدّ القنابل الانزلاقية فهي غير موجّهة، والطريقة الفعّالة الوحيدة لمنعها هي إسقاط الطائرات التي تحملها. تحتاج أوكرانيا إلى طائرات مقاتلة لإنشاء منطقة حظر فوق خط المواجهة ودفع القنابل الانزلاقية خارج نطاق مواقعها الدفاعية، ولكن منذ سقوط مدينة أفيديفكا وسيطرة روسيا على الأجواء، أسقطت منظومات الدفاع الجوي الأوكرانية نحو 6 طائرات روسية فقط خلال الأشهر الأخيرة، في وقت تتعرّض فيه قواتها على الأرض بشدة لهجمات شرسة بالقنابل المنزلقة. أوروبا الغربية الآن وعدت أوكرانيا بنحو 60 مقاتلة من طراز \"F-16\" الأميركية، ومن المتوقّع أن تستلم الطائرات الأربع الأولى قريباً. ومع ذلك، تمتلك روسيا أسطولاً نشطاً يتكوّن من 300 مقاتلة متقدّمة جداً في الخدمة، لذلك من الصعب أن نرى كيف ستحدث حفنة من الطائرات الأميركية أيّ فرق، في وقت دعا فيه الرئيس الأوكراني فولوديمير زيلينسكي الغرب إلى تزويد أوكرانيا بـ 120 من هذه الطائرات إذا أراد إحداث أيّ فرق على الجبهة. القنابل الانزلاقية والطائرات البحرية المسيّرة هي الأسلحة المبهرجة الكبيرة، والمسيّرات التي بدأ بها كل شيء، هي العمود الفقري لهذه الحرب. عندما طلب منهم تحديد أفضل سلاح لقتل الدبابات في ترساناتهم، أجاب القادة الأوكرانيون من جميع الرتب الإجابة نفسها: \"طائرات من دون طيار، فهي تظل من بين أرخص أنواع الأسلحة وأكثرها فتكاً\". نقله إلى العربية: حسين قطايا \nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n \n25 اب 07:43\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n24 اب 18:18\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "IntelliNews",
            "type": "MISC"
        },
        {
            "entity": "بن آريس",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الدرون",
            "type": "ORG"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "هيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "للقوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "خاركوف",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلّحة الروسية",
            "type": "ORG"
        },
        {
            "entity": "البدرون",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوريون",
            "type": "ORG"
        },
        {
            "entity": "إيليرون",
            "type": "ORG"
        },
        {
            "entity": "أورلان 10",
            "type": "MISC"
        },
        {
            "entity": "لانسيت",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لانسيت",
            "type": "ORG"
        },
        {
            "entity": "أوريون",
            "type": "ORG"
        },
        {
            "entity": "قوات المشاة الآلية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أورلان 10",
            "type": "LOC"
        },
        {
            "entity": "الدرون",
            "type": "ORG"
        },
        {
            "entity": "أفدييفكا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الدرون",
            "type": "ORG"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "ليبورد 2",
            "type": "MISC"
        },
        {
            "entity": "أبرامز",
            "type": "ORG"
        },
        {
            "entity": "تي",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "جيبارد",
            "type": "ORG"
        },
        {
            "entity": "باتريوت",
            "type": "ORG"
        },
        {
            "entity": "نظام التشغيل",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي العسكرية",
            "type": "ORG"
        },
        {
            "entity": "شمال أوروبا",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكراينسكا برافدا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "ميغا هرتز",
            "type": "MISC"
        },
        {
            "entity": "فروسيا",
            "type": "LOC"
        },
        {
            "entity": "ميغاهرتز",
            "type": "MISC"
        },
        {
            "entity": "هيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "ميغاهرتز",
            "type": "MISC"
        },
        {
            "entity": "قوات المشاة",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "ماريا بيرلينسكا",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "دينيس شميهال",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيون",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "الحلف الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الآسيوي لكرة القدم",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "ألكسندر كاميشين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "البلطيق",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بيلاروسيا",
            "type": "LOC"
        },
        {
            "entity": "بيلوتايت",
            "type": "PER"
        },
        {
            "entity": "النرويج",
            "type": "LOC"
        },
        {
            "entity": "بولندا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "كاليبر",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أفيديفكا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الدفاع الجوي الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا الغربية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فولوديمير زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيون",
            "type": "PER"
        },
        {
            "entity": "حسين قطايا",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "لوغانسك ودونيتسك",
            "type": "PER"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}