{
    "id": "66ce07e7fba249e26d0c0a1a",
    "title": "\"لوموند\": تحت القصف.. غزة مهددة بخطر المجاعة",
    "full_text": "من المتوقع أن يصبح نحو نصف سكان غزة في مرحلة \"الخطر\" التي تشير إلى زيادة سوء التغذية الحاد وارتفاع معدل الوفيات بحلول 7 شباط/فبراير. تحت عنوان \"تحت القصف، غزة مهددة بخطر المجاعة\"، تناول غزال غولشيري وكلوتيلد مرافكو في صحيفة \"لوموند\" الفرنسية الأوضاع المأساوية التي يعيشها سكان غزة تحت القصف الإسرائيلي. فيما يلي نص المقال منقولاً إلى العربية: يعاني 93% من سكان غزة في الوقت الحالي \"انعدام الأمن الغذائي الحاد\"، وفقاً لبرنامج الأغذية العالمي. وقد أصدر مجلس الأمن الدولي قراراً يطالب بإيصال مساعدات إنسانية \"واسعة النطاق\" إلى قطاع غزة.  على مدى أسابيع، ضاعفت المنظمات الدولية تحذيراتها مستخدمة أقسى العبارات لتوصيف الكارثة الإنسانية في غزة، على أمل أن تخفف \"إسرائيل\" الحصار، فقد استفحل الجوع في القطاع، ووصلت نسبة من يعانون \"انعدام الأمن الغذائي الحاد\" إلى 93% وفقاً لأحدث تقرير صادر عن برنامج الأغذية العالمي نُشر يوم الخميس في 21 كانون الأول/ديسمبر. ومن المتوقع أن يصبح نحو نصف السكان في مرحلة \"الخطر\" التي تشير إلى زيادة سوء التغذية الحاد وارتفاع معدل الوفيات بحلول 7 شباط/فبراير. وستواجه \"عائلة واحدة على الأقل من بين كل 4 عائلات\"، أي ما يعادل أكثر من نصف مليون شخص، \"المرحلة 5\" التي تعني ظروفاً كارثية تتمثل في\"نقص حاد في الغذاء قد يؤدي إلى المجاعة\".  يعيش رئيس مكتب الإعانة الإسلامية الفرنسية في غزة عادل قدوم بأمان في مصر حالياً؛ فقد غادر هذا المواطن الفلسطيني البالغ 61 عاماً القطاع في 7 كانون الأول/ديسمبر بجواز سفره الأميركي. في اليوم الذي غادر فيه، كان كيس الأرز سعة 25 كغم يُباع مقابل 500 شيكل (126 يورو)، أي عشرة أضعاف أكثر مما كان عليه قبل الحرب. وقد صام وزوجته حتى يضمنا أن أطفالهما لديهم ما يكفي من الطعام والشراب. وقال: \"كنا خمسة أشخاص بالغين وأولادي الثلاثة، لكن لم يتوفر لدينا يومياً سوى 6 لترات من الماء لنا جميعاً\". وأضاف: \"للبقاء على قيد الحياة، في النهاية، عندما لم نتمكن من العثور على الدقيق والأرز، لم نأكل سوى الزعتر (مزيج من الأوريغانو والسماق والسمسم والملح)\". ويستغرق العثور على الطعام والشراب في القطاع معظم وقت السكان. وقد يعرّض حياتهم للخطر. وأضاف عادل قدوم: \"قد تتعرّض لخطر الاستهداف من قبل القنّاصة والدبابات أو للسحق بسبب القصف بمجرد الخروج إلى الشارع\"، وأكد قائلاً: \"أمام عدد قليل جداً من المخابز التي لا تزال تعمل، تمتد طوابير الانتظار على طول مئات من الأمتار\". يعد الجوع إحدى النتائج الوخيمة للحرب الشاملة التي شنتها \"إسرائيل\" على غزة رداً على هجمات حماس في 7 تشرين الأول/أكتوبر. وأفادت وزارة الصحة المحلية بأن القصف العنيف أدى إلى تدمير ثلث المباني ومقتل أكثر من 20 ألفاً من سكان غزة. ويضاف إلى ذلك الحصار الذي أعلنه الكيان الإسرائيلي في 9 أكتوبر/تشرين الأول، والذي حرم نحو 2.2 مليون نسمة من الكهرباء والوقود والغذاء والماء. \n24 اب 14:13\n \n24 اب 13:15\n اليوم، لا يدخل غزة سوى بعض المساعدات الإنسانية، لكن بكميات غير كافية لتغطية الاحتياجات الأساسية للسكان. وتركز وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا) التي تساعد غالبية النازحين البالغ عددهم 1.9 مليون عملياتها في رفح جنوب قطاع غزة، إذ لم تتمكن من الوصول إلى مدينة غزة في الشمال سوى \"مرات عدة\" منذ نهاية الهدنة مطلع كانون الأول/ديسمبر. كما يصعب الوصول إلى وسط القطاع ومدينة خان يونس في الجنوب. قبل الحرب، كان ثلثا سكان غزة يعتمدون على المساعدات الإنسانية، فقد أدى الحصار الذي فرضته \"إسرائيل\" منذ عام 2007 إلى تفاقم الفقر، وكان أكثر من 60% من السكان يعانون انعدام الأمن الغذائي. وقالت المديرة الإقليمية للإعلام في الشرق الأوسط وشمال أفريقيا في منظمة \"اليونيسف\" جولييت توما: \"بدأت الأونروا اليوم تلاحظ وجود جيوب الجوع، ويرجع ذلك أساساً إلى أن القطاع الخاص لم يعد يؤدي دوره تقريباً\"، وأكدت أن \"الحصار لا يسمح بتسليم السلع التجارية إلى غزة\".  وفي هذه المنطقة الضيقة من الأرض المتصلة بالبحر، دمر القصف الإسرائيلي الحقول وميناء الصيد والماشية. أكل سكان غزة في الأسابيع الأولى من الحرب الدجاج والأسماك التي يربونها في الأحواض على شاطئ البحر بعدما لم يتبقَ شيء لإطعامها. وبعد ذلك، أفرغت رفوف متاجر المواد الغذائية. كل شيء مفقود، وخصوصاً المياه التي غالباً ما يتم ضخها أو تحليتها من خلال المولدات التي لم تعد تعمل بسبب نقص الوقود. يتحدّث أحمد المصري، مدرس اللغة الفرنسية في جامعة الأقصى، متنهداً عبر الهاتف: \"يعاني الكثير من الناس حولي الإسهال والقيء، ويرجح ذلك إلى المياه الملوثة التي نشربها\". غادر هذا الفلسطيني البالغ 40 عاماً مدينة غزة في بداية الحرب، وهو يعيش مع زوجته ووالدي زوجته اليوم في خيمة مؤقتة في شارع رفح، وأدرجوا في قائمة المستفيدين من المساعدات التي توزعها وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا). يوضح المصري: \"يُوزّع الطعام مرتين في الأسبوع لأشخاص مثلنا لا يعيشون داخل المدرسة\". ويروي أنه حصل في المرة الأخيرة على علب لحم معلبة وفول أخضر، ويشير إلى أن بعض الناس يبيعون أحياناً المنتجات التي يحصلون عليها من الأونروا لشراء مواد غذائية أخرى. ويقول: \"نتناول وجبة أو وجبتين فقط في اليوم، والأهم من ذلك البقاء على قيد الحياة، حتى نتمكن من العودة إلى منازلنا\". اتهمت \"هيومن رايتس ووتش\" \"إسرائيل\" بإشهار سلاح التجويع ضد المدنيين في غزة في 18 كانون الأول/ديسمبر، \"ما يشكل جريمة حرب\". وصرّحت المنظمة في بيان: \"تتعمّد قوات الاحتلال الإسرائيلي حجب إمدادات المياه والغذاء والوقود، وفي الوقت نفسه تعوق المساعدات الإنسانية عمداً\". واستشهدت المنظمة بتصريحات لمسؤولين إسرائيليين رفيعي المستوى أشاروا بوضوح إلى نيتهم حرمان سكان غزة من الطعام والماء. وفي 9 تشرين الأول/أكتوبر، عندما أعلن وزير الدفاع الإسرائيلي يوآف غالانت حصار غزة، توعّد قائلاً: \"لن يكون هناك كهرباء ولا طعام ولا وقود. كل شيء سيكون مغلقاً\". وبعد أسبوع، تحديداً في 16 تشرين الأول/أكتوبر، أكّد وزير الطاقة الإسرائيلي إسرائيل كاتس أنه \"يعارض بشدة فك الحصار وإدخال السلع إلى غزة لأغراض إنسانية\". تحاول المنظمات الإنسانية التي لا تزال نشطة في الميدان التكيّف، ولا سيما لمنع الاستيلاء على شاحنات الإمدادات الإنسانية. ويشرح جان رافايل بويتو، مسؤول الشرق الأوسط في منظمة \"العمل ضد الجوع\"، قائلاً: \"ننظم توزيعات صغيرة بمساعدة مسؤولي المجتمعات المحلية. نحاول أن نكون سريعين. نوزع ونغادر. لا يمكننا تخزين المساعدات في مكان واحد\". أما توما، فقالت إن \"الأونروا لم تشهد أي مشاهد نهب، ولكن في بعض الحالات، عندما تصل الشاحنات، يأخذ الناس الطعام ويأكلونه هناك مباشرة في المكان\". حتى 17 كانون الأول/ديسمبر، كان معبر رفح الحدودي فقط مفتوحاً. ويشير محيي الدين خلادي، المدير التنفيذي للإعانة الإسلامية الفرنسية، إلى أن الشاحنات \"تنتظر أحياناً 3 أسابيع قبل أن تتمكن من دخول قطاع غزة\"، ويجري تفتيشها على الحدود مع \"إسرائيل\"، ثم تعود إلى رفح لدخول قطاع غزة. وأظهر عضو البرلمان الأوروبي باري أندروز، الذي صوَّر نفسه في الموقع عينه خلال زيارة قام بها برلمانيون من الاتحاد الأوروبي، هذه الخطوط المكونة من \"مئات الشاحنات\". وقال في منصة \"أكس\" في 17 كانون الأول/ديسمبر إن (شحنة) واحدة فقط مرت خلال الوقت الذي كنا فيه هناك، وأضاف أن \"إسرائيل تتعمّد إفشال الجهود الإنسانية الدولية\". وفي هذا السياق، قالت جولييت توما: \"لمدة أسبوعين كاملين، في بداية الحرب، تم إغلاق كل شيء، ولم يدخل (غزة) أي شيء. هذه الفترة كان لها تأثير في المساعدات الإنسانية لا يمكن معالجته غالباً\". وقد سحبت الأونروا من احتياطاتها لمواصلة تغطية احتياجات الغزاويين. منذ ذلك الحين، لم تنجح الوكالة أبداً في تجديد مخزونها. وطالب قرار لمجلس الأمن الدولي يوم الجمعة بإيصال مساعدات إنسانية \"واسعة النطاق\" إلى غزة.   نقلته إلى العربية: زينب منعم. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \nاليوم 13:30\n \n25 اب 20:41\n \n20 اب 16:49\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غولشيري",
            "type": "PER"
        },
        {
            "entity": "وكلوتيلد مرافكو",
            "type": "PER"
        },
        {
            "entity": "لوموند",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مكتب الإعانة الإسلامية الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "وزارة الصحة المحلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وكالة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين الفلسطينيين",
            "type": "ORG"
        },
        {
            "entity": "الأونروا",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وشمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "جولييت توما",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أحمد المصري",
            "type": "PER"
        },
        {
            "entity": "جامعة الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "شارع رفح",
            "type": "LOC"
        },
        {
            "entity": "وكالة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين الفلسطينيين",
            "type": "ORG"
        },
        {
            "entity": "الأونروا",
            "type": "LOC"
        },
        {
            "entity": "هيومن رايتس ووتش",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل كاتس",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جان رافايل بويتو",
            "type": "PER"
        },
        {
            "entity": "توما",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "محيي الدين خلادي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "باري أندروز",
            "type": "PER"
        },
        {
            "entity": "برلمانيون",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "أكس",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جولييت توما",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لمجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "زينب منعم",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}