{
    "id": "66ce07e8fba249e26d0c0f89",
    "title": "الذهب يزداد بريقاً مع هبوط الدولار والبيانات الأميركية في دائرة الضوء",
    "full_text": "الذهب الذي يعتبر ملاذاً آمناً، يرتفع إلى أعلى مستوى له في عام عند 2048.71 دولار في منتصف نيسان/أبريل عندما تكشفت الأزمة المصرفية وعززت القراءات الاقتصادية الضعيفة في الولايات المتحدة الرهانات على توقف مؤقت في رفع الفائدة. ارتفعت أسعار الذهب، اليوم الخميس، مع ضعف الدولار في حين استعد المستثمرون لمجموعة من البيانات الاقتصادية الأميركية تصدر قبل اجتماع السياسة النقدية لمجلس الاحتياطي الاتحادي (البنك المركزي) الأسبوع المقبل. وبحلول الساعة 02:30 بتوقيت غرينتش، ارتفع الذهب في المعاملات الفورية 0.4 % إلى 1996.50 دولار للأوقية (الأونصة)، بينما زادت العقود الأميركية الآجلة للذهب 0.5 % إلى 2005.20 دولار. وهبط مؤشر الدولار 0.1 % خلال اليوم، مما يجعل المعدن الأصفر أقل تكلفة بالنسبة لحاملي العملات الأخرى. ووافق مجلس النواب الأميركي، أمس الأربعاء، بفارق ضئيل على  مشروع قانون لرفع سقف ديون الحكومة البالغ 31.4 تريليون دولار. \n24 اب\n \n24 اب\n وفي الوقت نفسه، تراجعت القيمة السوقية لبنك \"فيرست ريبابليك\" مجدداً، أمس الأربعاء، فيما ينتظر المستثمرون لمعرفة ما إذا كان سيتمكن من العثور على مشترين للأصول وتغيير وضعه دون دعم حكومي. وقال إدوارد مير، مُحلل المعادن في ماريكس، إنّه بالنظر إلى \"الجو العام المضطرب بالنسبة للوضع المصرفي\" و\"عدم اليقين فيما يتعلق بسقف الديون، فمن المحتمل أن يكون الذهب أكثر حساسية للاتجاه الصعودي عن النزولي\". وارتفع الذهب الذي يعتبر ملاذاً آمناً إلى أعلى مستوى له في عام عند 2048.71 دولار في منتصف نيسان/أبريل عندما تكشفت الأزمة المصرفية وعززت القراءات الاقتصادية الضعيفة في الولايات المتحدة الرهانات على توقف مؤقت في رفع الفائدة. وتؤدي أسعار الفائدة المنخفضة لزيادة جاذبية الذهب الذي لا يدر عائداً. وسيتابع المتداولون بدقة بيانات الناتج المحلي الإجمالي الأميركي الفصلية وطلبات إعانة البطالة الأسبوعية التي تصدر الساعة 1230 بتوقيت غرينتش، بعدما أظهرت بيانات أمس الأربعاء أنّ الطلبيات الجديدة للسلع الإنتاجية الرئيسية المصنعة في الولايات المتحدة تراجعت أكثر من المتوقع في آذار/مارس، بينما انخفضت الشحنات، مما يرجح أن الإنفاق المنخفض على المعدات أدى لتراجع النمو الاقتصادي في الربع الأول من العام. وبالنسبة للمعادن النفيسة الأخرى، زادت الفضة في المعاملات الفورية 0.5 % إلى 25.02 دولار للأوقية. وارتفع البلاتين 0.3 % إلى 1092.68 دولار، وارتفع البلاديوم 0.1 % إلى 1513.81 دولار. \n26 اب\n \nاليوم 02:21\n \nاليوم 08:26\n \nاليوم 10:24\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لمجلس الاحتياطي الاتحادي",
            "type": "ORG"
        },
        {
            "entity": "البنك المركزي",
            "type": "ORG"
        },
        {
            "entity": "غرينتش",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "مجلس النواب الأميركي",
            "type": "ORG"
        },
        {
            "entity": "فيرست ريبابليك",
            "type": "ORG"
        },
        {
            "entity": "إدوارد مير",
            "type": "PER"
        },
        {
            "entity": "ماريكس",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "البلاديوم",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}