{
    "id": "66ce07e9fba249e26d0c1bb2",
    "title": "محافظ السويداء ينفي التهديد باستخدام القوة ضد الأهالي: طلباتهم تحظى باهتمام القيادة",
    "full_text": "محافظ السويداء، بسام بارسيك، ينفي ما يُشاع بشأن التهديد باستخدام القوة ضد أهالي المحافظة، ويؤكّد أنّ مطالبهم على قدر عالٍ من المتابعة.  أكّد محافظ السويداء، بسام بارسيك، اليوم الخميس، أنّ مطالب المواطنين والأهالي في المحافظة تحظى باهتمام القيادة، وعلى قدر عالٍ من الجدية.  وأوضح بارسيك أنّ اللقاءات، التي أجراها مؤخراً، كانت على قَدْر عالٍ من المسؤولية والشفافية والايجابية.  وبشأن ما يُشاع عن التهديد باستخدام القوة ضد أهالي المحافظة، أكّد بارسيك أنّ هذا الكلام \"عارٍ تماماً من الصحة\"، داعياً المواطنين إلى عدم الانجرار وراء ما يقال في بعض صفحات التواصل الاجتماعي والمواقع الإلكترونية، في هذه الفترة الدقيقة. وألقى رفع الدعم الجزئي عن أسعار المشتقات النفطية في سوريا أعباء كبيرة على المعيشة، على الرغم من قرار رفع الأجور والرواتب بنسبة مئة في المئة. وشهدت السويداء تجمعات احتجاجية في هذا الإطار، بينما أعلنت هيئة التنسيق المعارضة \"تأييد الاحتجاجات الشعبية المطلبية والسياسية السلمية\".  في هذا السياق، أكّد الأسير السوري المُحرّر من السجون الإسرائيلية، صدقي المقت، أنه ليس ضد المطالب المحقّة للمواطن السوري في محافظة السويداء، والمحافظات السورية الأخرى، لافتاً إلى وجود أجنداتٍ خارجية ضد السويداء. \n26 اب\n \n25 اب\n \"أنا لست ضد المطالب المحقة للمواطن السوري في محافظة #السويداء والمحافظات الأخرى، لكن هناك مخطط جهنمي ضد المحافظة وأدعو الأهالي إلى نبذ المندسين الفتنويين\".الأسير المحرر صدقي المقت في #المسائية @Kamalkhalaf17 pic.twitter.com/cIqBtKNSVm \n\n ونبّه المقت، في حديثه عبر الميادين، لمخاطر محيطة بمحافظة السويداء السورية، محذراً من \"وجود مخططٍ جهنمي ضد المحافظة\"، وداعياً الأهالي في المحافظة إلى نبذ الفتنويين والمأجورين إلى الخارج. وشدد على أنّ \"معالجة المطالب الشرعية تكون من خلال الحوار مع الدولة، والمعالجة البنّاءة، وليس عبر الفوضى والارتهان للخارج والخراب\". وحذّر المقت من مخططات ضد محافظة السويداء، متحدثاً عن مشاهدته \"فيديوهات تظهر فيها أسلحة\"، مُعرباً عن خشيته مِن إحياء ما جرى عام 2011 في سوريا. وناشد المقت أهالي السويداء، عبر كامل مرجعياتهم الدينية والاجتماعية والسياسية والوطنية، نَبْذَ \"الزمرة المندسّة والمرتهنة للخارج\"، ودعاهم إلى الحوار مع الدولة. وتساءل بشأن التعرّض لمؤسسات الدولة، عما إذا كان هو الحل للأزمات الاجتماعية، مؤكّداً أنّه لا يُعَدّ حلّاً، كاشفاً وجود مسلحين من خارج السويداء دخلوا المحافظة. وكان المقت أمضى قبل ذلك 27 عاماً في سجون الاحتلال الإسرائيلي، بتهمة المشاركة في إقامة تنظيم المقاومة السرية في الجولان السوري المحتل، وتنفيذ عملياتٍ ضده في عام 1985. وتعرّض لاحقاً للاعتقال في سجون الاحتلال الإسرائيلي عدّة مرات، ليتحرّر في كانون الثاني/يناير 2020، بعد أن أمضى مجموع أعوام اعتقالٍ وصل إلى 32 عاماً.  \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "بسام بارسيك",
            "type": "PER"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "بسام بارسيك",
            "type": "PER"
        },
        {
            "entity": "بارسيك",
            "type": "PER"
        },
        {
            "entity": "بارسيك",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "والمحافظات السورية",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "#السويداء",
            "type": "LOC"
        },
        {
            "entity": "المندسين الفتنويين",
            "type": "PER"
        },
        {
            "entity": "صدقي المقت",
            "type": "PER"
        },
        {
            "entity": "بمحافظة السويداء السورية",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}