{
    "id": "66ce07ecfba249e26d0c2db7",
    "title": "\"جيش\" الاحتلال يقرّ بإصابة ضابط في معارك غزة",
    "full_text": "\"جيش\" الاحتلال الإسرائيلي يقرّ بإصابة ضابط خلال الساعات الـ24 الماضية في معارك قطاع غزة. أقرّ \"جيش\" الاحتلال الإسرائيلي، اليوم الجمعة، بإصابة ضابط خلال الساعات الـ24 الماضية في معارك قطاع غزة. وقال المتحدث باسم \"الجيش\" الإسرائيلي إنّ ضابطاً قتالياً من لواء \"ناحال\" أُصيب أمس بجروح خطيرة خلال معركة جرت في جنوبي قطاع غزّة.  \n25 اب\n \n25 اب\n يأتي ذلك بينما تواصل المقاومة الفلسطينية في قطاع غزة التصدي لقوات الاحتلال في محاور القتال منذ أكثر من 300 يوماً، مفاقمةً خسائر \"الجيش\" الإسرائيلي في العديد والعتاد. وإذ يتكتّم الاحتلال على خسائره ويفرض رقابةً شديدةً بشأنها، فإنّ البيانات والمشاهد التوثيقية التي تصدرها المقاومة في غزّة تؤكّد أنّ قتلاه ومصابيه أكبر كثيراً مما يعلن. ويُجبَر \"جيش\" الاحتلال على الاعتراف بحجم بعض الخسائر في صفوف قواته التي تواجه مقاومة شرسة في مختلف محاور القتال في غزّة، إذ تنفّذ المقاومة عملياتها وتوثّقها عبر مشاهد تُظهر إصابة الجنود الإسرائيليين. مشاهد من تنفيذ مجاهدي كتائب القسام لكمين محكم استهدف آليات الاحتلال الإسرائيلي المتوغلة في حي تل السلطان غرب مدينة #رفح جنوب القطاع #طوفان_الأقصى #الميادين pic.twitter.com/dJzpObOCAP \n\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n21 اب\n \n24 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "حي تل",
            "type": "LOC"
        },
        {
            "entity": "#رفح",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}