{
    "id": "66ce07e9fba249e26d0c1e2a",
    "title": "هذه روايتنا.. لماذا طوفان الأقصى؟ الفعل هو الذي يُجيب عن السؤال",
    "full_text": "مذكرة حماس هي مطالعة للشعب العربي الفلسطيني، محفورة في ذاكرته، ووجدانه، ومكتوبة بدم شهدائه، وبتشريده وجوعه وعريه ومعاناته الممتدة، وبتراكم تجاربه وخبراته مع خداع بريطانيا المجرمة وتآمرها عليه. هذه الرواية التي قدمتها (القسّام) جواباً عن السؤال: لماذا طوفان الأقصى؟ إلى من توجهها؟ أحسب أنها توجهها أولاً: إلى الشعب الفلسطيني، داخل فلسطين، في الضفة، والمناطق المحتلة منذ عام 1948، وإلى أهلنا في قطاع غزة، وخصوصاً أن المعركة دارت في المستوطنات التي تحيط بقطاع غزة، والتي نهبت أرض القطاع، وأذاقت أهلنا في القطاع مرارة الحصار والقتل والعدوان المستمر، وفيها تعسكر فرقة (غزة) المكلفة ردع أهلنا في القطاع، والتي قتلت منهم كثيرين... ثانياً: لجماهير الشعوب العربية التي طبّعت بعض (دولها) وانتقلت علنا من (التعاطف) اللفظي مع فلسطين وشعبها إلى (التطبيع) العلني، وبعض دولها كان يتهيّأ للتطبيع، وفي مقدمتها السعودية. ثالثا: لما يُسمى الرأي العام العالمي، والأمم المتحدة التي لم تُفعّل أياً من قراراتها المتعلقة بالقضية الفلسطينية والشعب العربي الفلسطيني المظلوم باستمرار، منذ القرار 194، الذي ينّص على حق عودة اللاجئين إلى ديارهم التي طُردوا منها. ودفع ثمن صدور هذا القرار الوسيط الدولي السويدي الكونت برنادوت، لأنه طالب بعودة اللاجئين من قراهم ومدنهم، قتلاً بالرصاص من الإرهابي شامير الذي بات بعد أعوام رئيساً لـ\"دولة\" الكيان الصهيوني. يمكن القول إن هذه المذكرة أرادت أن ترّد على أي جهة مُزوّرة، قد تعمل على التضليل والتشويه والتشكيك، وهذا ما حدث، فلقد رأينا وسمعنا من بدأوا يطرحون ملاحظات عن الاستفراد بالقرار، وأن قرار الحرب يجب أن يكون قراراً إجماعياً. وهؤلاء تحديداً لا يحق لهم أن يفتحوا أفواههم لأنهم ضيّعوا على الشعب الفلسطيني ثلاثين عاماً منذ 13 أيلول/سبتمبر 1993، في رحاب البيت الأبيض والتوقيع في همروجة عالمية قدم فيها الموقعون، نيابة عن شعب فلسطين ومنظمة التحرير الفلسطينية، تنازلات لم يسبق أن فكّرت أي قيادة فلسطينية في تقديمها، من دون أن يستشيروا شعبنا، أو يُجْروا استفتاءً عليها، ولم يأخذوا رأي المؤسسات الفلسطينية، وخصوصاً المجلس الوطني المُنصّب بالتزكية والتعيين، في الغالب.  لقد وقّعوا من دون أن يأخذوا رأي أحد، ومن وراء ظهر الشعب الفلسطيني، وضيّعوا ثلاثين عاماً على الشعب والقضية الفلسطينيين، ولم يتفقوا مع (شركاء السلام) على إيقاف الاستيطان، وهو الشرط الذي وضعه القائد الوطني الدكتور حيدر عبد الشافي، رئيس الوفد الفلسطيني المفاوض، في واشنطن، في أثناء مفاوضات واشنطن مع الطرف الممثل للكيان الصهيوني وبالرعاية الأميركية، فرفضوا الاستجابة، لكن الدكتور حيدر تشبّث بالموقف: وقف الاستيطان حتى يتمّ الانتهاء من المفاوضات ويُنتقل لتنفيذ ما اتفق عليه. وهنا قفز المُتلمظون على التفاوض في تونس، ومضوا في ظلام أوسلو وقدّموا كل التنازلات المطلوبة، وبرزوا في (الصورة) وكان هذا هاجسهم وهمّهم، وحملتهم طائرة الملك الحسن الثاني، ملك المغرب_ يا له من كرم!! _ إلى واشنطن، وكانت جملة عتاب الدكتور حيدر للقيادة في تونس حيث كانت تقيم: لماذا عملت هذا يا أخ أبو عمّار؟ ولم يجب أبو عمّار، رحمه الله، وقضى بالسم من \"شركاء السلام\"، بعد هدم أجزاء كبيرة من المقاطعة وحصاره في غرفتين من دون ماء. وهذا طبع اليهود في التعامل، لكنّ هناك فلسطينيين لا يتعلمون، ولن يتعلموا، وا أسفاه! أكثر من 700 ألف مستوطن استحوذوا على أراضي الفلسطينيين، ووضعوا أيديهم على مائهم، وعاثوا في حقولهم تخريباً، وانظروا ماذا يفعلون في موسم جني الزيتون! وهؤلاء المستوطنون دخلوا الضفة الغربية بعد اتفاق السلام في واشنطن، وقطّعوا طرق الضفة، وأنشأت دولتهم الجدار، ونصبت الحواجز، فباتت الحياة جحيماً. ولكّل هذا فلا أمل في دولة فلسطينية، وليس للفلسطينيين سوى الموت اليومي عند الحواجز، والذي يوصف بـ(القتل بدم بارد)، وهو ما دفع شباناً شجعاناً إلى أن يواجهوا هذا العدو بما يتوافر لهم من سلاح، ويقتحموا عليه حتى \"تل أبيب\"، والسلطة تواصل التنسيق الأمني، وتبدي (حسن النيات)، لكن العدو المُحتلّ لا يكفّ عن القتل والهدم وزج الألوف في السجون بلا مبالاة. أمّا قطاع غزة فكان، كما وصفته جهات دولية: أكبر سجن في العالم، والاحتلال يُقطّر عليه احتياجاته ويتحكم في كل جوانب حياته. والبرَكة في معبر رفح المصري، الذي يخنق قطاع غزة. وانظروا إلى دوره في أثناء معركة (طوفان الأقصى)، فهو يخنق القطاع خنقا قاتلاً، ويقوم بدور أقل ما يقال فيه أنه لا يليق بمصر! \nاليوم 11:04\n \nاليوم 10:46\n خاضت سرايا القدس عدّة معارك وحيدة، وتكبّدت خسائر فادحة، وخصوصاً من أبطالها، ولمنا كتائب القسام على \"خذلانها\" للسرايا، وفوجئنا بـ7 تشرين الأوّل/أكتوبر، وبطوفان الأقصى، والتقى القسام والسرايا معاً، والتحقت بهما (أبو علي مصطفى) و(صلاح الدين) وقوى أُخرى بما تستطيع من إمكانات، وانحازت جماهير شعبنا في كل مكان إلى (الطوفان)، وها هي المعركة تمضي على رغم الخسائر الفادحة من أطفالنا ونسائنا وشيوخنا وشباننا، ناهيك بالدمار الانتقامي الذي يقترفه جيش العدو، الذي افتُضح أمره في المعركة، فصب حقده وغلّه على المباني والناس لأنه عاجز عن تحقيق الانتصار الذي وعد (جمهوره) به، فلا تحرير لأسراه ولا تدمير للقسّام، والمقاومة مستمرة، وها هو العدو يعترف بأنه لم يذق يوماً أسودَ من يوم الاثنين، الـ 22 من كانون الثاني/يناير، وإن شاء الله تتوالى الأيام السود على كيان العدو وجيشه الذي تُمرّغه المقاومة في رمال قطاع غزّة.  ما كان للقسام أن تخبر أي طرف فلسطيني بكل ما بنته تحت الأرض، وكّل ما أعدته تحت الأرض. والحق أنها أعدّت وفعلت كل ما نراه ونلمسه ونتابعه من أجل فلسطين القضية والشعب، بل من أجل ملايين العرب الذين يغتصب إراداتهم حكّام باعوا فلسطين وكل قضايا الآمة والأوطان منذ عقود خلت. وإلاّ: فهل كانت فلسطين ستبقى كل هذه الأعوام تحت الاحتلال؟ وهل يمكن للمطبعين، والمتفرجين على غزة البطولة والعظمة، أن يتقدموا لإنقاذ فلسطين؟! يا لهم من صهاينة يتكلمون العربيّة ويرتدون الزي العربي!! نعم، لم تبدأ الحرب على شعبنا، ولا الاحتلال منذ عام 1948، بل بدأ عندما احتل الإنكليز القدس وفلسطين في عام 1917 بعد هزيمة الدولة العثمانية التي حكمت فلسطين وبلاد الشام طوال 400 عام، ووقف الجنرال اللنبي في القدس معلنا: ها نحن قد عدنا يا صلاح الدين. نعم، لقد عادوا يا صلاح الدين، والجملة نفسها، بكلمات متباينة قليلاً، قالها الجنرال الفرنسي غورو في دمشق، في المسجد الأموي، عند ضريح البطل صلاح الدين الأيوبي مُحرّر القدس: اليوم انتهت الحروب الصليبية يا صلاح الدين...  مذكّرة حماس ليست برنامجاً سياسياً يخصها وحدها، يعبّر عن أيديولوجيتها الدينية. إنها محطات من تاريخ النكبة الفلسطينيّة الممتدة، والتي ابتدأت قبل (ولادة) حركة حماس، وبعد عقود من مقاومة الشعب العربي الفلسطيني، واستشهاد مئات ألوف المجاهدين من أبناء الأمة العربيّة، حتى إن القائدين البارزين لثورة عرب فلسطين هما الشيخ المجاهد عز الدين القسّام، والمجاهد سعيد العاص، وهما السوريان اللذان رأيا في معركة فلسطين معركة تهمّ الأمة العربيّة كلها، فحملا السلاح وقاوما وقادا ثورة فلسطين، واستشهدا في ثراها، رحمهما الله. وستسمر المقاومة لتحرير فلسطين إلى زمن مقبل، نعيش بشائره حتى النصر إن شاء الله. في الرواية التي قدمتها حركة حماس تضع معركة طوفان الأقصى في موقعها المبرَّر والطبيعي، والخيار الذي لا خيار للشعب العربي الفلسطيني سواه بعد كل تجاربه المرّة مع الأمم المتحدة وقراراتها، ومع (الوسيط النزيه أميركا)، التي تدير الحرب على شعبنا وقضيتنا وتسقط صواريخها التدميرية، التي تقتل وتجرح يومياً المئات من أطفالنا وأخواتنا وأهلنا في قطاع غزة والضفة الفلسطينية. (هل ستعود أصوات المفاوضين الفلسطينيين، الذين أدمنوا التفاوض، إلى الارتفاع مطالبةً بالتفاوض بالرعاية الأميركيّة؟!). حركة حماس وذراعها العسكرية، كتائب القسّام، ومعها سرايا القدس في الجهاد الإسلامي، و\"أبو علي مصطفى\" (الشعبية) وكتائب الأقصى وقوى فلسطينية تقاوم بحسب قدراتها، وزخم شعبي فلسطيني وعربي من المحيط إلى الخليج، على رغم أنوف حكّام التبعية الذين، عبر صمتهم وتصريحاتهم المراوغة، ينحازون إلى أميركا والكيان الصهيوني. ومع امتداد المعركة تزداد زخماً فهي غير محصورة في فلسطين، فمن جنوبي لبنان (حزب الله) إلى اليمن الشجاع، شعباً ودولةً وجيشاً، وحتى العراق ومقاومته الإسلامية، وإلى كل أرجاء العالم، حيث نهوض شعبي عالمي في وجه الكيان العنصري المجرم المدعوم أميركياً، عسكرياً وسياسياً ومالياً ودبلوماسياً، تتألق فلسطين كقضية إنسانية عالمية تجمع كل شعوب العالم، وهو ما تجلّى في محاكمة الكيان الصهيوني أمام محكمة العدل الدولية في لاهاي، حيث وقفت دولة جنوب أفريقيا مدافعة عن حريّة فلسطين، ودانت كيان الإجرام وراعيته أميركا، وحظيت بالاحترام والتقدير من شعوب العالم وقواها الثورية والتقدمية في العالم. مذكرة حماس هي مطالعة للشعب العربي الفلسطيني، محفورة في ذاكرته، ووجدانه، ومكتوبة بدم شهدائه، وبتشريده وجوعه وعريه ومعاناته الممتدة، وبتراكم تجاربه وخبراته مع خداع بريطانيا المجرمة وتآمرها عليه، ثم أميركا التي تُدير سياستها الخارجية والديبلوماسية عصابةٌ صهيونية، ورئيسها بايدن يفخر بصهيونيته، وتمسك بكل ملف القضية الفلسطينية، بهدف حرمان شعب فلسطين من أدنى حقوقه. وهل يخفى دور أميركا في (خداع) القيادات الفلسطينية التي وقعت، في البيت الأبيض في واشنطن، اتفاقية السلام في 13 أيلول/سبتمبر 1993، والتي تسببت لشعبنا بالتيه والضياع والتواكل والتشتت، حتى جاء فجر طوفان الأقصى، والذي منه أضاء فجر فلسطين وحريتها بمقاومة لن تركن إلى خداع أميركا من جديد، وإلى أكاذيب الغرب الاستعماري المعادي، ولا إلى (دويلات) العرب التابعة والمتواطئة، والتي لشعب فلسطين معها سِجِلّ حافل من عدم الثقة ومن خيانة قضية العرب الأولى، قضية فلسطين. مُذكّرة حماس تُذكّر، والذكرى تنفع المؤمنين. فيا أيها المؤمنون اعتبروا. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n26 اب 13:17\n \n26 اب 20:16\n \nاليوم 02:21\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بريطانيا المجرمة",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والمناطق المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشعوب العربية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الكونت برنادوت",
            "type": "PER"
        },
        {
            "entity": "شامير",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الموقعون",
            "type": "PER"
        },
        {
            "entity": "شعب فلسطين",
            "type": "ORG"
        },
        {
            "entity": "ومنظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "المجلس الوطني",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "حيدر عبد الشافي",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "حيدر",
            "type": "PER"
        },
        {
            "entity": "المُتلمظون",
            "type": "PER"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "الحسن الثاني",
            "type": "PER"
        },
        {
            "entity": "المغرب_",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "حيدر",
            "type": "PER"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "أبو عمّار",
            "type": "PER"
        },
        {
            "entity": "أبو عمّار",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "بمصر",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "أبو علي مصطفى",
            "type": "PER"
        },
        {
            "entity": "صلاح الدين",
            "type": "PER"
        },
        {
            "entity": "جيش العدو",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "صهاينة",
            "type": "PER"
        },
        {
            "entity": "الإنكليز",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الدولة العثمانية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "وبلاد الشام",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "صلاح الدين",
            "type": "PER"
        },
        {
            "entity": "صلاح الدين",
            "type": "PER"
        },
        {
            "entity": "غورو",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "المسجد الأموي",
            "type": "LOC"
        },
        {
            "entity": "صلاح الدين الأيوبي",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الحروب الصليبية",
            "type": "MISC"
        },
        {
            "entity": "صلاح الدين",
            "type": "PER"
        },
        {
            "entity": "الشعب العربي الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "عرب فلسطين",
            "type": "PER"
        },
        {
            "entity": "عز الدين القسّام",
            "type": "PER"
        },
        {
            "entity": "سعيد العاص",
            "type": "PER"
        },
        {
            "entity": "السوريان",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "أبو علي مصطفى",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا المجرمة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}