{
    "id": "66ce07ecfba249e26d0c2cd6",
    "title": "الميادين في لقاء خاص مع نجل الشهيد إسماعيل هنية.. أي تفاصيل كشفها؟ وماذا عن وصيته؟",
    "full_text": "الميادين تجري مقابلةً خاصةً مع عبد السلام هنية، النجل الأكبر لرئيس المكتب السياسي لحركة حماس، الشهيد القائد إسماعيل هنية. ماذا قال عن أبي العبد؟ وأي تفاصيل كشفها؟ أجرت قناة الميادين مقابلةً خاصةً مع عبد السلام هنية، النجل الأكبر لرئيس المكتب السياسي لحركة حماس، الشهيد القائد إسماعيل هنية، الذي اغتاله الاحتلال الإسرائيلي خلال زيارته العاصمة الإيرانية طهران، فجر الـ31 من تموز/يوليو الماضي. افتتحت المقابلة مع عبد السلام هنية بمشهد الوداع الأخير، الذي خرج فيه الناس الذين أحبوا \"أبا العبد\"، من مختلف الجنسيات والأعراق والمذاهب، ليودّعوا القائد الشهيد. وأكد عبد السلام هنية أنّ مشهد الملايين الذين خرجوا في كل أنحاء العالم تقريباً، وفي \"موكب توحيد الأمة\" خلال التشييع من طهران إلى الدوحة، كان رسالةً من الأمة وأحرار العالم، مفادها أنّ \"قضية فلسطين هي قضيتهم\". وأضاف أنّ مشهد الأعداد الغفيرة التي خرجت من أجل توديع القائد الشهيد يؤكد أنّ فلسطين والقدس هما \"البوصلة لهذه الأمة، مهما عصفت بها الظروف\"، مشدداً على أنّ \"الأمة حتماً ستكرّم من يحملهما في حياته وتاريخه، كما كرّمت أبا العبد\". \"مَن يحمل فلسطين والقدس في حياته وتاريخه، فمن المؤكد أن الأمة ستكرّمه، كما كرّمت القائد الشهيد الحاج أبا العبد\"عبد السلام هنية، نجل الشهيد #إسماعيل_هنية لـ #الميادين #مقابلة_مع@kayed_omar pic.twitter.com/vXBLHe08bQ \n\n أما عن علاقة الشهيد إسماعيل هنية بقائد الثورة والجمهورية الإسلامية في إيران، السيد علي خامنئي، فأكد عبد السلام هنية أنّ \"مودةً خاصةً كانت تجمعهما، وكانت شاهدةً على كل لقاءاتهما حتى اللقاء الأخير\". وأشار عبد السلام هنية، في حديثه إلى الميادين، إلى أنّ \"توحيد الأمة من أجل تحرير فلسطين\" احتلّ جزءاً من العلاقة بين الشهيد هنية والسيد خامنئي. جزء من علاقة المرشد السيد علي خامنئي بـ #إسماعيل_هنية هو توحيد الأمة من أجل تحرير فلسطين\"عبد السلام هنية، نجل الشهيد #إسماعيل_هنية لـ #الميادين#مقابلة_مع@kayed_omar pic.twitter.com/Emvbvo24Gh \n\n كان إسماعيل هنية صلباً في مواقفه المبدئية، وهو مثّل في الوقت نفسه شخصيةً توافقيةً وإحدى أدوات التقريب بين الجهات المختلفة. وإلى جانب تبوّئه مركزاً سياسياً، كان أبو العبد قريباً من الناس؛ يجلس أمام عتبة البيت، يلعب كرة القدم مع الشباب، ويجلس مع الشيوخ في منزله، حتى كرئيس حكومة. عبد السلام هنية تحدّث إلى الميادين عن العوامل التي كوّنت شخصية الشهيد القائد الاستثنائية، وعاد في ذلك إلى طفولة أبيه في مخيم الشاطئ في قطاع غزة. كان الشهيد هنية \"عنواناً اجتماعياً ورياضياً وإنسانياً وتربوياً وجهادياً\" في مخيم الشاطئ، حيث اختلطت العائلات والفصائل، وكان \"القلب الذي يحنّ إلى كل مَن يستطيع الوصول إليه\"، كما أكد عبد السلام هنية. لاحقاً، انتقل الشهيد إلى الحياة الجامعية في الجامعة الإسلامية، وكانت تلك المرحلة جزءاً أساسياً من عمله السياسي، ولاسيما أنّه ترأّس مجلس طلاب الجامعة في عام 1985. وفي الجامعة الإسلامية أيضاً، كما في مخيم الشاطئ، كان الشهيد على تماس مع التجاذبات السياسية وخليط فصائل العمل الوطني الفلسطيني والإسلامي، لكنّه \"كان بصفته رئيس مجلس الطلاب  الشخصية الجامعة في داخل المؤسسات والكتل طلابية\"، وفقاً لما أكده عبد السلام هنية. وبحسب ما تابع عبد السلام هنية في مقابلته مع الميادين، انصهر الشهيد القائد في الانتفاضة الفلسطينية الأولى، منذ عام 1987 إلى 1994. وفيما كان الشهيد أحد قادة الشبيبة والكتلة الإسلامية، اعتقله الاحتلال للمرة الأولى في عام 1987، بعد 10 أيام فقط من اندلاع الانتفاضة.  وفي عام 1989، اعتقله الاحتلال إدارياً، إلى جانب معظم القيادات المنضوية في إطار مجالس الطلاب وكتل العمل الوطني والإسلامي والقيادات من حركتي حماس وفتح وغيرهما.  بناءً على كل ذلك، أكد عبد السلام هنية أنّ أباه الشهيد القائد اتّبع في حياته \"منهج الوحدة والوطن والتآلف والأخوة\". عبد السلام هنية، نجل الشهيد #إسماعيل_هنية، يتحدث عن شخصية أبي العبد الوفاقية، والعوامل التي كوّنت هذه الشخصية الاستثنائيةعبد السلام هنية، نجل الشهيد #إسماعيل_هنية لـ #الميادين#مقابلة_مع@kayed_omar pic.twitter.com/23XEzzpHcF \n\n وفي عام 2004، تسلّم إسماعيل هنية الراية من الشهيد عبد العزيز الرنتيسي، وصار رئيساً للمكتب السياسي لحماس. ثم وصل إلى سدة الحكم، حيث تولى رئاسة الحكومة في قطاع غزة، بعد الانتخابات التي أُجريت في عام 2006.  ولم ينسَ الشهيد القائد ارتباطه بالمخيم بعدما صار رئيساً للحكومة، كما لم ينسَه أبناؤه، فكان \"يرفض الخروج منه بصورة مطلقة، وأصبح المخيم بالنسبة إليه متجذّراً بالقضية الأم لفلسطين، وهي قضية اللاجئين\"، كما أكد عبد السلام هنية.  كيف تعامل الشهيد #إسماعيل_هنية مع حملة الافتراءات والدعاية المكثفة لبعض وسائل الإعلام، عبر التصويب عليه وعلى أبنائه، خلال #طوفان_الأقصى، بأنه يعيش في الخارج، في الفنادق، بعيداً عن أهل #غزة؟عبد السلام هنية، نجل الشهيد #إسماعيل_هنية لـ #الميادين #مقابلة_مع@kayed_omar pic.twitter.com/Q4o56peoaw \n\n \n21 اب\n \n19 اب\n ومنذ 2004 وحتى استشهاده، أي في فترة عهد الشهيد القائد، شهد القطاع تطوراً لافتاً في البناء والإعمار على كل المستويات الوطنية، الشعبية، البنى التحتية، العمل الجهادي والإنساني. عبد السلام هنية أوضح في حديثه إلى الميادين أنّ مؤسس حركة حماس، الشهيد الشيخ أحمد ياسين، اختار إسماعيل هنية ليكون الرجل الأقرب إليه لما تمتّع به الأخير من مزايا. وأكد عبد السلام هنية أنّ الشهيد القائد ترعرع أمام الشيخ أحمد ياسين، الذي \"كان ينظر إلى أبي العبد على أنّه ابنه وابن عائلته ومخيمه وبلده\"، مشيراً إلى أنّ الشهيد القائد \"كان صاحب الفطنة السياسية والعقلية المجتمعية وصاحب الخطابة\". كذلك، كشف عبد السلام، عبر الميادين، أنّ الشهيد القائد إسماعيل هنية \"اشترك في تأسيس جهاز مجد الأمني\"، الذي كان بقيادة يحيى السنوار في عام 1985. وتابع مؤكداً أنّ الشهيد القائد تمتّع بخلفية أمنية، إلى جانب خلفيته السياسية، حتى إنّه كان في جهاز \"مجد\" عندما اعتقله الاحتلال في عام 1989. نجل الشهيد #إسماعيل_هنية، عبد السلام، يكشف دور والده داخل \"جهاز مجد\"، إلى جانب القائد #يحيى_السنوار، في فترة الثمانينيات.#مقابلة_مع #الميادين pic.twitter.com/AQHWa3JkYY \n\n تحدّث عبد السلام هنية أيضاً عن علاقة الشهيد القائد بيحيى السنوار، الذي تسلّم رئاسة المكتب السياسي لحماس خلفاً لإسماعيل هنية، مؤكداً أنّ \"الرجلين كانا أكثر من إخوة\". وأكد عبد السلام هنية أنّ \"هناك أسراراً كثيرةً\" تخصّهما، مضيفاً أنّ السنوار كان يقول لأهله: \"إذا أردتم أن تحسدوني على حب أحد فاحسدوني على حبي للأخ أبي العبد\". بعد اختيار حركة حماس يحيى السنوار خلفاً للشهيد هنية، كيف وصف نجل الشهيد #إسماعيل_هنية، عبد السلام، العلاقة بين والده وأبي ابراهيم السنوار، منذ البدايات؟عبد السلام هنية، نجل الشهيد #إسماعيل_هنية لـ #الميادين#مقابلة_مع@kayed_omar pic.twitter.com/Vq837pXZNV \n\n وفي هذا الإطار، أوضح عبد السلام هنية للميادين أنّ ما جمع الشهيد القائد وخلفه \"هو حياة الشباب في الجامعة الإسلامية، كما أنّهما كانا في مجلس الطلاب معاً. وبعد ذلك كانا معاً في جهاز مجد، ثم في الاعتقال، ليفترقا لاحقاً داخل الاعتقال\". وتابع عبد السلام هنية مؤكداً أنّ الوفاء كان في صفقة \"وفاء الأحرار\"، حين كان أبو العبد رئيساً للحركة والحكومة، ومثّل \"مظلّةً\" لعملية أسر الجندي الإسرائيلي جلعاد شاليط، التي أفضت إلى إبرام الصفقة وتحرّر السنوار من السجون الإسرائيلية بموجبها. وتناول عبد السلام هنية في مقابلته مع الميادين علاقة الشهيد القائد بحركة فتح، وتحديداً بالراحل ياسر عرفات، مؤكداً أنّ العلاقة بينهما \"كانت مميزة\". وأكد أنّ عرفات \"أحبّ الشهيد القائد بأسلوبه وسياسته\"، موضحاً أنّ الأخير \"كان في عامي 1995 و1996 صاحب رؤية الدخول في البرلمان التشريعي والسلطة، والعلاقة مع السلطة\". كيف كانت علاقة #إسماعيل_هنية بالرئيس الشهيد #ياسر_عرفات؟عبد السلام هنية، نجل الشهيد #إسماعيل_هنية لـ #الميادين #مقابلة_مع@kayed_omar pic.twitter.com/etabDHGRj6 \n\n ولما لم يكن ثمة قرار موحّد في حماس بشأن هذا الأمر، نظراً للظروف التي كانت محيطةً بالحركة وتشعباتها في الخارج والداخل، \"قدّم الشهيد القائد وحدة الحركة على نفسه وعلى رؤيته\"، كما أكد عبد السلام هنية. وتابع بأنّ الحركة، في عام 2005، تبنّت كلها رؤية الشهيد هنية، التي طرحها قبل 10 أعوام. على الصعيد الشخصي، أكد عبد السلام هنية أنّ أبا العبد كان بالنسبة إلى أولاده \"صديقاً وأخاً ومحباً، لا أباً فحسب.. لم يتعامل معهم بلغة الأمر والنهي، بل بصداقة ومحبة\". وتابع في مقابلته مع الميادين: \"بيته كان مفتوحاً، وكان كل من يصله يلقى جواباً.. كانت سعادته كبيرة جداً حينما يساعد الناس\".   \n\n لكنّ أبا العبد الذي أسرّته مساعدة الناس، كانت تغضبه مواقف الخذلان وتدنيس المسجد الأقصى المبارك، يؤكد عبد السلام هنية. وفي \"طوفان الأقصى\"، أحزنه الخذلان تجاه غزة، \"التي تُباح وتُذبَح من الوريد إلى الوريد، وسط الصمت الدولي وبعض الأنظمة العربية\". عبد السلام هنية أكد أيضاً أنّ أباه \"كان دائماً يستشعر الشهادة، وكان يعلم أنّه سيغادر هذه الدنيا في أي لحظة\"، وقد تعرّض بالفعل لـ4 عمليات اغتيال سابقة. أما وصيته الوحيدة لأبنائه فكانت \"أن نحافظ على إرثه بما كان من حبّ الناس له، ومساعدة الناس، والحفاظ على المخيم وعلى وحدة أهلنا وربعنا وجيراننا وأقاربنا، وأن نبقى حاملين إرثه بعلاقته الإنسانية والأخوية مع كل أبناء شعبنا الفلسطيني\"، كما ختم عبد السلام هنية المقابلة مع الميادين. كيف تلقّى نجل الشهيد #إسماعيل_هنية، عبد السلام، خبر استشهاد إخوته وأبنائهم؟ وكيف يصف علاقة والده الشهيد بأبنائه وجيرانه؟عبد السلام هنية، نجل الشهيد #إسماعيل_هنية لـ #الميادين #مقابلة_مع@kayed_omar pic.twitter.com/rr6tKCxlQ7 \n\n \n\n \nحركة المقاومة الإسلامية، حماس، تنعى قائدها، إسماعيل هنية، باستهداف إسرائيلي لمكان إقامته في العاصمة الإيرانية طهران، حيث كان يشارك في مراسم تنصيب الرئيس الإيراني مسعود بزشكيان.\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "لحركة حماس",
            "type": "ORG"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "أبي العبد",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "لحركة حماس",
            "type": "ORG"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "أبا العبد",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "الدوحة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "أبا العبد",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "أبا العبد",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "والجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والسيد خامنئي",
            "type": "PER"
        },
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "أبو العبد",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "الجامعة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الجامعة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "الشهيد #إسماعيل_هنية",
            "type": "PER"
        },
        {
            "entity": "أبي العبد الوفاقية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "XEzzpHcF",
            "type": "MISC"
        },
        {
            "entity": "إسماعيل هنية الراية",
            "type": "PER"
        },
        {
            "entity": "عبد العزيز الرنتيسي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "#إسماعيل_هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "أحمد ياسين",
            "type": "PER"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "أحمد ياسين",
            "type": "PER"
        },
        {
            "entity": "أبي العبد",
            "type": "PER"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "يحيى السنوار",
            "type": "PER"
        },
        {
            "entity": "#إسماعيل_هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "#يحيى_السنوار",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "بيحيى السنوار",
            "type": "PER"
        },
        {
            "entity": "لإسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "أبي العبد",
            "type": "PER"
        },
        {
            "entity": "يحيى السنوار",
            "type": "PER"
        },
        {
            "entity": "الشهيد #إسماعيل_هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "وأبي ابراهيم السنوار",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "الجامعة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "أبو العبد",
            "type": "PER"
        },
        {
            "entity": "جلعاد شاليط",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "ياسر عرفات",
            "type": "PER"
        },
        {
            "entity": "عرفات",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "أبا العبد",
            "type": "PER"
        },
        {
            "entity": "المسجد الأقصى المبارك",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأنظمة العربية",
            "type": "ORG"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "#إسماعيل_هنية",
            "type": "PER"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "عبد السلام هنية",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "إسرائيلي",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "مسعود بزشكيان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}