{
    "id": "66ce07e9fba249e26d0c1942",
    "title": "تسليح الضفة = تفكّك \"إسرائيل\" (1-4)",
    "full_text": "تشكّل الضفة الغربية الخاصرة الرخوة للكيان وآخر مرحلة تقريباً ضمن مسار إقفال الدائرة عليه. \"بيت وحديقة\" ليس سوى اسماً إسرائيلياً جديداً ليوم آخر هدفه هذه المرة جنين ومخيمها. معظم الاعتداءات التي بادرت إليها \"إسرائيل\" ضد الفلسطينيين، بعد معركة \"سيف القدس\" على الأقل، باتت تشير إلى أمر ثابت عنوانه تآكل الردع. عاجلاً أم آجلاً سوف تنتهي العملية في مخيم جنين. لكن الصداع النصفي الذي يؤرق \"إسرائيل\" لن ينتهي، بل هو مرشّح إلى مزيد من التفاقم. في ظل الصلف الإسرائيلي وتكاثر المستوطنات وتفشيّها في أنحاء الضفة بموازاة الاعتداءات الصهيونية المستمرة على مقدسات الفلسطينيين وأرزاقهم وعدم إخفاء القادة الإسرائيليين نواياهم بضم المزيد من الأراضي، يبدو أن قرار تسليح الضفة الغربية قد تحوّل إلى خطة عمل من قبل أصدقاء القدس ومحورها.   \"درع وسهم\" كان عنوان الاعتداء على غزة منذ أقل من شهرين. لكن جعبة \"إسرائيل\" المتخمة في ابتداع الأسماء يبدو أنها تعاندها في ابتداع الحلول. كما في كل مرة، يجد الكيان المؤقت حينما يبادر إلى عمل ما، أنه مضطر إلى الخضوع لمجموعة من الضوابط، وأنه في كل مرة يعالج ثقباً في \"التيتانيك\" التي يبحر فيها، يعود ويكتشف لاحقاً أن تلك الصيانة لم تكن إلا عملية موضعية ومؤقتة، وفوق ذلك يجد أن ثقوباً جديدة بدأت تظهر في مواضع أخرى وبأحجام مختلفة. تنقل \"معاريف\" عن مصدر سياسي إن العملية في جنين تهدف إلى ترميم الردع الإسرائيلي ووقف تحوّل مخيمها إلى حصن للمقاومة، انطلاقاً من الفهم أنه في حال لم تعمل \"إسرائيل\" الآن فإن جنين ستصبح \"جنوب لبنان آخر\". لكن محلل الشؤون العربية في صحيفة \"يديعوت أحرونوت\" آفي يسّاخروف يشكّك في أن توفّر العملية استجابة حقيقية لما يسميّه بالوبال الذي يتطور في القطاعات الشمالية للضفة الغربية، وربما استجابة مؤقتة فقط. برأيه فإن العلاج الذي تتّبعه \"إسرائيل\" اليوم يمكن أن يدوم أسابيع أو أشهراً في أفضل الأحوال، لكن من دون وجود جهة حقيقية تتحمل المسؤولية على الأرض مثل السلطة الفلسطينية، فإن \"إسرائيل\" ستجد نفسها بعد مرور أسابيع في خضم عملية عسكرية إضافية في المدينة.  لكن ذلك، رغم فداحته، لا يشكّل سوى أحد أوجه المعضلة التي تواجهها \"إسرائيل\" عموماً. وفقاً لصحيفة \"إسرائيل هيوم\" تم تنفيذ 132 عملية متنوعة في الضفة الغربية منذ بداية العام، في ما تعدّه وسائل إعلام إسرائيلية ارتفاعاً ملحوظاً في نسبة العمليات مقارنة بالعام الماضي. الأمر لا يقتصر على جنين فقط رغم أنها حالياً عنوان المرحلة. في حال نجح مسار تسليح الضفة فإن المشهد لن يعود جائزاً تشبيهه بسفينة إسرائيلية مثقوبة، بل بما هو أخطر بكثير. بعيداً من الصخب الإعلامي والمزاودات السياسية التي يتخللها تسجيل نقاط بين المعارضة والائتلاف الحكومي داخل \"إسرائيل\" تدرك الأوساط الرصينة هناك خطورة وتعقيدات الوضع الأمني الناشئ في الضفة الغربية. تتداخل الدوائر وتتفاعل بين ما يحدث داخل الساحة السياسية الإسرائيلية وما يجري في الضفة. الأخيرة غير معزولة عمّا يحدث في محيطها وفي الإقليم. ولحسن طالع المحور الذي يقاتل \"إسرائيل\" فإن الائتلاف الحالي الذي يحكمها يمثّل الوصفة المثالية لطبق العشاء الأخير على مائدة المشروع الصهيوني المحتضر. تشكّل الضفة الغربية الخاصرة الرخوة للكيان وآخر مرحلة تقريباً ضمن مسار إقفال الدائرة عليه، على افتراض بقاء العوامل الأخرى على حالها. إذا ما نجحت الضفة في تطوير العمل الفدائي كماً ونوعاً فإن نتائجها لن تقتصر على تعزيز شعور انعدام الأمن لدى المستوطنين، بل تتعداه إلى تحفيز التناقضات التي تعتمل داخل الساحة الإسرائيلية وربما بينها وبين المجتمع الدولي، الأمر الذي يوفّر في نهاية المطاف بيئة خصبة لتسريع انفجار المشروع الصهيوني من خلال تحفيز مكوّنات نواته على التسارع من الداخل بعد إغلاق الدائرة عليه.  لافتاً كان استمرار التظاهرات ضد حكومة نتنياهو ومحاولة تعطيل مطار بن غوريون معطوفة على دعوات إلى رفض الانضمام للقتال بموازاة العملية في جنين. قال يشاي غرين، أحد قادة الاحتجاج ضد التشريعات القضائية، إن نتنياهو افتتح العملية في جنين الآن من أجل وقف الاحتجاج في مطار بن غوريون، مشيراً إلى أنه لا يقيم وزناً لأرواح جنوده. بمعزل عن ذلك، تنطوي مجريات الأسبوعين الفائتين وما رافقهما وسبقهما من أحداث على مجموعة من المؤشرات. تساعد هذه المؤشرات في استقراء المرحلة المقبلة إذا ما أضيفت إليها مقاربة الضفة من خلال موقعها وفق منظور الأمن القومي الإسرائيلي. احتمال إقفال الدائرة على \"إسرائيل\" يبدو واعداً من بوابة الضفة. مع ذلك، قد يبدو الاحتمال بعيداً مع استحضار تجربة الانتفاضة الثانية التي اندلعت في أواخر سبتمبر/أيلول عام 2000 وتوقفت فعلياً في شباط/فبراير عام 2005. أدّت هذه الانتفاضة إلى مقتل أكثر من 300 جندي إسرائيلي وأكثر من 700 مستوطن واستهدفت المطاعم والحافلات في قلب الكيان. دفع الفلسطينيون تضحيات جسيمة لكنّ الكيان صمد ولم تؤدّ سلسلة العمليات الفدائية إلى انهياره.  غير أن ثمة فارقاً جوهرياً بين ما حدث منذ نحو 18 عاماً وما يحدث اليوم. أمور كثيرة تغيّرت. \"إسرائيل\" لم تعد نفسها، كذلك محور المقاومة، إلى جانب الظروف الدولية والإقليمية. أمر أساسي إضافي هو معادلة وحدة الساحات التي بدأت تتكرس في منحنى متصاعد. في خضم السنوات الـ18 الماضية انسحبت \"إسرائيل\" من غزة وخاضت ضدها أكثر من 6 معارك من دون أن تفلح في عرقة المسار التصاعدي للتسليح الذي تطوّر كماً ونوعاً وأنتج معادلة ردع بمعزل عن النسبة والتناسب بين طرفيها. لم تكن معركة \"سيف القدس\" والجولات التي أعقبتها في حسبان الإسرائيلي قبل 18 عاماً. بهذه العيون يتابع الإسرائيلي اليوم ما يحدث في الضفة الغربية. إرهاصات تسليح غزة تشبه بداياتها ما يحصل اليوم في الضفة، الأمر الذي يشعل ضوءاً أحمر عند الإسرائيليين. لكن الفارق أن الضفة ليست غزة. الثانية معزولة جغرافياً بينما تقع الأولى في قلب الكيان. خلال شهرين تم توثيق محاولتي إطلاق صواريخ بدائية الصنع من الضفة باتجاه المستوطنات. على هذا النحو بدأ الأمر في غزة. قبيل الانتفاضة الثانية كانت \"إسرائيل\" انسحبت من معظم الأراضي اللبنانية المحتلة تحت ضغط المقاومة اللبنانية. باختصار، أفشلت الأخيرة مشروع \"الشرق الأوسط الكبير\" عام 2006 وسقطت \"إسرائيل\" مرة أخرى بصفتها الوكيل الأمني والعسكري وشرطي المنطقة.  \n25 اب 09:54\n \n23 اب 14:50\n الصورة الرمزية لخيمتين نصبتهما المقاومة اللبنانية منذ أسابيع في مزارع شبعا على أراض تعتبرها \"إسرائيل\" ملكاً لها كفيلة بتكثيف تفاصيل كثيرة على امتداد 18 عاماً. فترة قصيرة نسبياً في أعمار الدول والكيانات لكنها تقول الكثير. لا تجرؤ \"إسرائيل\" اليوم على إزالة الخيمتين وباتت هي من يلجأ إلى الأمم المتحدة وإلى الأدوات الدبلوماسية. ما يسميه العدوّ جبهة الشمال أصبحت فعلياً تمتد من الناقورة غرباً إلى تخوم الجولان شرقاً. بات اليمن والعراق ساحتين إضافيتين في محور المقاومة، ويمثلان الدائرة الثانية التي تطوّق \"إسرائيل\". تأثرت الضفة بالانسحاب الإسرائيلي من لبنان عام 2000 ونشبت بعدها الانتفاضة. اليوم أيضاً، الضفة غير معزولة عن التطورات في جوارها بشكل خاص، ولا عن التفاعلات داخل الساحة الإسرائيلية.  ما تغيّر خلال 18 عاماً لا يقتصر فقط على اختلال التوازن العسكري بين \"إسرائيل\" ومحور المقاومة وتعزيز وعي الأولى باستحالة اجتثاث حالة المقاومة، إنما أيضاً انحلال وتآكل المكونات الإسرائيلية من الداخل بفعل تناقضاتها وبروز سؤال البقاء وعقدة الثمانين على أنقاض أحلام تدمير المقاومة.  بموازاة ذلك بدأ يطفو سؤال آخر حول مدى استعداد وقدرة الرعاية الدولية على مد \"إسرائيل\" بأنبوب الأوكسجين في حال نشبت حرب \"يوم الحساب\". في المحصلة باتت \"إسرائيل\" مُقيدة بظروف سياسية من الداخل، وظروف دولية من الخارج، معطوفة على معادلات ردع غير مسبوقة. باتت تعاني من مجموعة معضلات أساسية تفقدها المرونة وتثقل حركتها.  في مثل هذه الظروف من شأن العمليات في الضفة الغربية أن تولّد تأثيراً مضاعفاً وأن تدفع التناقضات داخل \"إسرائيل\" إلى مزيد من التفاعل. هذا ما يجعل ظروف المعركة الحالية تختلف عن ظروف الانتفاضة الأولى. لكن في الأساس تنبع أهمية العمليات الفدائية وتأثيرها في الضفة من خصوصية الأخيرة. شكّل الأسبوع ما قبل الماضي حالة نموذجية لمن أراد النظر إلى الحاضر بعيون المستقبل. انفجار كبير هز تل أبيب وقع داخل مصنع عسكري تابع لجيش الاحتلال وسط تكتم على الحادثة. قبلها بأيام نجح فدائيان في إرداء 4 مستوطنين قرب مستوطنة عيلي، بعد يوم على انفجار عبوة ناسفة في مجموعة إسرائيلية عند مدخل مخيم جنين. بعدها تم توثيق محاولة إطلاق صواريخ بدائية باتجاه المستوطنات.  قطعان المستوطنين شنّت عشرات الاعتداءات على الفلسطينيين وممتلكاتهم بتواطؤ من الحكومة. خطوة حاولت بعض المستويات الأمنية والعسكرية تطويقها لما تسببه من تداعيات على مصلحة \"إسرائيل\"، منها إمكان إشعال انتفاضة أو إضعاف السلطة، إضافة إلى ما يمكن أن يستتبع ذلك من ضغوط خارجية عليها واهتزاز صورتها. بموازاة ذلك استمرت حالة التفسخ الداخلية في الساحة الإسرائيلية وتجلّت في استمرار التظاهرات والتهديد برفض الامتثال للخدمة العسكرية على خلفية التشريع الذي يحاول أن يدفع به الائتلاف الحكومي وغيره من المخططات غير المفصولة عن الضفة الغربية وعن هوية المشروع الصهيوني. وسط هذه الأجواء المحمومة حذّرت الأمم المتحدة من أن الوضع في الضفة الغربية قد يخرج عن السيطرة. شاءت الصدف أن تتزامن الأحداث داخل فلسطين مع زيارة وفدين من حماس والجهاد الإسلامي إلى طهران برئاسة اسماعيل هنية وزياد النخالة. المرشد الإيراني علي خامنئي قال خلال استقباله النخالة إن القوة المتزايدة لحركات المقاومة في الضفة الغربية \"هي مفتاح ركوع العدو الصهيوني وهذا المسار يجب أن يستمر\". خلال نيسان/أبريل الماضي وتحديداً بعد إطلاق الصواريخ من جنوبي لبنان وغزة باتجاه فلسطين، نقلت الصحف الإسرائيلية تقديرات عن جيش الاحتلال الإسرائيلي تفيد بأن السيد خامنئي اتخذ القرار بالتصعيد من جانب إيران وحزب الله وفصائل فلسطينية ضدها. كعادته يحاول العدو ممارسة التضليل في السياق التاريخي لتسلسل الأحداث وتوزيع الأدوار والاستجابة بين أركان محور المقاومة. لكن في ما يتعلق بتسليح الضفة يمكن تتبّع تصريحات للمرشد الإيراني تعود إلى عام 2014 على الأقل. حينذاك أطلق السيد خامنئي رؤيته بهدف \"إضعاف الكيان وإنهاء معاناة الشعب الفلسطيني\" وحدّد السبيل إلى ذلك بوضوح: المطلوب تسليح الضفة إسوة بغزة. في عام 2019 قدّم \"المعهد الأورشليمي للشؤون العامة والدولة\" ورقة بحثية ذُكر فيها أن إيران تواصل جهودها لتسليح الضفة الغربية، ورصدت جملة تصريحات أطلقها عدد من القادة الإيرانيين تجسيداً لدعوة السيّد خامنئي حول إبدال الحجارة بالصواريخ  في الضفة. أحمد وحيدي الذي سبق أن شغل منصبي وزير الدفاع وقائد فيلق القدس في إيران كان من جملة هؤلاء، إذ  قال إن \"تسليح الضفة الغربية سياسة استراتيجية عليا للدولة الإيرانية، وسيتم تحقيقها\"، في حين أعلن قائد الحرس الثوري الحالي حسين سلامي أنه \"سيأتي اليوم الذي تتحول فيه الضفة الغربية إلى جهنم للكيان الصهيوني\". ما قاله سلامي منذ سنوات جرى تحديثه في آب/أغسطس العام الماضي، إذ قال إن الضفة الغربية يتم تسليحها حالياً. لكن التصريح الأحدث في هذا الإطار كان الأسبوع ما قبل الماضي حينما أعلن أن الضفة الغربية باتت مسلحة بما يتعارض مع الإرادة الصهيونية. الموقف الأخير جاء ضمن سلسلة مواقف هامة في جامعة طهران أشار خلالها إنه لا يمكن للأميركيين دعم الصهاينة، مستدركاً: \"هذا لا يعني إنهم لا يريدون بل لا يمكنهم لأن تكلفة هذا الدعم باهظة وأميركا ضعيفة\". ونوّه إلى أن ثلثي جيش الاحتلال منتشر في الضفة الغربية، مشيراً إلى أن النيران تتساقط على الكيان الصهيوني من كل صوب وهو غير قادر على إخمادها. تتخوف السلطات الاسرائيلية من مسار ابتدأ للتو في الضفة لكن لا يستبعد أن يكون بدأ الإعداد له منذ فترة طويلة. في حديث لـ الميادين يقول عضو المجلس الثوري لحركة فتح جمال حويل إن الفدائيين الذين زرعوا العبوات عند مداخل مخيم جنين (قبل أسبوعين) فعلوا ذلك منذ 6 أشهر. وفق تقديرات قيادة الوسط في جيش الاحتلال المسؤولة عن الضفة الغربية فإن مواجهة جنين وقتها التي أدت إلى إعطاب آليات مثّلت \"تغييراً في قواعد اللعبة، وصدمة، وأمراً خطيراً\".  لم يتردد الصحافي الإسرائيلي غرشون هكوهين (موقع kipa) في وصف ما حدث قبل أسبوعين في الضفة الغربية بأنه تحول استراتيجي. موقف تقاطع مع عدد من الخبراء الذين اتفقوا على خطورة الأحداث التي شهدها ذاك الأسبوع. من بين هؤلاء اللواء احتياط  غرشون هكوهين الذي عقّب على ما حدث بالقول: \"نحن أمام تحول استراتيجي، وما حدث في جنين يشكل سابقة\". وأضاف: \"لم يكن الأمر مجرد عدد قليل من الإرهابيين يطلقون النار على عدد قليل من سيارات الجيب الإسرائيلية، بل كانت معركة شارك فيها أكثر من مائة رجل مسلح. هناك اصطفاف يحاربنا بطريقة منظمة\". المسؤول السابق في الشاباك عيدي أكّد للقناة 12 الإسرائيلية على ما سبق لناحية الاستعداد المسبق، ووصف ما حدث بأنه ارتقاء في الجرأة والإبداع والتفكير.  الهدف الذي تعمل عليه فصائل المقاومة هناك وفق المعلق العسكري في القناة نير دفوري 12 هي محاولة الإضرار بحرية عمل جيش الاحتلال داخل المدن الفلسطينية ودفعه إلى التفكير مرتين قبل الدخول إليها. في هذا الإطار أشار معلق الشؤون العربية في القناة 13 تسفي يحزكيلي إلى أن السلاح يدخل مخيم جنين والعبوات الناسفة أيضاً، إضافة إلى التكنولوجيا من حزب الله والمال من إيران.  لكن عملية كبيرة مثل التي أشار إليها يحزكيلي لها محاذيرها. أخيراً، اتخّذ المستوى السياسي والعسكري القرار بالهجوم على جنين، وباتت تتفرع الآن مجموعة من الأسئلة والاحتمالات على هذه الخطوة.  \nاقرأ للكاتب\n \n26 اب 13:30\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 20:16\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "أحرونوت",
            "type": "PER"
        },
        {
            "entity": "بالوبال",
            "type": "PER"
        },
        {
            "entity": "للضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل هيوم",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "مطار بن غوريون",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "يشاي غرين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "مطار بن غوريون",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي اللبنانية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط الكبير",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بأنبوب",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "لجيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "عيلي",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "اسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "وزياد النخالة",
            "type": "PER"
        },
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "بغزة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "أحمد وحيدي",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "للدولة الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "حسين سلامي",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "جامعة طهران",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "السلطات الاسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "جمال حويل",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "غرشون هكوهين",
            "type": "PER"
        },
        {
            "entity": "غرشون هكوهين",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "المدن الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الشؤون العربية",
            "type": "ORG"
        },
        {
            "entity": "مخيم جنين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}