{
    "id": "66ce07ecfba249e26d0c2b86",
    "title": "هل تنجح الوساطة التركية في حل أزمة سد النهضة؟",
    "full_text": "العلاقة الوثيقة بين تركيا وأثيوبيا قد تساهم في دعم الدور التركي وحل أزمة سد النهضة من خلال اقناع الحكومة الاثيوبية بقبول حل الأزمة مع مصر والتوصل لاتفاق مرض ويضمن حصة ونصيب جميع الأطراف من مياه النيل. عاد الحديث عن سد النهضة لواجهة المشهد بين مصر وأثيوبيا مرة أخرى، لكنه هذه المرة من باب الوساطة التركية التي شهدت مؤخرا حراكا متنام في ملفات وقضايا القارة الأفريقية، بدءا من ليبيا وأزمتها الداخلية، مرورا بالوساطة بين أثيوبيا والصومال، وانتهاء بالتحرك صوب مصر وأثيوبيا وعرض الوساطة للتخفيف من حدة الأزمة الحاصلة حول سد النهضة. لا سيما عقب رفض أثيوبيا توقيع أي اتفاق بشأن عملية وتشغيل سد النهضة. دخول تركيا على خط الوساطة لحل أزمة سد النهضة نقله وألمح إليه وزير الخارجية التركي هاكان فيدان، وتزامن ذلك مع اللقاء بين الرئيس التركي رجب طيب إردوغان؛ ونظيره الإثيوبي آبي أحمد؛ لبحث العلاقات الثنائية والمستجدات الإقليمية.  تلميحات وزير الخارجية التركية عن الوساطة بين مصر وأثيوبيا لحل زمة سد النهضة، لاقت ترحيباً مبدئياً من مصر وأثيوبيا، لكن الترحيب وحده لا يكفي لتسوية النزاعات والصراعات الدولية لا سميا إذا تعلقت بقضايا مصيرية وفي المركز منها سد النهضة. عرض الوساطة التركية في آب/ اغسطس الجاري؛ لحل أزمة سد النهضة لم يكن الأول، ذلك أنه في أذار/ مارس 2021؛ عرضت تركيا الوساطة لحل الخلاف القائم بين مصر وإثيوبيا حول سد النهضة. جاء عرض الوساطة ذاك على لسان فيصل أر أوغلو، مبعوث الرئيس التركي رجب طيب إردوغان، إلى العراق.  وقد أكّد أر أوغلو أن بإمكان بلاده \"القيام بوساطة في أزمة ملف سد النهضة شريطة عدم تدخل الدول الغربية لأن ذلك قد يقود إلى عدم المصالحة\". ورغم ترحيب الأطراف المعنية آنذاك بعرض الوساطة التركية الأول إلا أنه لم يُكتب لها المضي لحل أزمة سد النهضة ومضت أثيوبيا منفردة الى ملء السد. الوساطة التركية المعروضة حاليا لحل أزمة سد النهضة لن تكون طريقها ممهدة؛ ومعيقات اخفاقها تبدو أكبر من حظوظ نجاحها، لعدة أسباب، لكنها لا تعني أنه لا توجد مصلحة لتركيا يمكن أن تتحقق من وراء تلك الوساطة. تقليل حظوظ نجاح الوساطة التركية أنها تأخرت في المرتين كثيرا، إذ أن أزمة سد النهضة ليست وليدة اللحظة وقد مر عليها 13 سنة، وقد بدأت أول جولة مفاوضات لحل أزمة سد النهضة خلال زيارة رئيس الوزراء المصري الأسبق عصام شرف لأثيوبيا في أيار/ مايو 2011. وتوالت بعد ذلك الجولات والمفاوضات تارة بشكل مباشر بين الأطراف الثلاثة مصر والسودان وأثيوبيا، وتارة بتدخل الولايات المتحدة كما حدث بين عامي 2019/ 2020، أو بواسطة مجلس الأمن الدولي الذي عقد جلستين بخصوص أزمة سد النهضة في 2020/2021، أو برعاية الاتحاد الأفريقي على مدار السنوات الأخيرة.  وكانت الجولة الثامنة بدون وسطاء أو مراقبين أخر الجولات وقد انتهت في 19 كانون الأول/ ديسمبر الماضي؛ وباءت جميع تلك الجولات بالفشل الذريع. فُجمدت كل المفاوضات حتى عرضت تركيا وساطتها في آب/ اغسطس الجاري، لإعادة بحث حل أزمة سد النهضة. تصطدم الوساطة التركية لحل أزمة سد النهضة بعدة معيقات، على رأسها التعنت في الموقف الأثيوبي؛ فبمجرد عرض تركيا لوساطتها؛ وضعت أثيوبيا العربة أمام الحصان؛ ومررت لمصر رسالة مفادها تمسك آبي أحمد برفض الالتزام بتمرير حصة محددة معلومة ومتفق عليها من مياه النيل الى مصر والسودان، أو التوقيع على أي اتفاق قانوني مُلزم بشأن عملية ملء وتشغيل سد النهضة. يُذكر أن أديس أبابا قد شدّدت خلال عمليات التفاوض كافة التي امتدت على مدار أكثر من 13 سنة، على رفضها الاعتراف بوجود حصة ثابتة لكلاً من مصر والسودان من مياه النيل، وهي تلك الحصة التي نظمتها اتفاقية وُقعت عام 1959 بين القاهرة والخرطوم. \nاليوم 13:03\n \n21 اب 09:12\n معيقات نجاح الوساطة التركية لا تتعلق بالتعنت الأثيوبي فقط، ولكن بمعطيات باتت حقائق يجب استحضارها عند أي وساطة أوحل لأزمة سد النهضة، ذلك أن أثيوبيا أتمت بناء السد بنسبة 100 بالمئة، وتسعى إلى الوصول إلى السعة القصوى من المياه المخزنة.  وقد شرعت منفردة في الملء الخامس والأخير للسد منذ تموز/ يوليو الماضي. ويتوقع اكتمال ملء السد ب 33 مليار متر مكعب؛ في 10 أيلول/ سبتمبر القادم. وبذلك تكون أثيوبيا قد أخلّت بإعلان المبادئ الذي تم التوقيع عليه بينها وبين مصر والسودان في 23 آذار/ مارس 2015. وفرضت وقائع لا يمكن تجاهلها. إن وجود معيقات في طريق الوساطة التركية لحل أزمة سد النهضة لا يعني انعدام الفرص أو الحظوظ؛ وبالتالي قد تنجح تركيا بالفعل في ايجاد حل للأزمة الحاصلة، أو على الأقل تقليل حدة التوتر الحاصل بين مصر وأثيوبيا، إذ يلاحظ أن هناك تنامي للدور وللحضور التركي في القارة الأفريقية، ومما يتوفر لتركيا من فرص في الوساطة لحل أزمة سد النهضة تحديدا؛ أنها تعد ثاني أكبر مستثمر في أثيوبيا بعد الصين، وتعمل أكثر من 200 شركة تركية في إثيوبيا. بالإضافة إلى ذلك أن تركيا قدمت لأثيوبيا دعم ومساعدات عسكرية عام 2022، ساعدتها على حسم الحرب الأهلية هناك. إن عرض تركيا وساطتها لحل أزمة سد النهضة لا يبدو كتوجه منفصل عن محددات السياسة الخارجية التركية تجاه القارة الأفريقية ومشكلاتها وصراعاتها الحاصلة، فتركيا منخرطة في التوسط وتسوية عدة ملفات أفريقية بين أثيوبيا والصومال، وأزمة الحدود بين السودان وأثيوبيا، ومؤخرا عرضت التوسط من أجل حل الصراع بين شرق ليبيا وغربها. وبالتالي إن العلاقة الوثيقة بين تركيا وأثيوبيا قد تساهم في دعم الدور التركي وحل أزمة سد النهضة من خلال اقناع الحكومة الاثيوبية بقبول حل الأزمة مع مصر والتوصل لاتفاق مرض ويضمن حصة ونصيب جميع الأطراف من مياه النيل. وسواء نجحت تركيا في وساطتها لحل أزمة سد النهضة أم أخفقت، فإن هناك جملة محددات ومصالح تحققها تركيا سلفا وبمجرد عرض وساطتها لحل أزمة سد النهضة وقبول الأطراف المعنية وترحيبها بتلك الوساطة، ومن المصالح المتحققة لتركيا تعميق حضورها وصعود دبلوماسيتها وتوسعة دورها الذي تسعى إليه منذ عقدين في القارة الافريقية.  إن الوساطة التركية في حل أزمة كسد النهضة تعني انخراط تركيا في رسم خارطة التفاعلات والسياسات الاقليمية والافريقية والدولية باعتبار ان القارة الافريقية محل اهتمام القوى الدولية الكبرى ايضا. ستضمن الوساطة المعروضة لتركيا دور الدولة القائد في الإقليم وتحديدا في الشق الأفريقي منه، فعلى الرغم أنها ليست دولة أفريقية الا أنها تتوسط بين دولتين أفريقيتين كبيرتين يُفترض ان تكون إحداهما أو كلاهما الدولة القائد في الاقليم وهما مصر وأثيوبيا، والوساطة هنا تحديدا تعني قدرة تركيا على اقامة علاقة وثيقة مع اثيوبيا، وتحسين علاقاتها ومصالحتها مع مصر ومن ثم تحييد كلا الدولتين الافريقيتين من منافسة ومناكفة تركيا في حضورها في القارة الافريقية. يعتبر توسط تركيا في سد النهضة رافعة للرواية المصرية المطالبة بضرورة التوصل لاتفاق مقابل التعنت الأثيوبي، وسواء نجحت تركيا أم اخفقت، فإن عرض وساطتها سيفضي الى تقارب وتعزيز العلاقات الثنائية بين أنقرة والقاهرة، بدلا من المناكفة والتنافس، لنصبح أمام تقارب تركي مصري استراتيجي لا يتوقف عند حدود سد النهضة، ولكن سيمتد الى ملفات واتفاقيات تجارية واقتصادية، ومقابل توسط تركيا في سد النهضة ومساعدة مصر في التوصل لاتفاق، تدعم مصر تركيا في علاقتها بدول البريكس. وبالتالي يصبح الأمر مصالح متبادلة وليس مجرد عرض وساطة. إن نجاح الوساطة التركية لا يتوقف عند محددات ومقدرات وامكانيات ودبلوماسية تركيا وعلاقاتها، بقدر ما يرتبط بضرورة مراعاة العوامل المحلية والاقليمية والدولية، وهي عوامل أفضت إلى اخفاق وفشل كلا من واشنطن ومجلس الأمن والاتحاد الأفريقي في التوصل لحل أزمة سد النهضة. إذا احسنت تركيا قراءة العوامل المحيطة بأزمة سد النهضة؛ ومراعاة مصالح ومحددات كل الأطراف لا سيما مصر والسودان؛ ووظفت علاقاتها الوثيقة مع أثيوبيا، وضمنت لها منفذا وممرا بحريا على البحر الأحمر على خلفية توسطها بينها وبين الصومال، فإن نجاح وساطتها في أزمة سد النهضة لا يبدو مستحيلا.  حل الأزمة الآن بات ممكناً، لأنه بعد انهاء بناء السد وانتهاء مراحل الملء وفرض اثيوبيا لذلك كله كأمر واقع، يصبح الملف الأعقد في أزمة سد النهضة هو ضمان حصة مصر والسودان من مياه النيل. بموجب اتفاق بين الأطراف الثلاثة المعنية، وبالنظر لعوائد نجاح الوساطة التركية في أزمة سد النهضة، وتحول تركيا من موقع النفوذ الى دور الوسيط في القارة الافريقية، فإن تركيا ستحرص كل الحرص على نجاح وساطتها، وستستدعي تجربتها وخبرتها في انشاء ما يزيد عن 600 سد على أراضيها. من أجل أن يصبح التوصل لاتفاق لأزمة سد النهضة ممكناً. \nاقرأ للكاتب\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "وأثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الاثيوبية",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وأثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "أثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "والصومال",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وأثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "أثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "هاكان فيدان",
            "type": "PER"
        },
        {
            "entity": "طيب إردوغان",
            "type": "PER"
        },
        {
            "entity": "آبي أحمد؛",
            "type": "PER"
        },
        {
            "entity": "وزير الخارجية التركية",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وأثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وأثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "الوساطة التركية",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "فيصل أر أوغلو",
            "type": "PER"
        },
        {
            "entity": "رجب طيب إردوغان",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "أوغلو",
            "type": "PER"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "أثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "عصام شرف لأثيوبيا",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "وأثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الوساطة التركية",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "أثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "آبي أحمد",
            "type": "PER"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "أديس",
            "type": "LOC"
        },
        {
            "entity": "أبابا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "والخرطوم",
            "type": "LOC"
        },
        {
            "entity": "أثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "أثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وأثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "أثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "والصومال",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "وأثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "شرق ليبيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "وأثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الاثيوبية",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الافريقية",
            "type": "LOC"
        },
        {
            "entity": "الوساطة التركية",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الافريقية",
            "type": "LOC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "دولة أفريقية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وأثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "اثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الافريقية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "والقاهرة",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "أثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الافريقية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}