{
    "id": "66ce07ebfba249e26d0c29b9",
    "title": "هل يمكن زرع الإحباط في نفوس الفلسطينيين؟!",
    "full_text": "أميركا والكيان الصهيوني هما القوتان المجرمتان اللتان تدمران قطاع غزة، وأميركا هي التي تزوّد الكيان بقنابل تزن واحدتها 400 باوند وأكثر. فهل أميركا وسيط نزيه ومَن الساذج الذي يراهن على نزاهتها! استيقظ الفلسطينيون مع فجر الـ7 من تشرين الأوّل/أكتوبر على انفجار هائل رجّ كل ما حولهم، ولم يطل وجومهم طويلاً بعد مرور 30 عاماً على مشهد الاحتفال بالتوقيع في حدائق البيت الأبيض، والذي لم يتحقق لهم فيه شيء من الحقوق المأمولة والتي داعبت نفوسهم ووعدتهم بدولة فلسطينية، وبسلام مشرّف وُصف بأنه سلام الشجعان. من هم أولئك الشجعان، وأين تجلّت شجاعتهم، وما هي تلك الشجاعة؟! في مشهد احتفالية البيت الأبيض الهوليوودية مدّ الرئيس الفلسطيني أبو عمّار يده وثبّتها أمام الجنرال رابين مُكسّر عظام الفلسطينيين، فتردّد رابين لوهلة وبدا متبرماً ومتوتراً - علمنا فيما بعد بأنه اشترط ألّا يصافح عرفات في أثناء احتفالية البيت الأبيض - ثم بعد المصافحة الاضطرارية برم رابين بدنه وهمس لبيريز، كما روى بعض الحضور من الفلسطينيين أنه قال له ساخراً وشامتاً ومستنكراً: الآن جاء دورك. ولم يتردد بيريز في المصافحة، فهو لم يكن في أي يوم جنرالاً ورئيس أركان ووزيراً للدفاع كرابين. فهو فقط أشرف على صفقة المفاعل النووي الفرنسي الذي قدمته فرنسا إلى الكيان الصهيوني، والذي فرّخ مئات القنابل الذريّة، والتي ذكرنا بها بعض قادة الكيان الذين دعوا إلى إبادة قطاع غزة بالقنبلة الذرية لإبادة مليونين ونصف مليون فلسطيني، وبهذا تتحقق أمنية رابين والتي أعلنها مراراً، ومفادها أنه يتمنى لو يستيقظ فيجد أن القطاع ابتلعه البحر... طبعا مع كّل فلسطينييه! 30 عاماً مضت على يوم البيت الأبيض، يوم سلام الشجعان، يوم المصافحة الاضطرارية، لم يحصل فيها الفلسطينيون على دولة بمساحة 22%، يعني خُمس مساحة فلسطين، فشريك السلام بجداره العازل التهم مساحة هائلة وهو يزحف متعرجاً ملتهماً مزيداً من الأرض الموعودة لدولة للفلسطينيين، وتمّ تدمير المطار في غزة، والميناء غير الثابت الأساسات، وزعزعت المؤسسات التي بنيت لتكون مؤسسات للدولة الموعودة. في الضفة الغربية مزّقت الحواجز المسماة \"المحاسيم\" الطرق والشوارع، وحوّلت الضفّة إلى أشلاء، ناهيك بالإذلال وامتهان الكرامة، وتبديد وقت الناس، والقتل والاغتيالات وزجّ المئات في سجون الاحتلال، رجالاً وأطفالاً ونساءً، وسجن المئات من دون توجيه تهم وتمديد فترات السجن من دون مبررات. كل ممارسات الاحتلال كانت تعني: لا دولة فلسطينية، تقليص مساحة الأرض حول المدن، ومصادرتها بين القرى، وشفط المياه عبر مضخات ضخمة من شرقي الضفّة، بحيث تتراكم كميات هائلة بسبب ميلان الضفة، وهكذا قُننت كميات المياه للضفة وماتت أشجار حقولها فتوجه كثيرون إلى العمل لدى الاحتلال واضعين خبراتهم في خدمة تطوير زراعته، وفي وظائف في مؤسسات السلطة هي عبارة عن بطالة تشغل شباناً كثيرين في التسابق على تلك الوظائف البائسة، والتي لا تراكم خبرات، ولا ترسّخ عمل المؤسسات مجتمعيّاً، بل تنشر روح الاتكال والتنافس غير المجدي. كل هذا وأكثر منه دوّخ مجتمعنا واستنزفه وبدد وقته وكان مخططا له من الكيان الصهيوني المتحكم في كل شيء، من بطاقة الإقامة إلى العبور من الجسر حيث يقرر الاحتلال المرور ويمنعه بحسب مشيئته، ناهيك بهدم البناء على أرضك لتزويج الأبناء والبنات وتأسيس الأسر الشّابة. وتهدد الجرافات الأبنية وتهدمها. فأين هي السيادة؟! وفوق هذا وذاك يضع الاستيطان بحججٍ، لها أول وليس لها آخر، اليد ويصادر أي مساحة من الأرض. ولا يغيب إرهابه اليومي، وتتواصل اغتيالاته باستهتار وقتل يوصف بأنه بـ\"دم بارد\"، أي بلامبالاة. فما العمل مع هذا العدو الذي يشن حرباً استنزافية مبرمجة على شعبنا الفلسطيني ويغلق عليه أي باب للأمل بالخلاص، ويمعن في تيئيس شعبنا وقهره وإحباطه. وهكذا تكرّس عجز السلطة، ولم تعد قادرة على فعل شيء يبعث الأمل في نفوس محبطة، وفي مأزق خانق لشعب كله سجين؟! الحكام العرب في أغلبيتهم مرتاحون إلى المأزق الفلسطيني على رغم المبادرة العربية التي تم تبنيها في مؤتمر قمة بيروت عام 2002، والتي مُوتت وتمّ تجاوزها بالتهافت على التطبيع، وتسابق دويلات النفط على التطبيع، وأميركا (الوسيط النزيه) تدفع حكام تلك الدويلات إلى التطبيع، وكانت السعودية على وشك الانخراط في التطبيع على رغم مبادرتها التضليلية غير ذات القيمة، والتي لم يترتب عليها أي فعل حقيقي يدعم شعب فلسطين والقضية الفلسطينية. وفضحت عملية \"طوفان الأقصى\" صفقة التطبيع السعودية \"الإسرائيلية\" قبل التوقيع عليها، فطُويت صفحتها موقتا اضطراريّاً!  الداعي إلى هذا التذكير ببعض جوانب الخسارات التي سببها سلام الشجعان، وتصديق الوعود الأميركية، كأن أميركا \"محايدة\" ووسيط نزيه وليست هي و\"إسرائيل\" حلفاً راسخاً واحداً معركته واحدة ومصيره واحد وأهدافه واحدة. والتنازلات لا تجدي معه، فكلما أخذ حلف الكيان الصهيوني والأميركي فإنه يطمع أكثر، ولا يتراجع إلاّ عندما يخسر خسارات تخيفه وتُشعره بأنه أمام قوة لا تساوم على حقّها. إلى متى كان على شعبنا أن ينتظر؟ حتى يقتحم الاحتلال بيوت الفلسطينيين ويطردهم منها، ويستكمل مصادرة حقولهم، ويقتلع أشجارهم ويصحّر حياتهم ويضطرهم إلى العمل في خدمته، أو الرحيل في ترانسفير اضطراري؟ هل ينتظر شعبنا بذلّ إلى أن تمتلئ سجون الاحتلال بالمقاومين والمقاومات والأطفال الفلسطينيين لتدميرهم نفسيا، وشّل قدرتهم عن الفعل نهائيّاً؟! أم على شعبنا أن يُدفع إلى الرحيل اضطراراً من وطنه بسبب الحصار على قطاع غزة، والمدن الفلسطينية، وتصحير الحياة في الضفة، التي يراد لها أن تصير بلا أدنى إمكان على الحياة؟ \nاليوم 00:06\n \n25 اب 10:06\n كيف يمكن استرداد مكانة القضية الفلسطينية وحضورها، فلسطينيّاً وعربيّاً وعالمياً؟! هذا هو السؤال الذي كان يلحّ على عقل كل فلسطيني وضميره، وهو يرى ما آلت إليه القضية الفلسطينية، وما ارتاحت إليه أميركا بكل إداراتها والكيان الصهيوني وأنظمة التطبيع البائعة والتابعة والمتآمرة. وهو ما عمل جميع أعداء الشعب الفلسطيني على تكريسه. ورداً على هذا السؤال جاء فجر الـ7 من تشرين الأوّل/أكتوبر. إنه طوفان الغضب الفلسطيني. هناك من يسرب أسئلة مثل: ألم تفكّر حماس فيما سيحدث من دمار وقتل للألوف من شعبنا؟ .لكنهم يحرفون السؤال عن سياقه: من الذين يقترفون القتل والتمير يا من تسألون؟ أليسوا هم الذين يواصلون القتل والتدمير منذ ما قبل عام 1948، بالقتل والتدمير والدعم، بريطانياً وأميركياً؟!  هذا السؤال يعني: كان عليكم أن تواصلوا الصمت والتعايش مع الذل والاضمحلال كفلسطينيين حتى التلاشي والاندثار. وبلاش عنف ومقاومة تؤدي إلى قتل مزيد من شعبنا! أميركا والكيان الصهيوني هما القوتان المجرمتان اللتان تدمران قطاع غزة، وأميركا هي التي تزوّد الكيان بقنابل تزن واحدتها 400 باوند وأكثر. فهل أميركا وسيط نزيه ومَن الساذج الذي يراهن على نزاهتها! إنه قطعاً مُضلَّل ومنتفع ولا مصلحة له في المقاومة.  الحكام العرب المتفرجون هم ورثاء لحكام عرب تحتل أميركا بقواعدها بلادهم برضاهم، وهؤلاء خيارهم واحد: رضا أميركا وحمايتها لحكمهم. وبعضهم من اقترحوا إدخال \"إسرائيل\" في جامعة دولهم العربية.. وهم أنفسهم من علّقوا عضوية سوريا في تلك الجامعة التي لا صلة لها بالعروبة. منذ عشرة أشهر يقاتل شعب فلسطين المقاوم ببطولة تبهر العالم، فتستعيد فلسطين اسمها وعنوانها وتلهم الملايين شعار: فلسطين من النهر للبحر. ويدوي الهتاف بجوار البيت الأبيض في واشنطن. وينسحب بايدن منهزماً عن ترشيح نفسه على رغم تصهينه وكل ما زوّد به الكيان الصهيوني من أسلحة التدمير وقتل الفلسطينيين في قطاع غزة والضفة الغربية. ألا تعني نهاية بايدن أنها عقاب له على دوره الإجرامي في قتل ألوف الفلسطينيين وتدمير قطاع غزّة؟! (مع عدم تناسي أنه مهكع، وشبه مخرفن، وتجسّد حالته نهاية أميركا الآتية لا محالة، فالإمبراطورية تلفظ أنفاسها). الفلسطينيون ليسوا وحدهم، فمعهم حزب الله الذي قيّد قدرة الكيان الصهيوني وجعله يصاب بالرعب من هول ما ينتظره مما يمتلكه حزب الله من أسلحة متطورة، ومن قدرات عسكرية جبارة، ومما توعّد سماحة السيّد به مخاطباً قادة الكيان: إذا هاجمتم الجنوب فلن تعود لديكم دبابات نهائيّاً. والفلسطينيون معهم اليمن الذي ضرب قلب \"تل أبيب\" بالمسيّرة \"يافا\"، ويتوعد بضرب الكيان بمسيرات وصواريخ تمضي على مسار طائرة \"يافا\"، ناهيك بصواريخ المقاومة الإسلامية في العراق.  الأسئلة التشكيكية، أو الساذجة لا توجه إلى مقاومة الشعب الفلسطيني، وفصائله المنخرطة كلها في المعركة، من حماس إلى الجهاد إلى \"كتائب أبو علي\" إلى كتائب الأقصى إلى الألوية إلى... أسئلة غير بريئة، وهي تهدف إلى التشكيك، وتصب في خدمة تبرئة جرائم العدو الصهيوني وراعيته أميركا وعرب التطبيع المتواطئين؛ أي تبرئة كل أعداء فلسطين وملايين العرب الرافضين لتآمر حكامهم. في هذه الحرب، الخيار الوحيد لفلسطين وشعبها ومقاومتها وكل المقاومة العربية التي تواجه الكيان الصهيوني وراعيته أميركا والمجرمة بريطانيا هو الانتصار التام والتاريخي، فلقد جرب تحمل شعبنا 30 عاماً من الكذب والخداع الأميركيّين والصهيونيين. وضياع تلك الأعوام لن يتكرر، والجيد أن عدونا يعلن أننا لسنا شعبا، ويصوّت على عدم منح الفلسطينيين دولة، وهو كيان يقوده بلطجيون وزعران وقتلة ترعاهم أمهم أميركا. والأسئلة المنافقة التضليلية لن تحبط شعبنا وملايين أمتنا، ولن تهزّ المقاومة الفلسطينيّة العربيّة، وفلسطين العربيّة ستنتصر من النهر إلى البحر. فهذا زمنها وهو يعني أفول زمن الأكاذيب الصهيونية. \nاقرأ للكاتب\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "والكيان الصهيوني",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بدولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض الهوليوودية",
            "type": "LOC"
        },
        {
            "entity": "أبو عمّار",
            "type": "PER"
        },
        {
            "entity": "رابين مُكسّر",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "رابين",
            "type": "PER"
        },
        {
            "entity": "عرفات",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "برم رابين",
            "type": "PER"
        },
        {
            "entity": "وهمس لبيريز",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيريز",
            "type": "PER"
        },
        {
            "entity": "كرابين",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رابين",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والمدن الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "عرب",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "والفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "أبو علي",
            "type": "PER"
        },
        {
            "entity": "كتائب الأقصى",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بلطجيون",
            "type": "PER"
        },
        {
            "entity": "وفلسطين العربيّة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}