{
    "id": "66ce07ebfba249e26d0c281e",
    "title": "الأوروبيون في سوريا: لا انفراجات كبيرة قريباً",
    "full_text": "بدا واضحاً خلال السنوات الأخيرة أن العلاقات السورية الأوروبية تأخذ منحى مختلفاً بعض الشيء عن السابق. هذا المنحى توج مؤخراً بالرسالة المشتركة لسبع دول أوروبية لمفوضية الاتحاد، والمتضمنة طلب مراجعة سياسة الاتحاد حيال سوريا. كما هو حال دول مجلس التعاون الخليجي، فإن موقف الدول الأوروبية من العلاقة مع دمشق منذ العام 2011 كان له وجهان؛ الأول موقف الاتحاد الأوروبي الذي كان متطابقاً تماماً مع موقف الولايات المتحدة الأميركية من حيث محاولة رفض الاعتراف بشرعية \"النظام\" وعزله سياسياً واقتصادياً. أما الأمر الثاني، فهو متعلق بالموقف السيادي لكل دولة، والذي كانت هوامش تحركه محدودة في ظل وجود  قرارات مقاطعة على مستوى الاتحاد الأوروبي ككل، بدليل أن بعض الدول الأوروبية حافظت طيلة سنوات الأزمة على قنوات تواصل دبلوماسية مع الحكومة السورية، إلا أنها كانت عاجزة عن فتح سفاراتها في دمشق التزاماً بالقرار الأوروبي من جهة، وتحاشياً للضغوط الأميركية من جهة أخرى. بدا واضحاً خلال السنوات الأخيرة أن العلاقات السورية الأوروبية تأخذ منحى مختلفاً بعض الشيء عن السابق. هذا المنحى توج مؤخراً بالرسالة المشتركة لسبع دول أوروبية لمفوضية الاتحاد، والمتضمنة طلب مراجعة سياسة الاتحاد حيال سوريا، وإعلان إيطاليا مؤخراً تعيين سفير لها في دمشق \"لتسليط الضوء على هذا البلد\". - في الوقت الذي كانت مؤسسة الاتحاد الأوروبي تحافظ على استمرار عقوباتها المفروضة على سوريا وتوسيعها لتشمل مزيداً من الكيانات والأشخاص، كانت قائمة العواصم الأوروبية الساعية لإحياء قنوات تواصلها مع الحكومة السورية آخذة في الزيادة، سواء من خلال تفعيل بعثاتها الدبلوماسية الخاصة بسوريا أو من خلال الزيارات المتبادلة غير المعلنة لشخصيات سياسية وأمنية. وقد برر مؤخراً مسؤول أوروبي ذلك بالقول: من دون ذلك التواصل لن نحقق أهدافنا. - منح الحكومة السورية تأشيرات دخول للعديد من الدبلوماسيين الأوروبيين، بمن فيهم سفير المفوضية الأوروبية، والسماح لهم بالتجوال في المحافظات السورية وإجراء مقابلات ولقاءات مع وسائل إعلام محلية، وحوارات خاصة مع بعض الشخصيات والمنظمات المحسوبة على المجتمع المدني والأهلي والخاص. - بخلاف الموقف الأميركي، فإن معظم دول الاتحاد الأوروبي لم تمانع أو تعارض الجهود الرامية إلى إعادة إدماج سوريا في محيطها العربي، وذلك تحقيقاً لهدفين: الأول زيادة الحضور العربي في سوريا لمواجهة ما تعتبره تلك الدول \"خطر\" الوجود الإيراني، والهدف الثاني التخفيف من بعض العبء المالي الذي تتحمله سنوياً في تمويل مشروعات الإغاثة الأممية في سوريا، ولا سيما مع تقدم الأزمة الأوكرانية إلى صدارة الأولويات الأوروبية والأممية. لكن ما الذي يدفع الكثير من العواصم الأوروبية إلى مراجعة بعض من سياساتها ومواقفها من العلاقة مع دمشق؟ هل السبب هو إقرار تلك العواصم بأهمية وضرورة التواصل المباشر مع دمشق في سياق جهودها لإيجاد حل سياسي ينهي الأزمة المستمرة منذ العام 2011 أم هي الأزمة الإنسانية التي تزداد مأساةً في سوريا، والتي تصل تأثيراتها إلى دول الاتحاد الأوروبي؟ عملياً، يمكن القول إن هناك مجموعة من العوامل شجعت الأوروبيين على إعادة تفعيل قنوات التواصل مع دمشق، منها: \nاليوم 13:03\n \n22 اب 09:34\n - شجعت التطورات الإقليمية، من قبيل الاتفاق السعودي-الإيراني وعودة سوريا إلى جامعة الدول العربية، الدول الأوروبية التي لم تتبنَ منذ نشوء الأزمة مواقف سياسية واقتصادية متشددة على إعادة أو توسيع علاقات التواصل والتعاون مع الحكومة السورية بحكم العلاقة التاريخية التي تربط هذه الدول بسوريا من ناحية، والرغبة في استثمار تلك العلاقة لحماية مصالح تلك الدول السياسية والأمنية أولاً، ومن ثم تفعيل حضورها على خريطة معالجة تداعيات الأزمة وجهود حلها ثانياً من ناحية أخرى. وكما هو معلوم، فإن الدول الأوروبية الكبرى والمهيمنة على القرار الأوروبي، كفرنسا وألمانيا وبريطانيا (أثناء عضويتها)، هي التي تبنت مواقف متشددة –ولا تزال- حيال العلاقة مع الحكومة السورية، وفرضت ذلك على الاتحاد من خلال المقاطعة والعقوبات وغيرها. - أياً كانت أهمية الهجرة وضرورتها بالنسبة إلى القارة العجوز، إلا أن تدفق موجات الهجرة بشكل عشوائي من بلد يعيش حرباً تشارك فيها تنظيمات ومجموعات تكفيرية ومتشددة خلق مخاوف أمنية كبيرة للكثير من الدول، فضلاً عن الموقف السياسي لبعض الأحزاب من قضية الهجرة، وهذا على عكس كندا التي تتعامل مع ملف الهجرة بشكل أكثر تنظيماً، وذلك من خلال دراسة أوضاع طالبي الهجرة وخلفياتهم. وما يؤكد صحة هذه الفرضية أن خطوة الانفتاح الأوروبي المضبوطة على دمشق تزامنت مع عودة موجات الهجرة السورية للانتعاش من جديد بعد العام 2020، وذلك على خلفية تدهور الأوضاع الاقتصادية وفقدان السوريين الأمل الذي كان قد انتعش قليلاً عامي 2018 و2019. الحاجة الأوروبية إلى ضبط ملف الهجرة له هدفان: الأول أمني بامتياز، ويتمثل في جمع أكبر قدر من المعلومات الاستخباراتية حول المهاجرين السوريين الذين باتوا يشكلون كتلة لا يستهان بها في دول الاتحاد، والثاني سياسي اقتصادي ينطلق من التوجهات الجديدة لبعض الدول الراغبة في إعادة جزء من اللاجئين إلى بلادهم ومناطقهم بعد التأكد من استقرارها، وتنظيم عملية الهجرة لتكون أكثر جدوى ديمغرافياً واقتصادياً. - الاتحاد الأوروبي هو أكبر ممول للعمليات الإنسانية والتنموية الأممية والدولية في سوريا. وبحسب التقديرات الأخيرة، فإن الاتحاد ودوله الأعضاء قدموا على مدار سنوات الأزمة السورية ما يزيد على 33 مليار يورو من المساعدات الإنسانية والتنموية والاقتصادية وتحقيق الاستقرار، لكن، ونتيجة المقاطعة الدبلوماسية الأوروبية لدمشق، هذه المساهمة الكبيرة لم تتح للاتحاد ودوله الأعضاء الحضور على الأرض كممولين رئيسين. كما أن هذه المساهمة ظلت غير معروفة للسوريين والرأي العام الدولي. وفي هذا السياق، يمكن تبرير زيارة مدير العمليات الإنسانية في مفوضية الاتحاد الأوروبي إلى دمشق في شهر أيار الماضي وجولاته في بعض المحافظات السورية. وفي ضوء ذلك، يبدو أن الأوروبيين قرروا الانتقال من أداء دور الممول فقط إلى أداء دور أكبر يجمع بين التمويل والحضور على الأرض فعلياً، وهو من دون شك يتطلب فتح قنوات تواصل مباشرة مع الحكومة السورية. في الوقت الراهن، لا يمكن التعويل كثيراً على الانفتاح الأوروبي على سوريا، لكونه ينطلق من مواقف فردية للدول لا تزال محكومة بالموقف الأساس لمفوضية الاتحاد الأوروبي، وبالموقف الأميركي الرافض للتواصل السياسي والدبلوماسي والاقتصادي مع دمشق، وهذا وضع يشبه كثيراً الانفتاح العربي على سوريا الذي حدث بعد كارثة الزلزال عام 2023، والذي لم يثمر اليوم سوى بعض التطورات الإيجابية على صعيد العلاقات الثنائية بين سوريا وبعض الدول العربية. ولذلك، فإن التحولات الجارية في مواقف دول الاتحاد الأوروبي، على أهميتها السياسية، ستبقى محدودة الأثر اقتصادياً، وهو الأهم بالنسبة إلى السوريين، بانتظار ما يلي: - اتخاذ الاتحاد الأروربي قراراً بإعادة علاقاته الدبلوماسية مع الحكومة السورية. وعلى الرغم من وجود سفير للمفوضية في سوريا (يقيم في بيروت ويزور سوريا بين الفينة والأخرى)، فإنَّ تواصله مع الحكومة السورية لا يزال محدوداً جداً أو شبه مقطوع. ومثل هذا القرار يمكن أن يفتح باباً للتعاون بين الجانبين يكون مدخله التنسيق في ما يتعلق بأولويات تمويل المشروعات الإنسانية والتنموية في سوريا، وذلك من خلال إشراك الحكومة السورية في مؤتمر بروكسل السنوي باعتبارها الطرف الأساس المغيّب عن المؤتمر منذ انعقاده قبل تسع سنوات. - لا تكفي عودة العلاقات الدبلوماسية لإحداث تحول في حياة السوريين، فالأساس يبقى في قدرة الاتحاد الأوروبي على التمايز عن الموقف الأميركي، سواء لجهة فرض العقوبات الاقتصادية أو الدخول في مشروعات تعاون مع الحكومة السورية لمساعدتها على قيادة عملية تعافٍ مبكرة تمهيداً للدخول في مرحلة التعافي الكبرى، وهذا ليست مصلحة سورية فحسب، وإنما مصلحة إقليمية ودولية مباشرة. - انتقال الاتحاد الأوروبي من مرحلة التعاون مع بعض الدول الإقليمية في مساعداتها الإنسانية والتنموية المقدمة لمناطق خارج سيطرة الحكومة إلى التعاون مع دمشق كجزء من احترام السيادة الوطنية وإضفاء شرعية على ذلك التدخل الإنساني والتنموي. \nاقرأ للكاتب\n \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "مجلس التعاون الخليجي",
            "type": "ORG"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العواصم الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "بسوريا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "المفوضية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "المحافظات السورية",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الأزمة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "العواصم الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الاتفاق السعودي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "جامعة الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "بسوريا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "كفرنسا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "كندا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "لدمشق",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأروربي",
            "type": "ORG"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}