{
    "id": "66ce07e6fba249e26d0c0844",
    "title": "بعد تسلل \"زيكيم\".. كيف أصبحت \"الضفادع البشرية\" أداةً استراتيجية في مقاومة الاحتلال؟",
    "full_text": "عملية نوعية نفذتها مجموعة \"كوماندوس\" تابعة لكتائب القسام في قاعدة \"زيكيم\" العسكرية الإسرائيلية عبر البحر، أثارت المزيد من التساؤلات عن أهلية \"الجيش\" الإسرائيلي وجهوزيته للحرب. في أكبر اختراقٍ بحري منذ بدء ملحمة \"طوفان الأقصى\"، نجحت \"ضفادع القسام\" في مباغتة الاحتلال الإسرائيلي والتسلل بحراً إلى شواطئ \"زيكيم\"، جنوبي مدينة عسقلان المحتلة، ليل الثلاثاء. عملية نوعية نفذتها مجموعة \"كوماندوس\" تابعة لكتائب القسام في قاعدة \"زيكيم\" العسكرية الإسرائيلية عبر البحر، أثارت المزيد من التساؤلات عن أهلية \"الجيش\" الإسرائيلي وجهوزيته للحرب، في ظل استمرار المقاومة الفلسطينية بمفاجأة عدوّها في عقر وكره. لم ينتظر مقاومو كتائب القسام أن تأتيهم قوات الاحتلال، التي تهدد بغزو قطاع غزة براً، فقاموا بمباغتتها عبر البحر من منطقة \"زيكيم\". صُدمت سلطات الاحتلال الإسرائيلي لدى معرفتها بحدوث عملية التسلل، فأطلقت صفارات الإنذار في المنطقة، ووجهت تحذيراً للمستوطنين هناك بعدم مغادرة منازلهم والاحتماء في داخلها. وتحدثت تقارير إعلامية عن نجاح عدد من أفراد القوة القسامية في التوغل بعمق 3 أو 4 كيلومترات وخوضها اشتباكات مسلّحة مع جنود الاحتلال لساعات عدة، ما دفع الإعلام الإسرائيلي إلى وصف حادثة التسلل هذه بأنها \"الأهم منذ السبت الأسود\". هي ليست عملية التسلل الأولى التي تنفذها كتائب القسام، إذ نجحت زوارق المقاومة في الوصول إلى \"زيكيم\" مرّتين مع بدء عملية \"طوفان الأقصى\"، لكنها جاءت الآن لتؤكد ما قاله المراسل العسكري لصحيفة \"يديعوت أحرونوت\" الإسرائيلية، بأنّ \"من يقود الأمور ويحدّد وتيرة الأحداث الآن هو حماس، وليس نحن\". أكدت عملية الكوماندوس البحري في \"زيكيم\" أنّ المقاومة لا تزال تمتلك القدرة على إدارة المشهد، والقدرة على استهداف الاحتلال في الوقت الذي تريده وبالعمق الذي تريده، وهو ما سيفرض بطبيعة الحال تأخير الهجوم البري لـ\"جيش\" الاحتلال. أظهر المشهد عجزاً إسرائيلياً واضحاً وضعفاً لدى سلاح بحريته في مواجهة تنامي قدرات القسام البحرية، كما كشف أنّ \"الجيش\" الإسرائيلي لا يزال لديه نقص كبير في المعلومات التي يجب أن تتوفر لديه لتنفيذ اجتياحه البري. في المقابل، بيّنت العملية أنّ حماس لا تزال فاعلة من حيث القدرة القتالية والتخطيط، وأنها لا تزال تُدير اللعبة ضمن تحديثاتها وقدراتها. هذه الخشية الإسرائيلية عبّر عنها موقع \"واينت\" الإسرائيلي، الذي نقل عن مصادر في المؤسسة الأمنية الإسرائيلية قولها إنّ هناك حاجة لـ\"معالجة\" مغايرة أكثر قوّة للبنى التحتية الداعمة لقوات الكوماندوس البحري في قطاع غزة. ونقل الموقع عن هذه المصادر تساؤلها عن كيف يمكن في اليوم الثامن عشر للحرب على غزة، أن تنجح قوات القسام بالتسلل عبر البحر إلى \"زيكيم\"، موجّهةً انتقادات حادة لـ\"الجيش\" في مواجهته لحماس في محور البحر. إنّ أكثر ما يُرعب قادة الاحتلال الإسرائيلي ليس الأنفاق الهجومية التي يحفرها القسام فقط، بل القوّة البحرية التي شكلتها الكتائب، بحسب الإعلام الإسرائيلي، إذ إنّ هذا الأمر يشكل تهديداً خطيراً للنقاط الحساسة للاحتلال، لا سيما محطات توليد الكهرباء والغاز.  بيد أنّ الحديث عن هذه القوات لم يبدأ مع معركة \"طوفان الأقصى\"، بل بدأ منذ نجاح عملية \"زيكيم\"، خلال الحرب الإسرائيلية على غزة سنة 2014، إذ نجحت قوات بحرية تابعة للقسام خلال اليوم الثاني من العدوان، من التسلل إلى القاعدة البحرية الإسرائيلية، في عملية عُدّت من أكثر العمليات العسكرية تعقيداً وخطورة خلال الحرب. \nاليوم 18:58\n \nاليوم 15:39\n وتمكّن مقاتلو الوحدة البحرية من اجتياز مسافةٍ طويلة من السباحة والغطس وقطع الحدود البحرية مع الاحتلال، كما اشتبكوا مع جنود الاحتلال داخل موقع \"زيكيم\". ودفع الأثر البالغ الذي تركته هذه العملية، الاحتلال إلى البدء في تشييد \"جدار بحري\" فاصل مع قطاع غزة في 2018. وفي مطلع العام 2019، أعلن الاحتلال انتهاء الجزء الأكبر من الحاجز الخرساني البحري بطول 200 متر من الصخور والخرسانة المسلحة على الحدود الشمالية البحرية مع قطاع غزة، الذي يتكون من سياج فوق الأرض بطول 6 أمتار، وجدار خرساني تحت الماء، إضافة إلى مجسّات وأنظمة استشعار عن بعد. ووصف وزير \"أمن\" الاحتلال حينها، أفيغدور ليبرمان، هذا الحاجز بأنه \"العقبة البحرية الأولى من نوعها في العالم\"، زاعماً بأنه \"سيعرقل التسلل من غزة إلى إسرائيل عبر البحر، وسيعمل على تقليص القدرات الإستراتيجية العسكرية لحركة حماس\". بيد أنّ وحدات الكوماندوس البحرية دأبت خلال الأعوام الماضية على تطوير قدراتها وتعزيزها، من خلال مواصلة المئات من أفرادها لتدريباتهم البحرية على مدار الساعة في شواطئ قطاع غزة، ليكونوا قادرين على الغوص تحت المياه مسافات طويلة تقدّر بعدة كيلومترات، من دون أن يتركوا آثاراً خلفهم. ما فاجأ قيادة الاحتلال الآن هو أنّه بعد مرور 9 أعوام على تلك العملية، اعتقد \"الجيش\" الإسرائيلي أنه استطاع تدمير قدرات المقاومة، لكن كتائب القسّام استغلّت فترة الهدوء بين العدوانَين لترميم هذه القوة، لتصبح الخطر الحقيقي الذي يلاحق قادة الاحتلال. ليست كتائب القسام وحدها من نجح في مقارعة الاحتلال بحراً، إذ إنّ للمقاومة العربية باعاً طويلاً في إذلال الاحتلال عبر البحر. ولعل أشهر تلك العمليات كانت الهجمات التي نفّذتها الضفادع البشرية المصرية على ميناء \"إيلات\" بين عامي 1969–1970، خلال حرب الاستنزاف بين مصر والاحتلال الإسرائيلي.  تلك العملية العسكرية التي تُعدّ الأنجح والأشهر فى تاريخ البحرية المصرية، أسفرت عن تدمير رصيف ميناء \"إيلات\" البحري، والقضاء على 6 سفن حربية تابعة للاحتلال. وأتت العملية كردّ فعل على العدوان الإسرائيلي على مصر مطلع سنة 1968، والذي استهدف موانئ البحر الأحمر. لذلك، في نهاية عام 1969 وفي ذروة الصراع العربي الإسرائيلي، وبعد عامين من نكسة 1967، شنّت مجموعات من قوات الضفادع البشرية المصرية ثلاث هجمات جريئة، بفاصل 3 أشهر بين الواحدة والأخرى. العملية الأولى كانت في تشرين الثاني/نوفمبر 1969، أسفرت عن تدمير السفينتين \"داليا\" و\"هيدروما\" الإسرائيليتين. أما الثانية فنفّذتها البحرية المصرية في شباط/فبراير 1970، نتج منها تدمير ناقلة الدبابات \"بيت شيفع\" وناقلة الجنود \"بات يام\"، فيما نجحت العملية الثالثة في أيار/مايو 1970 في تدمير الرصيف الحربي في \"إيلات\" كاملاً. في ظل الحديث عن القدرات البحرية اللافتة للمقاومة، لا يمكن تغافل قدرة المقاومة الإسلامية في لبنان (حزب الله) البحرية، التي تصفها \"تل أبيب\" بأنها \"مرعبة\"، وتتخطى إمكانيات الردع الإسرائيلية. ولعل أبرز النجاحات البحرية لحزب الله كان إحباطه لعملية الإنزال البحري الإسرائيلي على شاطئ مدينة صور في حرب تموز/ يوليو 2006، والذي أدى إلى مقتل العشرات من جنود الاحتلال. واعترف \"الجيش\" الإسرائيلي بفشل عملية عسكرية نوعية لقوات النخبة \"شيطت 13\" نفذتها  في صور، جنوبي لبنان، بهدف أسر أحد قياديي حزب الله خلال العدوان الإسرائيلي على لبنان ذلك العام. حينها،  تمّ إنزال وحدة \"كوماندوس\" من قوات النخبة \"شيطت 13\" مؤلفة من 92 جندياً في مدينة صور ليلاً، لأسر قيادي بارز في حزب الله، لكنها وبدلاً من مفاجأتها عناصر الحزب، فاجأها مقاتلوه بكمينٍ محكم، قلب نتائج العملية رأساً على عقب، وجعل الجنود الإسرائيليين يفرّون نحو شاطئ البحر للنجاة بأنفسهم.   بعد تبادل النيران بشكلٍ كثيف في اشتباكٍ عنيف، انسحبت الوحدة الإسرائيلية نحو شاطئ صور، وقامت مروحيتان تابعتان لسلاح الجو الإسرائيلي بإجلاء الوحدة العسكرية، التي فهمت أنها وقعت في كمين، قبل أن توقع مسؤول حزب الله المستهدف في شباكها. وبرّر وزير الحرب الإسرائيلي حينها، عمير بيرتس، والذي وافق على العملية، الخسائر البشرية الجسيمة التي لحقت بعناصر الوحدة، بأنّ هذه العملية \"كانت معقدة جداً\"، وأنها \"لم تكن عملية تكتيكية بل عملية ذات ثقل استراتيجي\". من شاطئ \"زيكيم\" إلى شاطئ صور، بات سلاح البحرية جزءاً لا يتجزّأ من المنظومة العسكرية الخاصة بالمقاومة، التي تسعى إلى تطوير هذا السلاح بكامل قواها وعتادها، لتصبح بذلك المياه العربية جبهة اشتباكٍ فتاكة، ومصيدة محكمة لقوات الاحتلال الإسرائيلي.  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 13:33\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كوماندوس",
            "type": "LOC"
        },
        {
            "entity": "زيكيم",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "زيكيم",
            "type": "LOC"
        },
        {
            "entity": "عسقلان المحتلة",
            "type": "LOC"
        },
        {
            "entity": "كوماندوس",
            "type": "LOC"
        },
        {
            "entity": "زيكيم",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "زيكيم",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "زيكيم",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "الكوماندوس البحري",
            "type": "ORG"
        },
        {
            "entity": "زيكيم",
            "type": "ORG"
        },
        {
            "entity": "واينت",
            "type": "ORG"
        },
        {
            "entity": "المؤسسة الأمنية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لقوات الكوماندوس البحري",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات القسام",
            "type": "ORG"
        },
        {
            "entity": "زيكيم",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "زيكيم",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات بحرية",
            "type": "ORG"
        },
        {
            "entity": "الوحدة البحرية",
            "type": "ORG"
        },
        {
            "entity": "زيكيم",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أفيغدور ليبرمان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الكوماندوس البحرية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "موانئ البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "قوات الضفادع البشرية المصرية",
            "type": "ORG"
        },
        {
            "entity": "داليا",
            "type": "LOC"
        },
        {
            "entity": "هيدروما",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليتين",
            "type": "PER"
        },
        {
            "entity": "بيت شيفع",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "صور",
            "type": "LOC"
        },
        {
            "entity": "صور",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كوماندوس",
            "type": "PER"
        },
        {
            "entity": "قوات النخبة",
            "type": "ORG"
        },
        {
            "entity": "صور",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الوحدة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "صور",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "عمير بيرتس",
            "type": "PER"
        },
        {
            "entity": "زيكيم",
            "type": "LOC"
        },
        {
            "entity": "صور",
            "type": "LOC"
        },
        {
            "entity": "لقوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}