{
    "id": "66ce07e9fba249e26d0c1822",
    "title": "جغرافيا النفوذ والاستجابة في أوراسيا",
    "full_text": "تشكّل صراعات اليوم واقع الغد، بأطرافها المعرّضة للتغيّر وليست خارج التاريخ، لكن الباقية على عوامل مشتركة مثل: \"الأرض\" والجوار والسوق والاحتياج للموارد والأمن. لا يمكن قراءة العملية الروسية في أوكرانيا من دون السياق التاريخي، العقدين الأخيرين اللذين شهدا استقرار الوضع ما بعد تفكّك الاتحاد السوفياتي في أوروبا الشرقية، لكن شهد أولهما حسماً روسياً في أوسيتيا الجنوبية شمال جورجيا، منتصف المسافة بين بحرَي قزوين والأسود، وأبخازيا، المطلّة على الأخير، عام 2008، وفي الشيشان، الواقعة في القطاع نفسه بانتهاء الحرب على جبهة من قوى الإسلام الجهادي.  بمنطق أمني واستراتيجي مثّل ذلك إغلاقاً آمناً للجبهة الحيوية جنوب موسكو، على مسافة أقلّ من 2000 كم، ونحو 800 كم من أقرب حدود مع أوكرانيا. وتحرّكاً مقابلاً، وإن لم يكن مواجهاً، لتحرّك الغرب الجمعي في الاتجاه نفسه، جنوب غرب آسيا، بغزو أفغانستان والعراق، مع إلغاء أميركا الأحادي معاهدة الدفاع المضادة للصواريخ (البالستية) عام 2002، ما بدا ترويضاً للقيادة الروسية الجديدة وقتها، وثمرة لاستقرار الهيمنة الأميركية وحضور فاعليتها الأخشن، أي سعيها لتجذّر وتوسّع صِدامي، ضاغطة في الاتجاه الغربي (شرق أوروبا) بضمّ التشيك وهنغاريا وبولندا للناتو عام 1999، ثم سبع دول أخرى عام 2004، وثورة برتقالية في جورجيا وأوكرانيا، جعلت المعادلة السياسية الداخلية في أوروبا الشرقية، التي مثّلت ضمانة التوافق مع الغرب بعد تفكّك الاتحاد القديم، عرضة للتغيّر.  شهد العقد الثاني، 2010، تحوّلات أخطر، حتى بعد السابق ذكره، ومؤثرة في أقرب نقاط الاتجاه الغربي إلى موسكو، أوكرانيا التي تمدّدَ نفوذ أميركا والغرب فيها، مغيّراً صيغة توافق صامت بشأن حكمها، انتهى عملياً بالنسخة الثانية للثورة البرتقالية والانقلاب البرلماني على يانوكوفيتش، عام 2014، ما بدا، وتصاعُد الحضور الأميركي في اقتصاد البلد، وسوقه وطرح الانضمام للناتو، إزاحةً لخط أحمر روسي ذي أبعاد تاريخية، واقتراب لقوة الناتو النارية من محيط موسكو نفسها.  لذلك جاءت الاستجابة الروسية فورية، عكس إيقاع الردّ في العقد الأول، وضُمّت شبه جزيرة القرم الشهر التالي، بعد صمت طويل عن انضمام دول حلف وارسو، أي بالأساس خرق توافق ضمني آخر أوسع، وتجلّي نمط، بات محدّداً وأعمق تأثيراً، لتغيير الأنظمة بغطاء شعبي لأهداف جيوسياسية، لاحقته روسيا العام التالي 2015 في سوريا، حيث وجهه العسكري والأخطر الذي انطلق ثاني أعوام العقد.   من ناحية أخرى، قالت استراتيجية الدفاع الوطني للبنتاغون عام 2018 (وتصدر كل 4 سنوات)، إن أولوية المواجهة خُصّصت للصين وروسيا بصفتهما دولتين \"متمرّدتين ومارقتين\" وفق تعبير النصّ، وليس بسبب الإرهاب. واقترحت أسلوب استهداف: \"إثارة وبلبلة بيئة الخصم المحيطة بما يضغطه، ويدفعه نحو مواقف وخطوات جديدة يمكن العمل من خلالها نفسها، باستغلالها، للخصم منه وإعاقة خياراته، ودفعه إلى مواقف أكثر انضغاطاً وذات شروط معاكسة له\".(1)  من هنا، وفقاً لمحدّدات روسيا مثّلت محصّلة ترك ترامب، برفضه المعلَن لمواجهتها، منصبه عام 2019 لرئيس من الديمقراطيين، وتولّي زيلنسكي منصبه في العام ذاته، احتمالاً لتفعيل الاستراتيجية، مع نَفَس الأخير الغربي الواضح وطبيعة تحالفاته، ورفْع سقف خطابه وإجراءاته تجاه روسيا وإقليمَي دونيتسك ولوغانسك، تباعاً، بعد تجاهل كل أطراف المعسكر الغربي، عدا ألمانيا نسبياً، مطالب روسيا منذ 2014 بضمانات أمنية وعسكرية لجهة انضمام أوكرانيا للناتو، التي شكّلت ملمحاً ثابتاً للخطاب الدبلوماسي الروسي حتى في العقدين سابقَي الذكر.  تسلسلٌ قد يجعلنا نرى عملية روسيا وقوعاً في فخ أو كمين بالاستدراج، محصّلةً نهائية، لكن سيأتي بيان ذلك بعد عرض أهمية موقع أوكرانيا، ودائرتها الجغرافية الأوسع، في الجيوسياسة الغربية التقليدية. تعكس خصوصية أوكرانيا المطلقة لروسيا انقسامها، أول القرن الماضي، إلى غرب لم يمانع الحضور الألماني النازي وقتها، ويقارب الثقافة والهوية الأوروبية حتى اليوم، وشرق تسوده الهوية والثقافة السلافية أكثر، وضمّ بنية صناعية سوفياتية حيوية. لكن كامل المساحة، إذا أضفنا الظهيرين الأوروبي غرباً والآسيوي شرقاً، تمثّلُ خصوصية أوسع، في علاقتها بأمم دول العالم القديم التي شكّلت الواقع الاقتصادي والسياسي لقرون، وصراعاتها (قبل وبعد ظهور وتبلور الدول القومية الأوروبية) التي شكّلت الواقع الحالي.  كما تشكّل صراعات اليوم واقع الغد، بأطرافها المعرّضة للتغيّر وليست خارج التاريخ، لكن الباقية على عوامل مشتركة مثل: \"الأرض\" والجوار والسوق والاحتياج للموارد والأمن. مركّب لا يتوازن من دون التزامات مشتركة بين تلك الأطراف، أي ضمانات، استراتيجية أو أمنية، تمنع الصدام في التخوم. يُعَدّ الجغرافي البريطاني هالفورد ماكندر أحد مؤسسي مبحث الجيوسياسة، وطرَح في 1904 أوروبا الشرقية وآسيا الوسطى منطقة محورPivot Area، لمنطقة أخرى هي المنطقة المركزية، قلب العالم Heartland، مركز جزيرة العالم التي تضمّ أغلب المساحة والموارد والسكّان: الأرض المتصّلة من دون عائق بحري، أي أوروبا وآسيا، وأفريقيا بصفتها مساحة أطراف ـــــــــ ملتحقة.  تشمل المنطقة المركزية أرض ومرتفعات ما بين الأنهار الكبرى للهند والصين، وفي التبت ومنغوليا وغيرهما، والمساحة العريضة من شبه جزيرة اسكندنافيا شمالاً إلى الأناضول جنوباً، وأهميتها، مع كونها لا تصلها القوة البحرية ولا يمكنها إمساكها، أنها نقطة منتصف قريبة للقطاعات الرئيسية المشكّلة للجزيرة، الوحدة العضوية المفترَضة، إذ بعد كولومبوس لم يعد من مساحة لتوسّع \"الإمبراطوريات\" أي القوى الأكبر، الأوروبية، التي استطاعت بلوغ كامل المنطقة المحيطة Rimland بجنوب آسيا عبر المحيط الهندي، فضلاً عن الاكتشاف الاستراتيجي للعالم الجديد.  وهنا ظهر نظام سياسي مغلق أخير يشمل نطاقه كل العالم، بالتالي ستُخاض الحروب الأوروبية على نطاق عالمي، خاصة مع ازدحام رقعة الشطرنج – بتعبيره – بالسكّان واتّساع مدى الأسلحة، عكس انحصار أوروبا القديمة بين صحراء قفر جنوباً (جنوب المتوسط)، ومحيط مجهول غرباً، وغابات وقفار مكسوة بالجليد إلى الشمال والشمال الشرقي، أي منطقة ضيّقة تهدّدها الهجمات الخارجية. (2) \n24 اب 09:49\n \n21 اب 09:15\n ترى نظرية المحور الأوراسي تلك أن التاريخ الأوروبي، بفعل الاتصال الجغرافي الطبيعي، لا يُفسّر من دون تأثير الآسيوي تحديداً. وأن التاريخ عامةً هو تدافع قوى تتسيّد البحر وأخرى البرّ، مثل أساطيل أوروبا الغربية التي ملأت المحيطات قبل كولومبوس، مقابل توسّع روسيا برّاً نحو سيبيريا، والالتفاف لاحقاً حول المنطقة الفارسية المسلمة، وطفرة زراعة القمح في الجنوب الغربي، رغم سقوطها بيد المغول في القرن الـ 13 وتأخّر ظهور \"عصر نهضة\" يكافئ الأوروبي.  من هنا قال ماكندر بقيام مركزية روسية موسّعة، على تماسك وضخامة الأرض وقيام شبكة ربط بالسكة الحديدية لاحقاً، حلّت محل مركزية جحافل المغول كبيرة الأثر على تشكيل العالم في الألفية الثانية. وقارَب التاريخ المشترك للقارتين بفكرة القوة البحرية الليبرالية، مثل أثينا والبندقية قديماً، مقابل القوة البرّية الرجعية مثل أسبرطة وبروسيا، طارحاً أن أوروبا الشرقية، بالمنطق نفسه، ستقع دوماً بين قوّتي الروس والألمان البرّيتين في نظريته. (3) اللافت أن الواقع أضفى مصداقية على النظرية رغم جبريّتها وطابعها الآلي، وعدم تقديمها تفسيراً أشمل من الجغرافي المحض؛ نشأ الاتحاد السوفياتي بعد النظرية، مصداقاً لنبوءتها أن روسيا كيان يدفعه حجمه وموقعه إلى تشكيل قوة عظمى لا مفرّ من نفوذ لها شرق أوروبا، وقامت الحربان العالميتان صراعاً على \"الأراضي المحيطية\" كما طرحتها نظريته، من شرق أوروبا إلى جبال الهيمالايا وما وراءها،  واعتمدت استراتيجية الاحتواء الغربية خلال الحرب الباردة على قواعد الأراضي المحيطية، عبر الشرق الأوسط الكبير والمحيط الهندي، وكان المستقبل السياسي لآسيا الوسطى والقوقاز محلّ صراع أميركي روسي لسنوات.  لا يعكس المسار الروسي، بوجهه الاقتصادي خاصةً، دخول كمين أو استنزاف، لكن بدت خطواته المتلاحقة في الأصول والصيرفة والطاقة معدّة مسبقاً، وتعكس تنبّوءاً وترتيبات، في مسائل مركّبة ومتداخلة بالمالية والقانون الدولي وهيكل صادرات الغاز، شملت الضمان الاجتماعي لتقليل أثر العقوبات، لا يُتصوّر أنها جاءت استجابة سريعة لضغط وقت أو حدث واحد، والمثال الأوضح هو الاحتياط الروسي الضخم من الذهب والدولار.  سمة حضرت كذلك في الجانب العسكري الفنّي، الذي لم يشهد هجوماً كاسحاً واحداً تقريباً، رغم التفوّق الكمّي، وقرب خطوط الإمداد وحرية حركة الطيران نسبياً، بل قارَب تكتيك التطويق والقضم الذي استخدمته سوريا سابقاً، قبل انخراط القوات الروسية البرّية المحدودة وحلفائها فيه، كما يصعب غالباً تفسير الاندفاعة المبكّرة نحو كييف بهدف احتلالها فعلياً، خطوة ساذجة إن وُجدت، لها كلفة بشرية ومعنوية لا تُحتمل، وارتدادات اجتماعية في غرب روسيا ربما، وتفجّر الوضع مع المعسكر الغربي حدّ حرب عالمية بخطوة واحدة.   مقابل الحادث كما يتّضح الآن: استهلك تحصين كييف شمال أوكرانيا، في الشهر الأول للعملية، إمدادات كثيفة من غرب البلاد حيث القواعد المتلقية لإمداد الناتو، ما أتاح تقدّماً روسيّاً في الشرق والجنوب بالاندفاعة الأولى، في قوس واسع شرق نهر دنبرو يصعب صدّ هجوم عريض فيه، وحيث السكان المتحدّثون بالروسية، بالأساس، وقوّات إقليم الدونباس الانفصالية المدعومة عسكرياً منذ 2014، ودائرة النفوذ الثقافي والحضور الديموغرافي الروسي. تُظهِر خريطة السيطرة الحالية منطقة هلالية الشكل، تواجه الغرب وتناظر خريطة المتحدّثين بالروسية، موسّعةً مظلة السيادة الجوية غرب روسيا، وتشهد تحديات أمنية تجنّبت روسيا اتّساعها بتجنّب التوغّل غرباً، أبعد من دائرة نفوذها الاجتماعية، ما انعكس في خفوت الاحتجاجات المناهضة، التي تركّزت في زابوريجيا وخيرسون، ورضا قطاع معتبر من السكّان باستفتاء انضمام الأقاليم الأربعة، الأخيرين ودونيتسك ولوغانسك.  وقت إعلان النتيجة قال بوتن مباشرةً إن الالتزام بالمعايير المفروضة انتقائياً في النظام الدولي قوّض الأمن القومي للبلاد، وإنه حان انتهاء فوقية منظومة الهيمنة الغربية بوضعها القواعد منفردة؛ خطاب ظهر تدريجياً مع اتّساع البريكس، وتقدّمه الذي كان أبطأ، لكنه جاء ذلك الوقت، أيلول/سبتمبر 2022، هجومياً مدعوماً بتفعيل ورقة الغاز والتحكّم بسوق الطاقة، وتغيير حقيقي لمعادلة السيطرة الميدانية.  تمثّل الخطوة الروسية ردّاً على اقتراب مظلّة الناتو من موسكو، بالمعنى الحرفي، وعلى تحوّلات حملت طابع التحرّك الاستراتيجي المنفرد ذاته، تذمّرت منها روسيا بشأن ليبيا والدرع الصاروخي الأميركي في أوروبا الشرقية وغيرهما، سابقاً، واشتبكت معها وقائياً في سوريا بغطاء سياسي دبلوماسي صيني، ظهر اقتصادياً مع عملية أوكرانيا رغم \"اعتدال\" سياسي علني لا يصدّقه أحد. وأخيراً يستند الخطاب، والفاعلية الروسية إجمالاً، إلى تسلّح نوعي دون نووي، وغير تقليدي نسبياً، الترسانة البالستية وفرط الصوتية بمداها الفائق، مقابل استحالة تدخّل برّي أميركي، حتى في أسوأ الأحوال، لتسوية الميزان، سيمثّل حقّاً تورّطاً في كمين بري، أو جوّي لن يحسم الموقف مع ترامي أطراف روسيا وقرب العواصم الأوروبية من مربّع العمليات. من كل ما سبق، ومن المحصّلة الاقتصادية العامّة للموقف، تتضح الخلاصة الآتي ذكرها. بعد اعتبار: بقاءِ الشطر الغربي لأوكرانيا مساحة نفوذ غربي تُراكَم فيها إمكانات مواجهة روسيا عسكرياً، وتصلّبِ (وأحياناً تصاعد) مواقف بولندا وفنلندا جوار روسيا ودعم وتحريض بريطانيا، البعيدة لكن الحاضرة، لهذا الاتجاه، مع مراوحة مواقف فرنسا وألمانيا وإيطاليا، الأقل جذرية، وأخيراً مواقف صربيا وهنغاريا وبلغاريا الأقرب لروسيا، مضغوطين بين القطبين الأوروبي والآسيوي من دون مصالح محتملة معتبرة في الاصطفاف مع الغرب كليةً. 1-جاءت العملية الروسية تعويضاً لتراجع النفوذ الروسي أمام الغرب، كان ميدانه الأبرز أوراسيا، لا توسعة لهذا النفوذ. وأقصى ما حقّقته، حتى الآن، إعادة رسم \"الستار الحديدي\" العازل الذي قام في ألمانيا يوماً، مع انتزاع إطلالة أوكرانيا على رأس البحر الأسود، القرم، جزءاً من التعويض وضمانةً بحدّ ذاته.  2-استطاع إجمالي الخطوات الروسية تخفيض وضع الناتو، بمكوّناته، في أوراسيا إلى قوة عالمية، بدلاً من قوة تقود أو تشكّل النظام العالمي منفردة.  3-أفادت العملية من عوامل الجغرافيا والديموغرافيا، ميدانياً وسياسياً، ومن ضعف تجانس مكوّنات الاتحاد الأوروبي، من حيث تكافؤ القوة والحجم إجمالاً، ومن حيث توزّع الأعراق والثقافات في أوروبا الشرقية. 1- National Defence Strategy 2018 2-روبرت د. كابلان، انتقام الجغرافيا، ترجمة د. إيهاب عبد الرحيم، عالم المعرفة 2015، ص83 -ص103 3-المصدر نفسه \nاقرأ للكاتب\n \n25 اب 14:03\n \n24 اب 10:05\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "أوسيتيا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "شمال جورجيا",
            "type": "LOC"
        },
        {
            "entity": "قزوين",
            "type": "LOC"
        },
        {
            "entity": "والأسود",
            "type": "LOC"
        },
        {
            "entity": "وأبخازيا",
            "type": "LOC"
        },
        {
            "entity": "الشيشان",
            "type": "LOC"
        },
        {
            "entity": "جنوب موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "جنوب غرب آسيا",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "شرق أوروبا",
            "type": "LOC"
        },
        {
            "entity": "التشيك",
            "type": "LOC"
        },
        {
            "entity": "وهنغاريا",
            "type": "LOC"
        },
        {
            "entity": "وبولندا",
            "type": "LOC"
        },
        {
            "entity": "للناتو",
            "type": "LOC"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "يانوكوفيتش",
            "type": "LOC"
        },
        {
            "entity": "للناتو",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "وارسو",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الدفاع الوطني للبنتاغون",
            "type": "ORG"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "زيلنسكي",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دونيتسك",
            "type": "LOC"
        },
        {
            "entity": "ولوغانسك",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "والآسيوي",
            "type": "LOC"
        },
        {
            "entity": "الدول القومية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "هالفورد ماكندر",
            "type": "PER"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "وآسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وآسيا",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "للهند",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "التبت",
            "type": "LOC"
        },
        {
            "entity": "ومنغوليا",
            "type": "LOC"
        },
        {
            "entity": "اسكندنافيا",
            "type": "LOC"
        },
        {
            "entity": "الأناضول",
            "type": "LOC"
        },
        {
            "entity": "كولومبوس",
            "type": "PER"
        },
        {
            "entity": "Rimland",
            "type": "MISC"
        },
        {
            "entity": "بجنوب آسيا",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهندي",
            "type": "LOC"
        },
        {
            "entity": "الحروب الأوروبية",
            "type": "MISC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "جنوب المتوسط",
            "type": "LOC"
        },
        {
            "entity": "أساطيل أوروبا الغربية",
            "type": "LOC"
        },
        {
            "entity": "كولومبوس",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "سيبيريا",
            "type": "LOC"
        },
        {
            "entity": "المغول",
            "type": "PER"
        },
        {
            "entity": "ماكندر",
            "type": "PER"
        },
        {
            "entity": "المغول",
            "type": "PER"
        },
        {
            "entity": "أثينا",
            "type": "LOC"
        },
        {
            "entity": "والبندقية",
            "type": "LOC"
        },
        {
            "entity": "أسبرطة",
            "type": "LOC"
        },
        {
            "entity": "وبروسيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "والألمان",
            "type": "PER"
        },
        {
            "entity": "البرّيتين",
            "type": "PER"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "شرق أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحيطية",
            "type": "LOC"
        },
        {
            "entity": "شرق أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الهيمالايا",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط الكبير",
            "type": "LOC"
        },
        {
            "entity": "والمحيط الهندي",
            "type": "LOC"
        },
        {
            "entity": "لآسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "والقوقاز",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية البرّية",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "شمال أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "دنبرو",
            "type": "LOC"
        },
        {
            "entity": "إقليم الدونباس",
            "type": "LOC"
        },
        {
            "entity": "غرب روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "زابوريجيا وخيرسون",
            "type": "LOC"
        },
        {
            "entity": "ودونيتسك ولوغانسك",
            "type": "PER"
        },
        {
            "entity": "بوتن",
            "type": "PER"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "العواصم الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بولندا",
            "type": "LOC"
        },
        {
            "entity": "وفنلندا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "صربيا",
            "type": "LOC"
        },
        {
            "entity": "وهنغاريا",
            "type": "LOC"
        },
        {
            "entity": "وبلغاريا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "والآسيوي",
            "type": "PER"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "البحر الأسود",
            "type": "LOC"
        },
        {
            "entity": "القرم",
            "type": "LOC"
        },
        {
            "entity": "أوراسيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "روبرت د",
            "type": "PER"
        },
        {
            "entity": "كابلان",
            "type": "PER"
        },
        {
            "entity": "إيهاب عبد الرحيم",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}