{
    "id": "66ce07e8fba249e26d0c13e2",
    "title": "مؤتمر بروكسل للمانحين: إعلان نوايا.. لكن مع وقف التنفيذ",
    "full_text": "لا يزال الحديث العربي عن دعم الجهود التنموية في سوريا أسير الرغبات والتصريحات الإعلامية لا أكثر ولا أقل، ولم تخرج رؤية واضحة من أي عاصمة عربية حيال ذلك. كما كان متوقعاً، فقد تراجعت، وللعام الثاني على التوالي، قيمة تعهدات الدعم المعلنة من جانب الدول المانحة لسوريا في مؤتمر بروكسل، إذ وصل إجمالي تعهدات الدعم التي تم الإعلان عنها مؤخراً خلال انعقاد المؤتمر في نسخته السابعة إلى نحو 5.6 مليارات يورو بانخفاض قدره نحو 800 مليون يورو عن العام الماضي، الذي كان قد سجل تعهدات وصلت قيمتها إلى نحو 6.4 مليارات يورو. ومع أن بعض الأوساط التي حضرت المؤتمر ترجح أن يكون سبب الانخفاض عائد إلى تقديم هذه الدول تعهدات سابقة من هذا العام بقيمة 950 مليون يورو، لمساعدة منكوبي الزلزال الذي ضرب في شباط/فبراير الماضي جزءاً من البلاد، فإن المواقف الغربية التي أعقبت الحرب الأوكرانية كانت تشير صراحة إلى تغير أولويات التمويل لدى الأوروبيين، إذ باتت الأزمة الأوكرانية تحظى بأولوية تمويل الدعم الإنساني، وحتى السياسي والعسكري والاقتصادي. وهذا ظهر جلياً في مؤتمر بروكسل الماضي، لا بل أن سياسياً غربياً أكد ذلك بوضوح شديد قائلاً: إن تمويل الأنشطة الموجّهة للسوريين مستمرة، لكنها ستكون أقل من السابق. انخفاض تعهدات الدول المانحة لدعم العمليات الإنسانية تزامن مع إعلان الأمم المتحدة خفض حجم مساعداتها الإغاثية في سوريا، وتالياً تضرر أكثر من 2.5 مليون سوري يحتاجون إلى الدعم والمساعدة الإغاثية. تطوران من شأنهما تعميق الأزمة الإنسانية في البلاد وزيادة معاناة ملايين الأشخاص في وقت كانوا يأملون أن تسهم أجواء الانفتاح العربي في تخفيف جزء من الضغوط الاقتصادية والاجتماعية التي يواجهونها. لا تكمن المشكلة في تراجع إجمالي تعهدات الدعم المعلنة فقط، وإنما في نسبة ما يتم الالتزام بتقديمه فعلياً في كل عام أيضاً، إذ إن مجريات الأعوام السابقة تظهر عدم التزام الدول المانحة بتقديم ما تعهدت به وبنسب كبيرة، وهو ما أثر في برامج المساعدات الأممية ومشروعاتها وتغطيتها الإنسانية والجغرافية والقطاعية. ولذلك، فإن المنظمات الأممية ستكون مضطرة خلال الفترة القادمة إلى تعليق بعض برامجها ومشروعاتها أو المحافظة على استمرارها، لكن في الحد الأدنى.  وإذا عدنا إلى البيانات الأممية، فإننا سوف نجد أن نسبة الالتزام بتمويل خطة الاستجابة الإنسانية لم تتجاوز في العام الماضي 49.1%، وهو ما يعني أن نسبة المتطلبات غير المستوفاة وصلت إلى أكثر من النصف تقريباً. وتتبدى أكثر خطورة تأثيرات عدم التزام الدول المانحة بما تعهدت به من خلال استعراض نسب تنفيذ المشروعات تبعاً لقطاعاتها، فمثلاً من بين 247.6 مليون دولار جرى التعهد بتقديمها لمشروعات التعافي المبكر وسبل العيش لم يتم تقديم سوى 29.3 مليون دولار أي ما نسبته 11.8%، كذلك الحال بالنسبة إلى قطاع التعليم الذي بلغت قيمة تعهدات تمويله نحو 351.4 مليون دولار، ولم يؤمن له سوى 53.2 مليون دولار ولتكون بذلك نسبة التنفيذ 15.1%. كما أن تعهدات التمويل لقطاع الصحة البالغة 582.2 مليون دولار لم تتجاوز نسبة تنفيذها 29.8%. وحده قطاع الأمن الغذائي والزراعة وصلت نسبة التنفيذ فيه إلى نحو 63.1% مسجلاً بذلك النسبة الأعلى، إذ من بين 1.710 مليار دولار تم الالتزام بتوفير 1.079 مليار دولار. ووفقاً لبيانات الأشهر الأولى من العام الحالي، فإن المؤشرات لا توحي بأن الوضع سيكون أفضل خلال الفترة القادمة، إذ لم تتجاوز نسبة المتطلبات التي جرى تمويلها أكثر من 11.7%. \nاليوم 13:03\n \n22 اب 09:34\n وعليه، فإن تراجع قيمة تعهدات الدعم للدول المانحة، والتوقعات بعدم التزام تلك الدول بتنفيذ ما تعهدت به كاملاً يمكن أن يكون له جملة من التأثيرات السلبية في الوضع الإنساني في عموم البلاد ومخيمات اللجوء المنتشرة في دول الجوار. ومن هذه التأثيرات يمكن أن نذكر الآتي: -تضرر مئات الآلاف من الأسر في الداخل والخارج جراء إما تقليص حجم المساعدات الإغاثية المقدمة لها أو قطعها عنها نتيجة نقص التمويل، وهو ما سيؤدي حكماً إلى تفاقم الأوضاع المعيشية والصحية لهذه الأسر وغيرها، لا سيما أن آثار الزلزال الأخير لا تزال تلاحق آلاف الأسر في أربع محافظات سورية، فضلاً عن اللاجئين الموجودين في تركيا والمتضررين أيضاً من زلزال شباط/فبراير. وتكفي الإشارة هنا إلى البيان الأخير لبرنامج الغذاء العالمي الذي أكد أن نقص التمويل سيجبره مع بداية الشهر القادم على استبعاد أكثر من 2.5 مليون سوري من قوائم مساعداته. -عرقلة الخطط المتعلقة بتوسيع دائرة مشروعات التعافي المبكر وسبل العيش وتأجيلها لعام آخر، الأمر الذي من شأنه عرقلة عملية التحول المنتظرة في عمل المنظمات والوكالات الأممية من الاستجابة الإغاثية إلى الاستجابة التنموية المساعدة على الاستقرار الاقتصادي والاجتماعي للأسر في المناطق والمحليات على امتداد الجغرافيا الوطنية. -على الرغم من إشارة مؤتمر بروكسل في نسخته السابعة إلى نية بعض الدول والجهات المانحة منح قروض بقيمة 4 مليارات يورو ستذهب من دون شك إلى دول جوار سوريا لمساعدتها على أعباء اللاجئين، خاصة وأن مسألة منح دمشق قروضاً مالية غير مدرجة حالياً في الأولويات الغربية لاعتبارات سياسية في المقام الأول، فإن تخفيض تعهدات التمويل وعدم الالتزام بها سيزيدان من حدة الضغوط والأعباء المالية التي ستواجهها الدول المستضيفة للاجئين السوريين، وتالياً فإن هناك فرصة لتعاظم خطاب الكراهية والعنصرية ضد هؤلاء، والذين هم في النهاية لا حول لهم ولا قوة. -إضعاف المنظمات والجمعيات الأهلية والمدنية العاملة في المجال الإغاثي والتنموي وتقليص مساحة تأثيرها في الحياة العامة. إذ إن تخفيض التعهدات سيقود حتماً إلى تقليص المساعدات والمنح المقدمة من المنظمات والوكالات الأممية لهذه الجمعيات والمؤسسات، في وقت برزت الحاجة إلى دعم هذه الجمعيات والمؤسسات بعد كارثة الزلزال لما كان لها من دور فاعل ومؤثر في الاستجابة الإغاثية الطارئة، متقدمة بذلك على المؤسسات الرسمية والأممية. -تضاؤل فرص التعليم والعلاج المجانيين المتاحين للأطفال السوريين المتضررين جراء تداعيات الحرب الطويلة وكارثة الزلزال، فالتراجع في قيمة تعهدات المانحين غالباً ما يكون على حساب قطاعات التعليم والصحة والتعافي المبكر، إذ تبقى الأولوية لما يتعلق بالأمن الغذائي والنفقات اللوجستية والتنسيق والبيانات التي استعرضناها سابقاً تؤكد ذلك، فالقطاعات الثلاثة (التعليم، الصحة، التعافي المبكر) كانت الأقل إنفاقاً من إجمالي المتطلبات العامة لكل منها. الملاحظ في مؤتمر بروكسل الأخير غياب الحضور العربي بشكل شبه كامل باستثناء قطر، التي حضرت كما في العام الماضي وتعهدت بتقديم تمويل محدود. عدم الحضور العربي يطرح تساؤلات عن مستقبل ما قيل عن إمكانية تقديم دعم عربي لمساعدة الحكومة السورية على توفير الظروف المناسبة لإعادة اللاجئين والنازحين إلى مناطقهم، ودعم مشروعات التعافي المبكر وذلك بالتنسيق مع المنظمات الأممية العاملة في سوريا وفقاً لما جاء في بيان اجتماع عمان الوزاري. فهل يمكن أن نشهد قريباً مؤتمر للمانحين العرب على غرار مؤتمر بروكسل؟ أم أن الوقت لم يحن بعد في نظر الدول العربية للدخول في مسار تمويل مشروعات التعافي وتأهيل البنى التحتية اللازمة لتمكين اللاجئين من العودة وفقاً لما نص عليه بيان عمان؟ إلى الآن، لا يزال الحديث العربي عن دعم الجهود التنموية في سوريا أسير الرغبات والتصريحات الإعلامية لا أكثر ولا أقل، ولم تخرج رؤية واضحة من أي عاصمة عربية حيال ذلك. وهذا يبدو متوقعاً في ظل العقوبات الغربية والأميركية المفروضة وسنوات القطيعة الطويلة مع دمشق، إذ باستثناء ما صرح به أمين عام مجلس الوحدة الاقتصادية التابعة لجامعة الدول العربية، فإن هناك على ما يبدو تريثاً عربياً واضحاً في هذا الملف، وربما يكون السبب هو انتظار خطوة سورية مؤثرة على صعيد مقاربة الأزمة، أو إلى حين الاتفاق مع الإدارة الأميركية على حدود الانفتاح الاقتصادي المسموح به مع دمشق. وحتى ذلك الحين، فإن معاناة السوريين في الداخل وفي مخيمات اللجوء ستتعمق أكثر في ظل التدهور المستمر في الأوضاع الاقتصادية، وهو التدهور الذي يجعل أكثر من 15 مليون سوري يعيشون على المساعدات الإغاثية بحسب تقديرات الأمم المتحدة، كما ويتهدد انعدام الأمن الغذائي حياة أكثر من نصف الأسر السورية فيما يتعرض ثلث الأسر إلى خطر فقدان أمنه الغذائي مع أي ارتفاع جديد على أسعار السلع والمعيشة ونقص الخدمات والرعاية. \nاقرأ للكاتب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 14:29\n \nاليوم 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لسوريا",
            "type": "LOC"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "سورية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "لجامعة الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "سورية",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}