{
    "id": "66ce07ebfba249e26d0c24f3",
    "title": "استشهاد مجند مصري يُنعش آمالاً شعبية بانتهاء زمن التطبيع",
    "full_text": "يخشى العدو الإسرائيلي أن تؤدي حادثة استشهاد الجندي المصري إلى مزيد من تدهور العلاقات مع القاهرة، وخصوصاً أن القوى الغاضبة ستمارس ضغوطاً جادة على الإدارة المصرية لكي يكون الرد مكافئاً لحالة الإجرام الصهيوني غير المسبوقة. على بعد أمتار من معبر رفح، استشهد جندي مصري وأُصيب آخرون عصر أمس 27 مايو/أيار. ألقت الواقعة بظلالها الكثيفة على مستقبل العلاقة بين الدولة المصرية والكيان الإسرائيلي، إذ يفترض أن ثمة اتفاقية للسلام تربط بين \"البلدين\" منذ عام 1979، لكنها تحظى منذ لحظة ميلادها برفضٍ واسع على المستويين الشعبي والسياسي غير الرسمي. في الوقت ذاته، ثمة توتر متصاعد بين القاهرة و\"تل أبيب\" بسبب سيطرة القوات التابعة للاحتلال على الجهة الفلسطينية من معبر رفح، ما أدى إلى عزوف مصر عن تمرير المساعدات عبر المعبر، كما سيطرت \"إسرائيل\" على ثلثي محور فيلادلفيا في وقت سابق من هذا الشهر، بما ينتهك بنود \"اتفاقية السلام\". في 26 مارس/آذار 1979، وبرعاية الرئيس الأميركي جيمي كارتر، قام كلٌ من الرئيس المصري الراحل أنور السادات ورئيس حكومة الاحتلال مناحيم بيغن بتوقيع معاهدة سلام، وذلك في قمة عقدت في المنتجع الريفي كامب ديفيد شمال غرب واشنطن، ووصفتها وسائل الإعلام الغربية بـ\"التاريخية\"، لكنها على الصعيد الإقليمي كانت أول طريق الانزلاق نحو الاعتراف العربي بـ\"إسرائيل\". نظمت اتفاقية كامب ديفيد في شقّها الأمني الأنشطة العسكرية في سيناء ورفح، إذ تم تقسيمهما عمودياً على خرائط المعاهدة إلى أربع مناطق: ألف - باء – جيم – دال. وقد جاء ذلك ضمن الملحق الثاني. نصّت المعاهدة على التزام العدو الإسرائيلي بانسحاب قواته ومستوطنيه من الأراضي المصرية إلى حدود ما قبل يونيو/حزيران 1967، كما تم إلزام \"إسرائيل\" بوضع قوات محدودة داخل المنطقة \"د\" لا تتضمن أي دبابات أو مدفعية، وذلك بعمق 2.5 كيلومتر من \"الحدود الإسرائيلية\" مع مصر، تشمل كذلك الشريط الحدودي داخل قطاع غزة مع مصر. مع مطلع العام الجاري، وفي إطار الحرب التي تشنها \"إسرائيل\" ضد قطاع غزة، سعت حكومة الاحتلال للسيطرة على محور فيلادلفيا الذي يقع ضمن المنطقة دال، والذي يمتد بطول 14 كم من البحر المتوسط شمالاً وحتى معبر كرم أبو سالم جنوباً، أي بطول الحدود بين مصر وقطاع غزة، ولا يتجاوز عرضه مئات الأمتار. كان أخطر تصريح في هذا السياق هو ما أدلى به رئيس حكومة الاحتلال بنيامين نتنياهو، حين قال إن منطقة \"محور فيلادلفيا الحدودية بين غزة ومصر ينبغي أن تكون تحت سيطرة إسرائيل\"، وهو التصريح الذي استقبلته مصر بالرفض، إذ رفض الرئيس المصري تلقي مكالمة هاتفية من رئيس حكومة الاحتلال، بحسب ما نقلت تقارير إعلامية إسرائيلية حينها. في يوم السابع من الشهر الجاري، طوّرت \"إسرائيل\" عدوانها، وسيطرت على الجانب الفلسطيني من معبر رفح البري، ما يعد انتهاكاً صريحاً لبنود معاهدة كامب ديفيد.  تلك التطورات دفعت الإدارة المصرية إلى التهديد بشكل صريح بتجميد المعاهدة أو إنهائها. وقد بعثت بالرسالة عبر ويليام بيرنز، مدير وكالة المخابرات المركزية الأميركية، وذلك بحسب ما ذكرته صحيفة \"معاريف\" الإسرائيلية. كذلك، فقد انتهك الاحتلال اتفاقية فيلادلفيا التي وقعتها مصر مع \"إسرائيل\" عام 2005، وهي الاتفاقية التي أعطت السلطات المصرية والسلطة الفلسطينية مع الاتحاد الأوروبي دور تنظيم الحركة على المعبر، وذلك حتى سيطرة حركة حماس على المعبر عام 2007. حينها، قامت حكومة الاحتلال بفرض حصار شامل على قطاع غزة. بذلت القاهرة جهداً كبيرة منذ صيف عام 2013 لإحكام قبضتها على المناطق الحدودية شمال شرقي سيناء، إذ قامت ببناء جدار صلب بهدف منع تسلل المسلحين إلى أراضيها، كما ضخّت المياه أسفل الحدود الفلسطينية المصرية، وأقامت بِركاً من المياه المالحة على طول حدود قطاع غزة بهدف القضاء على الأنفاق التي يفترض أنها كانت تمر أسفل محور فيلادلفيا، كما أنشأت منطقة عازلة من مدينة رفح المصرية وحتى الحدود مع غزة. الأزمة الكبرى هي أن الحكومة اليمينية التي تقود \"إسرائيل\" اليوم لا تزال تؤمن بأن المحور الحدودي مع مصر هو بوابة حماس الرئيسية للحصول على الأسلحة المهربة عبر الأنفاق رغم المجهود الذي ترى الدولة المصرية أنها بذلته في هذا السياق. هذا الأمر يُضعف موقف الدولة المصرية التي تنفي مراراً تلك الادعاءات، مؤكدة أن الهدف منها هو سعي \"إسرائيل\" لخلق شرعية لاحتلال محور فيلادلفيا المعروف أيضاً بمحور صلاح الدين. \n25 اب 13:09\n \n25 اب 09:54\n لسنواتٍ، تم حفر العديد من الأنفاق أسفل هذا المحور، وخصوصاً مع تضييق الخناق على قطاع غزة الذي يحيط به البحر من الشمال، و\"إسرائيل\" من الشرق والجنوب، ومصر من الغرب. وبالتالي، فقد اعتبرت هذه الأنفاق شريان الحياة الذي يعتمد عليه أهالي غزة، والذي يُقدّر عددهم بنحو 2.3 مليون نسمة. عندما حصلت عملية طوفان الأقصى في السابع من أكتوبر/تشرين الأول، ومع استمرار المقاومة في إطلاق صواريخها باتجاه الأراضي المحتلة، تعززت القناعة الإسرائيلية بأن ثمة أنفاقاً لا تزال قائمة، وأن الفصائل الفلسطينية تعتمد عليها للحصول على ما تحتاجه من سلاح ومؤن وأفراد. القاهرة ترى أن حدودها تحت السيطرة، ولا يوجد أنفاق ولا تهريب يمر عبر أراضيها. في المقابل، فإن \"تل أبيب\" مستمرة في تصعيدها، ما يؤثر في صورة الإدارة المصرية لدى القوى الشعبية التي أيّدت بدورها الجهد الأمني والعسكري للقضاء على العناصر المتطرفة في شمال سيناء، لكنها بالآن ذاته لم تكن معنية بأي جهد يستهدف حصار أبناء قطاع غزة أو شلّ قدرات فصائل المقاومة. من جهة أخرى، فإن شروع حكومة الاحتلال مدفوعة بالعناصر اليمينية المتطرفة داخلها نحو شن عملية واسعة في محافظة رفح الفلسطينية هو أمر يضع الحكومة المصرية في موقف حرج، لسببين: الأول، أن هذا التصعيد العسكري الإسرائيلي ربما يدفع الفلسطينيين الموجودين في رفح نحو الحدود المصرية، ما يورّط أفراد الأمن المصريين في صدام مع أشقائهم، وخصوصاً أنّ مئات الآلاف من أبناء قطاع غزة كانوا قد جاوروا الحدود المصرية باعتبارها آخر نقطة يمكن أن تطالها آلة القتل الإسرائيلية، لكن \"جيش\" الاحتلال قرر أن يوسّع من دائرة عدوانه ووحشيته، إلى حد إحراق اللاجئين داخل خيمهم، كما حدث في جريمة يوم السابع والعشرين من مايو، بعدما قامت \"إسرائيل\" بـقصف مخيم مليئة بالنازحين الفلسطينيين في مدينة رفح، ما أسفر عن استشهاد العشرات. الثاني: أن الحكومات المصرية المتتابعة منذ نهاية السبعينيات أدت دور الوسيط بين \"تل أبيب\" والقوى الفلسطينية المختلفة، وحاولت دعم مسارات التطبيع بين الكيان والعديد من العواصم العربية. والآن، تشعر الدولة المصرية بالحرج الشديد بسبب رفض \"إسرائيل\" الانصياع لكل القرارات الدولية، حتى النصائح الأميركية بات بعض القادة الإسرائيليين يتهكمون عليها علانية. استشهاد جندي مصري على الحدود باشتباكات مع \"جيش\" الاحتلال في نهار السابع والعشرين من مايو لا يُعدّ حدثاً استثنائياً بحدّ ذاته، فلدى مصر العديد من الشهداء الذين سقطوا في وقائع مماثلة، لكن فرادة الحدث تعتمد على كونه يأتي في وقتٍ تتنامى الأصوات المصرية الداعية إلى وقف التطبيع مع \"تل أبيب\" أو على الأقل استخدامها كورقة للضغط على نتنياهو وحكومته المتطرفة. لا يخفى على أحد أن السبب المباشر لوقوع الحدث هو سيطرة الاحتلال الإسرائيلي على الجزء الأكبر من محور فيلادلفيا، بما يشمل معبر رفح، وتحدّي الإدارة المصرية التي لطالما عبّرت عن استيائها من السلوك الإسرائيلي، إضافة إلى المشاعر العدوانية والعنصرية المتزايدة التي بات يمكن رصدها بسهولة داخل مكوّنات \"جيش\" الاحتلال. تلك المشاعر التي تعبّر عن عقائد شديدة التطرّف صارت تنتشر بين الضباط والجنود الإسرائيليين، وهو الأمر الذي دفع محللاً مثل ياغيل ليفي إلى التحذير منها في صحيفة \"هآرتس\"، مشيراً إلى رصد \"موجة دينية قومية تجتاح سلاح المشاة في غزة، وتتضمن دعوات إلى الانتقام والقتل، ووعوداً بإحياء مستوطنات\"، مؤكداً أن تلك الموجة تحظى بدعم ضباط كبار. رسمياً، أكدّ الجيشان المصري و\"الإسرائيلي\" أنهما أجريا تحقيقات في الحادثة، وأن ثمة تواصلاً وتنسيقاً بين الجانبين بهذا الشأن، لكنْ ثمة نار تتأجج أسفل الخطابات الدبلوماسية التي تحاول أن تحتوي الأزمة وتمنعها من التهام سنوات من \"التنسيق\" المشترك. في ضوء تلك المعطيات، تتنامى المطالبات الشعبية داخل مصر بقطع العلاقات السياسية والاقتصادية مع \"تل أبيب\"، إذ لم تشهد الميادين المصرية زخماً سياسياً منذ سنوات، مثلما حدث خلال شهر أكتوبر/تشرين الماضي والشهور التي تلته. وكان ملايين المصريين قد نزلوا إلى شوارع القاهرة والمدن المصرية الكبرى للتعبير عن رفضهم للعدوان الإسرائيلي على قطاع غزة، وللإعلان عن ولائهم المقاومة الفلسطينية، لكن مع مرور الوقت ونتيجة للمضايقات الأمنية، تراجعت وتيرة التظاهرات، بيد أنها استمرت في بعض الأوساط النقابيّة والحزبيّة. ومما لا شك فيه أن تصعيد \"إسرائيل\" الأخير داخل رفح وانتهاكها الصارخ لاتفاقية كامب ديفيد، إضافة إلى سقوط شهداء مصريين، سيُفضي إلى تطور متسارع للأحداث على المستوى الداخلي، وسيكون لدى الناشطين المصريين الرافضين للتطبيع فرصة أكبر لإقناع الرأي العام الثائر بصحة أفكارهم التي تركّز على تضرر الأمن القومي المصري ذاته بسبب التخلّي عن القضية الفلسطينية. في المقابل، لدى الدولة المصرية طموح لأن ترسّخ أقدامها في المنطقة باء وجيم من شبه جزيرة سيناء. وقد نجحت في تحقيق قدر من ذلك خلال الأعوام الماضية، وأثناء حملتها على الجماعات المتطرفة، لكن هل تصمد أمام الضغوط الأميركية التي حتماً ستعارض أي ردّ فعل مصري يؤدي إلى تجميد اتفاقية السلام أو سحب السفراء؟! لدى القطاعات الشعبية داخل مصر موقف عدائي صريح للكيان الإسرائيلي. ورغم عقودٍ من العلاقات الدبلوماسية على المستوى الرسمي، فإنّ الموقف داخل الشارع المصري لم يتغيّر، وظلّت القضية الفلسطينية في مكانة مميّزة، بل إنّ العبقرية الشعبية تمثّلت في إعلان الانحياز إلى فلسطين باعتبارها قضية نضال ومقاومة، وليست مجرد مأساة إنسانية. يخشى العدو الإسرائيلي أن تؤدي حادثة استشهاد الجندي المصري إلى مزيد من تدهور العلاقات مع القاهرة، وخصوصاً أن القوى السياسية والشعبية الغاضبة ستمارس ضغوطاً جادة على الإدارة المصرية لكي يكون الرد مكافئاً لحالة الإجرام الصهيوني غير المسبوقة. أمام تلك الحالة، ستلجأ \"تل أبيب\" إلى واشنطن التي تملك تأثيراً اقتصادياً وسياسياً على القاهرة، وهذا بطبيعة الحال ما تعيه القوى السياسية داخل مصر، إذ تدرك أن معركتها لتحرير فلسطين من الاحتلال الإسرائيلي تبدأ من تحرير القرار داخل العواصم العربية من الإملاءات الغربية عموماً، والأميركية بشكلٍ خاص. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "جيمي كارتر",
            "type": "PER"
        },
        {
            "entity": "أنور السادات",
            "type": "PER"
        },
        {
            "entity": "مناحيم بيغن",
            "type": "PER"
        },
        {
            "entity": "كامب ديفيد",
            "type": "LOC"
        },
        {
            "entity": "غرب واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "جيم",
            "type": "PER"
        },
        {
            "entity": "الأراضي المصرية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "أبو سالم",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رفح البري",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "الإدارة المصرية",
            "type": "ORG"
        },
        {
            "entity": "ويليام بيرنز",
            "type": "PER"
        },
        {
            "entity": "وكالة المخابرات المركزية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السلطات المصرية",
            "type": "ORG"
        },
        {
            "entity": "والسلطة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "شمال شرقي سيناء",
            "type": "LOC"
        },
        {
            "entity": "الحدود الفلسطينية المصرية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "رفح المصرية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة اليمينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "صلاح الدين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "شمال سيناء",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "رفح الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة المصرية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "المصريين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الحكومات المصرية",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "ياغيل ليفي",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيشان المصري",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "المصريين",
            "type": "PER"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "والمدن المصرية الكبرى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "مصريين",
            "type": "PER"
        },
        {
            "entity": "المصريين",
            "type": "PER"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}