{
    "id": "66ce07ebfba249e26d0c286f",
    "title": "باكستان: عشرات القتلى في اشتباكات قبلية مستمرة لليوم السادس",
    "full_text": "وسائل إعلامٍ باكستانية تؤكّد ارتفاع عدد القتلى والجرحى في منطقة كورام في إقليم خيبر بختونخوا شمالي غربي باكستان، وسط محاولاتٍ من شيوخ القبائل والحكومة لحلّ النزاع بين قبيلتين متحاربتين. ارتفعت حصيلة القتلى في الاشتباكات القبلية التي تشهدها منطقة كورام في إقليم خيبر بختونخوا شمال غرب باكستان إلى 43 قتيلاً وإصابة أكثر من 170 آخرين، وذلك مع دخول الاشتباكات يومها السادس، وفقاً لوسائل إعلام محلية. وقالت صحيفة \"باكستان أوبزرفر\" إنّ \"عدد القتلى والجرحى ارتفع وسط محاولاتٍ من شيوخ القبائل والحكومة لحلّ النزاع بين القبيلتين المتحاربتين\". واندلعت الاشتباكات قبل 6 أيام بسبب خلاف على ملكية قطعة أرض، وهو ما تسبب بتوسّع الاشتباكات لتشمل مناطق قريبة أخرى، الأمر الذي تسبب في إغلاق طرق رئيسة في كورام. \nاليوم 14:28\n \n2 اب\n ووفقاً لصحيفة \"دون\" الباكستانية فقد ظّلت جميع المؤسسات التعليمية والأسواق مُغلقة طوال عطلة نهاية الأسبوع، بينما ظلّت حركة المرور على الطرق الرئيسة مُعلّقة، ونقلت الصحيفة عن سكان محليين قولهم إنّ \"إغلاق الطرق أدّى إلى نقص في المواد الغذائية والأدوية في المنطقة\". ونقلت وسائل إعلام باكستانية عن مسؤولين محليين في المنطقة قولهم إنّهم \"توصلوا إلى وقف لإطلاق النار في أحد المناطق لكن الاشتباكات مُستمرّة في مناطق أخرى\". وقبل أيام، قالت وسائل الإعلام إنّ \"أطراف الاشتباكات يستخدمون أسلحةً ثقيلة وصواريخ بعيدة المدى، حيث أثّر ذلك على السكان العاديين في تلك المناطق\". وتقع منطقة كورام القبلية على طول الحدود الباكستانية مع أفغانستان في إقليم خيبر بختونخوا شمال غرب باكستان، وقد شهدت المنطقة في السابق صراعاتٍ بين القبائل والجماعات الدينية والهجمات المسلحة بين الفينة والأخرى. وقد نشب صراعٌ كبير في عام 2007 في تلك المنطقة استمرّ حتى عام 2011، حيث عملت \"الجيرجا\" وهي جمعية تقليدية لشيوخ القبائل، على حلّ الصراع بعد 4 سنوات على اندلاعه. \n25 اب\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كورام",
            "type": "LOC"
        },
        {
            "entity": "خيبر",
            "type": "LOC"
        },
        {
            "entity": "غربي باكستان",
            "type": "LOC"
        },
        {
            "entity": "كورام",
            "type": "LOC"
        },
        {
            "entity": "خيبر",
            "type": "LOC"
        },
        {
            "entity": "شمال غرب باكستان",
            "type": "LOC"
        },
        {
            "entity": "باكستان أوبزرفر",
            "type": "LOC"
        },
        {
            "entity": "كورام",
            "type": "LOC"
        },
        {
            "entity": "كورام",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "خيبر",
            "type": "LOC"
        },
        {
            "entity": "غرب باكستان",
            "type": "LOC"
        },
        {
            "entity": "الجيرجا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}