{
    "id": "66ce07e7fba249e26d0c0dae",
    "title": "الدولار يواصل انخفاضه أمام العملات الرئيسية الأخرى",
    "full_text": "الدولار الأميركي يواصل انخفاضه أمام العملات الرئيسية للوم الثاني، فيما حصل الين والدولاران الأسترالي والنيوزيلندي على دعم إضافي. انخفض الدولار لليوم الثاني على التوالي أمام العملات الرئيسية اليوم الثلاثاء، إذ أدى انحسار المخاوف من حدوث أزمة مصرفية شاملة لتراجع الطلب على الأصول الآمنة. وارتفع الين بقوة لكونه تقليدياً من عملات الملاذ الآمن معوضاً خسائر الليلة الماضية. ويشير محللون إلى تدفقات مرتبطة بانتهاء السنة المالية في البلاد يوم الجمعة. \n24 حزيران\n \n14 أيار\n وقفز أيضاً الدولاران الأسترالي والنيوزيلندي، إذ حصل الدولار الأسترالي على دعم إضافي من بيانات أفضل من المتوقع للمبيعات العقارية.  وانخفض مؤشر الدولار، الذي يقيس أداء العملة الأميركية أمام ست عملات رئيسية من بينها الين، 0.16% إلى 102.59 خلال التعاملات الآسيوية، مواصلاً خسائره التي بلغت 0.35% أمس الاثنين. وهوت العملة الأميركية لتصل إلى 130.505 يناً خلال الجلسة، وجرى تداولها في أحدث معاملة منخفضة 0.71% عند 130.64، متخليةً عن مكاسبها التي بلغت 0.64% في الجلسة الماضية. وارتفع اليورو 0.1% إلى 1.0809 دولار، فيما زاد الإسترليني 0.23% إلى 1.2315 دولار، وصعد الدولار الأسترالي 0.53% إلى 0.6686 دولار، وارتفع الدولار النيوزيلندي 0.49% مسجلاً 0.62265 دولار. \n25 اب\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:13\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "والنيوزيلندي",
            "type": "PER"
        },
        {
            "entity": "والنيوزيلندي",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}