{
    "id": "66ce07ebfba249e26d0c273f",
    "title": "\"مشاد\": حصيلة ضحايا \"الدعم السريع\" تجاوزت 46 ألف قتيل و10 ملايين نازح",
    "full_text": "حصيلة انتهاكات قوات \"الدعم السريع\" في السودان منذ بدء الحرب عام 2023 تشمل 46.421 ألف مدني و5.780 مفقوداً و3.911 حالة اعتداء وتهجير 10.5 مليون شخص، وفقاً لتقرير حقوقي. كشف مرصد \"منظمة شباب من أجل دارفور\" (مشاد) لحقوق الإنسان، معلومات جديدة حول إحصائيات الحرب التي شنتها قوات \"الدعم السريع\" على السودان منذ بداية الحرب في 15 نيسان/أبريل 2023. وقال المرصد إن \"هناك أكثر من 10.61 مليون مواطن اُضطروا للنزوح إلى الولايات الآمنة ومراكز الإيواء في أكبر عملية تهجير قسري لانتهاكات الدعم السريع ضد المدنيين\". \nاليوم 16:43\n \nاليوم 16:42\n وأشار المرصد إلى أن حصيلة الضحايا من المدنيين تجاوزت 46.421 ألف شخصاً، بينهم 8.729 طفلاً، إلى جانب أكثر من 89.240 ألف جريحاً، فضلاً عن 5.780 مفقوداً. كذلك، لفت بيان المرصد إلى أن حالات الاعتداء التي تعرض لها السودانيون خلال الحرب شملت أكثر من 3900 امرأة وفتاة، بينهن 2227 فتاة دون سن الـ18. وأكدت إحصائيات المرصد أن \"هناك أكثر من 109.5 ألف منزل ومدرسة ومنشأة عامة وخاصة ومرافق صحية تعرّضت للحرق والنهب والتدمير من قبل قوات الدعم السريع، علاوةً على تضرر 318 موقعاً دينياً\". وأوضح المرصد أن انتهاكات \"الدعم السريع\" ألحقت الضرر بـ77 موقعاً أثرياً وثقافياً في البلاد، تراوح تدميرها ما بين الكلي والجزئي، إضافةً إلى نهب 401 سوق في مختلف المناطق السودانية. \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n24 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودانيون",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}