{
    "id": "66ce07ebfba249e26d0c267c",
    "title": "دلالات قرار النيجر إخراج فرنسا من مناجم اليورانيوم؟",
    "full_text": " قرار النيجر سحب الترخيص من الشركة الفرنسية إذا استُكملت إجراءاته ومقتضياته لن يكون مجرد قرار لوقف السرقة الفرنسية ليورانيوم النيجر فقط، بقدر ما يُعبر من جهة عن تحولات وتفاعلات جديدة في علاقات النيجر الخارجية.  ألغت النيجر ترخيص استخراج وتشغيل شركة \"أورانو\" الفرنسية لإنتاج الوقود النووي في منجم إيمورارين، أحد أكبر مناجم اليورانيوم في العالم. وأفادت شركة \"أورانو\" بأنها تلقت أوامر بالخروج من منجم إيمورارين في شمال النيجر الذي يحتوي ما يقدر بنحو 200 ألف طن من المعدن الذي يستخدم في الطاقة النووية. وكانت وزارة التعدين في النيجر قد حذرت من أنها ستُلغي ترخيص شركة \"أورانو\" إذا لم يبدأ تطوير المنجم بحلول 19 حزيران/يونيو الجاري. في المقابل، تدعي الشركة الفرنسية أنها استأنفت مؤخراً نشاطها في المنجم، وأعادت فتح البنى التحتية لاستيعاب فرق البناء. وما بين قرار حكومة النيجر سحب الترخيص وادعاء الشركة الفرنسية استئناف العمل في المنجم تحضر معادلة استغلال محملة بالمفارقات يزيد عمرها على نصف قرن، فقصة العلاقة بين فرنسا ويورانيوم النيجر لم تكن يوماً وليدة لحظة سياسية آنية تبحث عن شرعية من خلال محاصرة النفوذ الفرنسي، بقدر ما هي نتيجة لصحوة وطنية جديدة بعد سنين من الاستغلال والسرقة والفرنسية لمقدرات النيجر وثرواتها. وبالتالي قرار النيجر سحب الترخيص من الشركة الفرنسية إذا استُكملت إجراءاته ومقتضياته لن يكون مجرد قرار لوقف السرقة الفرنسية ليورانيوم النيجر فقط، بقدر ما يُعبر من جهة عن تحولات وتفاعلات جديدة في علاقات النيجر الخارجية. ومن جهة أخرى عن إعادة ترتيب أوراق الحضور الفرنسي في النيجر، وفي مقدمة تلك الأوراق اليورانيوم. تبدأ قصة فرنسا ويورانيوم النيجر منذ خمسينيات القرن الماضي، عندما شرعت فرنسا بالتنقيب عن النحاس، فلم تجد له أثراً، لكنها وجدت اليورانيوم. وبموجب اتفاق بين البلدين وُقّع عام 1961 و1968، قامت الهيئة الفرنسية للطاقة النووية بتوسيع التنقيب، وأسست شركة \"سوميير\" سنة 1968 كأول شركة فرنسية لاستخراج اليورانيوم من 4 مناجم في النيجر.  وبدأت الشركات الفرنسية أنشطة استكشاف واستخراج اليورانيوم بشروط وُصفت بـ\"المخزية والظالمة\" لأصحاب الأرض، من بينها إعفاء الشركات الفرنسية العاملة في قطاع اليورانيوم من ضريبة الشركات والحصول على إعفاءات من ضرائب الدخول والرسوم الجمركية. وافتتحت فرنسا أوّل منجم لتعدين اليورانيوم في مدينة أرليت عام 1971، حين قامت شركة \"أريفا\" الفرنسية المملوكة للدولة، والمعروفة حالياً باسم \"أورانو\"، بمهام استخراج المعدن الأكثر استخداماً لتوليد الطاقة النووية الفرنسية. وفي الفترة الممتدة بين عام 1974 وأواخر الثمانينيات، بدأت شركة كهرباء فرنسا تشغيل المفاعلات النووية بواقع 6 مفاعلات كل عام، حتى أصبحت تمتلك فرنسا اليوم نحو 56 محطة نووية أُنشئ معظمها في فترة السبعينيات والثمانينيات، وتوفّر نحو 75% من احتياجات فرنسا من الكهرباء.  المفارقة أن فرنسا أصبحت في مصاف أكبر مصدري الطاقة الكهربائية، فيما تعيش النيجر في ظلام دامس، إذ لا يتجاوز الوصول إلى الكهرباء نسبة 19.3% من إجمالي السكان، واقتصادها الهشّ جعلها واحدة من أفقر البلدان على وجه الأرض، إذ يعيش أكثر من 60% من سكانها البالغ عددهم 17 مليون نسمة على أقل من دولار واحد في اليوم. جرت في وادي الاستغلال الفرنسي ليورانيوم النيجر مياه كثيرة. لم تكن العلاقة بين الطرفين على طريق الندية والمنفعة التبادلية. وقد اجتهدت النيجر قبل عقود وحاولت التخلص من إرث الاستغلال الفرنسي لمناجم اليورانيوم، لكنها جوبهت بأدوات فرنسية سياسية وعسكرية منعتها من الذهاب بعيداً في استقلال قرارها الاقتصادي.  \n21 اب 09:12\n \n19 اب 08:33\n ومثال ذلك ما فعلته فرنسا ودبرته رداً على محاولة الرئيس ديوري حماني تعديل وتحسين شروط الاستغلال الفرنسي بالتنقيب عن اليورانيوم، بالذهاب إلى التعاقد مع الشركة الصينية الوطنية النووية كخيار آخر وليس بديلاً، وذلك بعدما اكتشف أن الصفقة التي عقدت مع الفرنسيين كانت خاسرة، فقامت فرنسا بتدبير أول انقلاب عسكري في النيجر في منتصف نيسان/ أبريل 1974 قاده الجنرال سيني كونتشي المقرب إلى الفرنسيين. وكان الرئيس حماني قد ألقى خطاباً قال فيه: \"لن أسمح لفرنسا بأن تحكم قبضتها على يورانيوم بلادي\"، فجاءه الجواب سريعاً بالانقلاب عليه.  ومنذ تلك اللحظة، سيطر الفرنسيون على اليورانيوم في النيجر التي تعد من بين أكبر منتجي هذا المعدن في العالم. وكانت النيجر تأمل أن يحقق التنقيب عن هذا المعدن الاستراتيجي مكاسب مالية تساهم في التنمية الاقتصادية، لكن هذا لم يحدث. إن الاستغلال الظالم للشركات الفرنسية في التنقيب عن يورانيوم النيجر لم يكن في طريقة حصولها على الصفقات بأسلوب القوة والابتزاز أو في العقود السرية المبرمة، لكن في أن تلك العقود كانت مدتها 75 سنة، وتحت بنود مستقرة ودائمة منذ سنة 1968 إلى 2043. إن عائدات النيجر من اليورانيوم خلال الـسنوات الـ45 الماضية لم تتجاوز 13% من مجموع العائدات. تكررت سيناريوهات الردع الفرنسية للنيجر في طريقها لاستقلالية قرارها الاقتصادي، ففي عام 2013 عندما صرح الرئيس محمدو إيسوفو تحت ضغط الشارع، قائلاً: \"اليورانيوم ثروة لا تدر شيئاً على النيجر، وآريفا لا تدفع لنا على أساس السعر الحقيقي، وبالكاد تحصل الحكومة على 100 مليون دولار سنوياً، وهذا غير مقبول\".  وطالب بإعادة التفاوض مع الشركة الفرنسية على أسعار جديدة ونسب جديدة، وألمح إلى إمكانية توقيع عقد استغلال منجم إيمورارن الضخم -الذي يعد ثاني أكبر منجم يورانيوم في العالم- مع شركة صينية، بحكم أن آريفا لم تشرع في استغلاله رغم مرور سنوات على حصولها عليه. وفي رسالة فرنسية مفخّخة لكنها أقل من انقلاب 1974 وقبل انتهاء عام 2013، تعرض أحد مناجم آريفا لهجوم وصف بـ\"الإرهابي\"، فأوقفت عمليات الإنتاج. وفي عام 2014، اتهمت الحكومة النيجرية شركة آريفا بتمويل حركة تمرد طوارقية، وطردت مديرها والملحق العسكري الفرنسي السابق متهمة إياه بالتواطؤ مع المتمردين، فيما اتهم ناشطون الشركة بمحاولة ليّ ذراع الدولة لإجبارها على قبول الأمر الواقع أو مواجهة المشكلات الأمنية. وبالتالي، فإن سحب النيجر تراخيص التنقيب عن اليورانيوم من فرنسا وإخراجها من المناجم قد يفتح الباب أمام كثير من السيناريوهات. وفي حيثيات الإجابة عن دوافع ومحددات وتبعات قرار النيجر إخراج فرنسا من مناجم اليورانيوم يمكن رصد التالي: - محاصرة النفوذ الفرنسي في النيجر عموماً وفي التنقيب عن اليورانيوم باتت إحدى دلالات الشرعية السياسية في البلاد، ولكن يجب الانتباه إلى ردود الفعل الفرنسية، لأن تداعيات سحب تراخيص التنقيب عن اليورانيوم قد تفوق بالنسبة إلى فرنسا تداعيات إخراج القوات الفرنسية، والسبب اعتماد فرنسا الكبير والقديم على يورانيوم النيجر في توليد الكهرباء. - خطوة النيجر في سحب تراخيص التنقيب من شركة \"أورانو\" الفرنسية هي خطوة إجرائية في الأصل، وإن كانت لا تخلو من دلالات سياسية، ذلك أن الشركة مارست الابتزاز والخداع، إذ كان من المفترض أن يبدأ التعدين في منجم إيمورارين عام 2015، ولكن شركة \"أورانو\" علّقت عملياتها عقب انهار سوق اليورانيوم بعد كارثة فوكوشيما النووية في اليابان عام 2011. - ومنذ 2015، خططت الشركة الفرنسية لتشغيل المخزون من دون الشروع في الإنتاج، إلا أن النيجر حذّرت من سحب رخصة تشغيل الشركة إذا لم تبدأ عمليات التعدين في الحقل المعني خلال 3 أشهر، ابتداءً من آذار/مارس الماضي. ورغم أن الشركة الفرنسية بدأت الاستعدادات الميدانية لبدء الإنتاج في 4 حزيران/يونيو الجاري، استجابة لطلب حكومة النيجر، فإن وزارة التعدين قالت في رسالة أرسلتها إلى الشركة إن \"التطورات لم تكن على مستوى التوقعات\".  - خطوة الشركة الفرنسية تُعد محاولة ابتزاز، إذ إن توقف التنقيب واستخدام المخزون يعني في أحد معانيه حرمان النيجر من أي عائدات مالية لتجميد عمليات التنقيب، وهو ما انتبهت إليه النيجر. وبناء عليه، قررت سحب تراخيص التنقيب من الشركة الفرنسية، ولوحت بشركات روسية وصينية وإيرانية، كلها أبدت اهتمامها بموقع تعدين اليورانيوم في إيمورارين. وبالتالي يمكن أن تحل في التنقيب عن اليورانيوم محل الشركات الفرنسية. وقد حصلت شركات صينية وأسترالية وأميركية وبريطانية وإيطالية وكندية وروسية وهندية على تراخيص لتعدين اليورانيوم في السنوات الأخيرة، إذ منحت النيجر 31 تصريحاً للتنقيب و11 ترخيصاً للتعدين عام 2022. - قرار النيجر سحب تراخيص النقيب من الشركة الفرنسية يأتي في بيئة سياسية دولية وإقليمية وأفريقية غاية في الأهمية تشهد تحالفات وتشابكاً في العلاقات، وبالتالي فإن قرار إلغاء النيجر ترخيص شركة الطاقة النووية الفرنسية \"أورانو\" قد يكون مقدمة لصفقة تمنح النيجر بموجبها إيران نحو 300 طن من اليورانيوم النيجري، وهو ما ألمحت وأشارت إليه تقارير غربية وأميركية في آذار/مارس الماضي، ما يعني أن قرار النيجر إلغاء تراخيص الشركة الفرنسية لا يعني فقط وقف السرقة والاستغلال الفرنسي ليورانيوم النيجر، لكنه سيُفضي إلى عدة متغيرات تتعلق بإعادة رسم محددات العلاقات الخارجية للنيجر بعيداً عن فرنسا وأكثر قرباً من روسيا والصين وإيران. \nاقرأ للكاتب\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الشركة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "ليورانيوم النيجر",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "أورانو",
            "type": "ORG"
        },
        {
            "entity": "الوقود النووي",
            "type": "MISC"
        },
        {
            "entity": "منجم إيمورارين",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "أورانو",
            "type": "ORG"
        },
        {
            "entity": "منجم إيمورارين",
            "type": "LOC"
        },
        {
            "entity": "شمال النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "أورانو",
            "type": "ORG"
        },
        {
            "entity": "الشركة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "حكومة النيجر",
            "type": "ORG"
        },
        {
            "entity": "الشركة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "ويورانيوم النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الشركة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "ليورانيوم النيجر",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "ويورانيوم النيجر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الهيئة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "للطاقة النووية",
            "type": "ORG"
        },
        {
            "entity": "سوميير",
            "type": "ORG"
        },
        {
            "entity": "شركة فرنسية",
            "type": "ORG"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الشركات الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "أرليت",
            "type": "LOC"
        },
        {
            "entity": "أريفا",
            "type": "ORG"
        },
        {
            "entity": "أورانو",
            "type": "ORG"
        },
        {
            "entity": "كهرباء فرنسا",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "ليورانيوم النيجر",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "ديوري حماني",
            "type": "PER"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الشركة الصينية الوطنية النووية",
            "type": "ORG"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "سيني كونتشي",
            "type": "PER"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "الرئيس حماني",
            "type": "PER"
        },
        {
            "entity": "لفرنسا",
            "type": "LOC"
        },
        {
            "entity": "يورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الفرنسيون",
            "type": "PER"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "يورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "محمدو إيسوفو",
            "type": "PER"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الشركة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "منجم إيمورارن",
            "type": "LOC"
        },
        {
            "entity": "يورانيوم",
            "type": "MISC"
        },
        {
            "entity": "آريفا",
            "type": "LOC"
        },
        {
            "entity": "آريفا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة النيجرية",
            "type": "ORG"
        },
        {
            "entity": "آريفا",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النفوذ الفرنسي",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "القوات الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "فرنسا الكبير",
            "type": "LOC"
        },
        {
            "entity": "يورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "أورانو",
            "type": "ORG"
        },
        {
            "entity": "منجم إيمورارين",
            "type": "LOC"
        },
        {
            "entity": "أورانو",
            "type": "ORG"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "فوكوشيما",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "الشركة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الشركة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "حكومة النيجر",
            "type": "ORG"
        },
        {
            "entity": "الشركة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الشركة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "إيمورارين",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الشركة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "أورانو",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الشركة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "ليورانيوم النيجر",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}