{
    "id": "66ce07eafba249e26d0c2217",
    "title": "لهذه الأسباب لا يستطيع بايدن وقف الحرب على غزّة",
    "full_text": "هل يستطيع الرئيس بايدن الضغط على نتنياهو لإجباره على وقف الحرب في غزة؟ أم أن كلّ ما يقال عن اختلاف بين أميركا و\"إسرائيل\" لا يتعدّى كونه نوعاً من تقاسم الأدوار فقط؟ منذ بدء عملية طوفان الأقصى أظهرت الولايات المتحدة تعاطفاً كبيراً ودعماً لا محدود لـ \"إسرائيل\"، معلنة حقّها في \"الدفاع عن النفس ضد العمليات الإرهابية التي ارتكبتها حركة حماس بحقّ المستوطنين\". الدعم الأميركي لـ \"إسرائيل\" ليس جديداً، فهي الداعم الأكبر لهذا الكيان منذ تأسيسه، سياسياً واقتصادياً وعسكرياً. الرؤساء الأميركيون (الجمهوريون والديمقراطيون) حرصوا على إظهار الدعم والتعاطف مع \"إسرائيل\"، وإن كانت نسبة هذا الدعم والتعاطف قد اختلفت من رئيس لآخر. تاريخياً كان الجمهوريون أكثر انحيازاً لـ \"إسرائيل\"، بينما كان دعم الديمقراطيين للكيان الصهيوني أكثر نعومة وأكبر تأثيراً في بعض الأحيان. الرئيس بايدن من المؤمنين تاريخياً بفكرة حلّ الدولتين، لكنه وعند وصوله إلى الرئاسة كانت الأمور مختلفة، ربما لجهة تكريس الرئيس السابق دونالد ترامب لصفقة القرن، والإعلان في 6 كانون الأول/ديسمبر 2017 الاعتراف بالقدس عاصمة لـ \"إسرائيل\"، وإعلان واشنطن نقل سفارتها من \"تل أبيب\" إلى القدس. إضافة إلى وجود حكومة إسرائيلية متطرفة برئاسة نتنياهو، والذي امتازت علاقته ببايدن بالسوء، نتيجة للإصلاحات القضائية التي نفّذتها حكومته، والتي لقيت انتقادات من قبل إدارة بايدن باعتبارها تشكّل تهديداً للديمقراطية في \"إسرائيل\".  لم يتلقَّ نتنياهو أيّ دعوة لزيارة الولايات المتحدة منذ تسلّمه منصب رئيس وزراء \"إسرائيل\" في 29 كانون الأول/ديسمبر 2022. وكان الاجتماع الوحيد الذي جمعه بالرئيس بايدن على هامش اجتماعات الجمعية العامة للأمم المتحدة في أيلول/سبتمبر 2023 في نيويورك. بمعنى أنّ بايدن لم يستقبل نتنياهو في البيت الأبيض منذ تولّيه الرئاسة وحتى اليوم، وهو ما يعكس الاختلاف في التوجّهات السياسية لكلا الشخصين.  يعدّ الرئيس بايدن شخصية استثنائية على الصعيد السياسي الأميركي، فهو أصغر سيناتور (29 عاماً)، وأكبر رئيس (82 عاماً)، بمعنى أن خبرته في مجال العمل السياسي تجاوزت النصف قرن. ويعتقد بايدن بأهمية \"إسرائيل\" وحقّها في الوجود، لكنه يرى أن وجودها لا يمكن أن يلغي وجود دولة فلسطينية، وهو ما يرفضه نتنياهو.  رغم الخبرة السياسية الكبيرة لبايدن إلا أن إدارته كانت ضعيفة وقليلة الخبرة في شؤون الشرق الأوسط، كونه وضع استراتيجية للانسحاب الأميركي من المنطقة ليتفرّغ لاحتواء كلّ من الصين وروسيا. كما أنّ الكبر في السن والمرض أفقد بايدن هيبته، وجعله محل سخرية وانتقاد في الكثير من تصرّفاته، وهو ما انعكس على هيبة الولايات المتحدة وقوة قرارها السياسي.  وإنّ ترشّح بايدن لولاية ثانية يعكس حجم المشكلة في الحزب الديمقراطي الذي بدا وكأنه عاجز عن تقديم البديل، وهي المشكلة ذاتها بالنسبة للحزب الجمهوري الذي سيمثّله ترامب في الانتخابات الرئاسية المقبلة. أما نتنياهو فقد كان رئيساً لحكومة الاحتلال منذ (1996-1999)، وتولّى الحكومة لفترة أخرى (2009-2021)، ثم عاد لرئاسة الحكومة في 2022. ليكون بذلك رئيس الوزراء الأطول مدةً في تاريخ \"إسرائيل\" حيث خدم لأكثر من 15 عاماً. بمعنى أن نتنياهو أصبح ظاهرة في الحياة السياسية الإسرائيلية، خاصة وأنه استطاع أن يصبح الزعيم الأوحد لحزب الليكود الذي يتحكّم بمصير \"إسرائيل\" ويرسم صورتها المستقبلية، رغم تاريخه المليء بالفساد. الفكر السياسي لنتنياهو كرّسه في الكتاب الذي ألّفه بعنوان: \"مكانٌ تحت الشمس\"، والذي أسس لفكرة الواقعية المتطرفة التي تقوم على أن المستقبل للشعب اليهودي الذي عانى الويلات على أيدي الإمبراطوريات التي تعاقبت على حكمه، وأن هذا الشعب سيتحوّل من جماعة مقهورة إلى جماعة قاهرة. فالفكر المتطرّف لدى نتنياهو هو فكر إيماني، بمعنى أنه مستعدّ لفعل أي شيء مقابل تحقيق ذلك. لذا فقد قام باستدعاء ولده يائير الذي كان يعيش في فلوريدا للعمل في \"جيش\" الاحتلال الإسرائيلي، رغم أنه كان قد أدى خدمته الإلزامية قبل سنوات. ردّة فعل بايدن على طوفان الأقصى كانت كبيرة ومبالغاً بها من الناحية السياسية، حيث كان أول رئيس أميركي يزور \"إسرائيل\" وهي في حالة حرب. \n25 اب 13:09\n \n25 اب 09:54\n فدموع بايدن \"الانتخابية\"، وتأكيده صهيونيته وإيمانه بحتمية بقاء \"إسرائيل\"، شجّع نتنياهو على المضي قدماً في حربه على قطاع غزة. لكنّ وقت الحرب طال أكثر مما هو متوقّع، والأيام باتت تثبت ضعف \"الجيش\" الإسرائيلي وعدم قدرته على إنجاز مهامه التي أعلنها، وفي مقدّمتها تحرير الرهائن والقضاء على حركة حماس. الرأي العام العالمي، وأثر الحرب على توجّهات الناخب الأميركي وخاصة الشباب والمسلمين، وتوسّع الحرب إلى اليمن ولبنان وسوريا والعراق، وتعرّض القوات الأميركية في المنطقة لعدد من الهجمات، هذه الأسباب وغيرها دفعت بايدن إلى الطلب من نتنياهو وقف الحرب، أو استبدالها بعمليات نوعية تستهدف قادة حماس، وتقلّل من الإصابات بين المدنيين على حد زعمه. هذا إضافة طبعاً إلى الوضع الاقتصادي في أميركا والعالم، حيث بلغ حجم المساعدات الأميركية لأوكرانيا خلال العامين الماضيين 124 مليار دولار. ووصل الدين العام للولايات المتحدة إلى 2.3 تريليون دولار، بعد أن كان نحو 700 مليار فقط قبل الحرب في أوكرانيا. والعجز الأميركي عن تأمين الذخائر اللازمة لأوكرانيا و\"إسرائيل\"، خاصة أنّ حجم استهلاك الذخائر في غزة فاق التوقّعات. وهنا ظهر تساؤل كبير بقي محط اختلاف لدى العديد من المحللين والمهتمين، وهو: هل فعلاً الولايات المتحدة تريد وقف الحرب في غزة؟ أم أنّ الحرب في المنطقة هي حرب أميركية تنفّذها \"إسرائيل\"؟ لنصل إلى السؤال الأهم وهو: هل يستطيع الرئيس بايدن الضغط على نتنياهو لإجباره على وقف الحرب في غزة؟ أم أن كلّ ما يقال عن اختلاف بين أميركا و\"إسرائيل\" لا يتعدّى كونه نوعاً من تقاسم الأدوار فقط؟ الموقف المعلن من قبل بايدن وإدارته يتقاطع مع موقف نتنياهو في الاستراتيجية (ضرورة القضاء على حركة حماس)، لكنه يختلف معه في التكتيك (الأدوات وطريقة التنفيذ) وصولاً لتحقيق الهدف المعلن. فالخلاف بين بايدن ونتنياهو أعتقد أنه منطقيّ، بمعنى أن هناك خلافاً حقيقياً، كون سياسة نتنياهو أصبحت تسيء لمصالح الولايات المتحدة الأميركية بشكل عام، والمستقبل الانتخابي للرئيس بايدن بشكل خاص. واستطلاعات الرأي تشير إلى أن شعبية بايدن باتت اليوم هي الأقل، وأنه قد خسر أصوات مؤيّديه من الشباب الأميركي، الذين أظهروا معارضة شديدة للحرب في غزة، والموقف الأميركي منها.  وهناك شبه إجماع على أن الرئيس بايدن كان ضعيفاً في تعاطيه مع نتنياهو، وهذا الضعف يعود لعدة أسباب منها: - شخصية الرئيس بايدن ووضعه الصحي، وبالتالي إدارة البيت الأبيض من قبل أفراد إدارته الأكثر قرباً لـ \"إسرائيل\" (وزير الخارجية بلينكن، ومستشار الأمن القومي جيك سوليفان، وجون كيربي كبير المتحدّثين باسم الأمن القومي للرئيس). - شخصية نتنياهو ووضعه السياسي الذي يحتّم عليه الاستمرار في الحرب مهما كان الثمن، وإلا فالإقالة والسجن هما ما ينتظره. - تأثّر الرئيس بايدن بشخصية غولدا مائير رئيسة الوزراء الصهيونية السابقة، وحبّه لها وللحركة الصهيونية.  - عدم رغبة بايدن في الدخول في صراع مع \"إسرائيل\"، خاصة وأن الوقت ليس في مصلحته. - تأثير اللوبي الصهيوني، ودور الكونغرس في الضغط لإرسال المزيد من السلاح لـ \"إسرائيل\"، كأولوية على أوكرانيا وتايوان. - هذا إضافة إلى معارضة الجمهوريين في الكونغرس لسياسات بايدن ومحاولة إفشاله. مع الإشارة هنا إلى أنّ انتقاد سلوك \"إسرائيل\" لا يعني أبداً عدم الإقرار بحتمية وجودها. - غياب أي موقف عربي موحّد وقادر على الضغط على الولايات المتحدة، وإشعارها بتهديد مصالحها في المنطقة. - غياب الدور الروسي والصيني الفاعل بقوة، حيث للدولتين حساباتهما ومصالحهما الخاصة، ومن مصلحة الدولتين استنزاف الولايات المتحدة في الشرق الأوسط. فروسيا والصين بحاجة اليوم لإثبات أهليتهما لقيادة النظام العالمي الجديد. - غياب أي دور أوروبي قادر على لجم نتنياهو، على غرار ما فعله الرئيس الفرنسي الأسبق شارل ديغول بعد حرب 1967 حين أوقف بيع السلاح لـ \"إسرائيل\". تلك الأسباب وغيرها تجعل من الصعب توقّع أن يستطيع الرئيس الأميركي ـــــ فيما لو أراد ذلك ـــــ أن يجبر نتنياهو على وقف الحرب في غزة، خاصة وأنه لا يوجد أيّ ضغوط عليه من قبل الدول العربية والإسلامية كي يفعل ذلك، وليس هناك ما يهدّد المصالح الأميركية في المنطقة سوى ما يقوم به محور المقاومة. كلّ المعطيات تشير إلى أن نتنياهو أصبح عبئاً على المجتمع الدولي، وأن التخلّص منه يخدم مصلحة الجميع، وفي مقدّمتهم \"إسرائيل\" والولايات المتحدة الأميركية. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الجمهوريون",
            "type": "PER"
        },
        {
            "entity": "والديمقراطيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "بالقدس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "حكومة إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بالرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "الجمعية العامة للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "نيويورك",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "سيناتور",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لبايدن",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن هيبته",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لحكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لحزب الليكود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يائير",
            "type": "PER"
        },
        {
            "entity": "فلوريدا",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن ونتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "للرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "وجون كيربي",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي للرئيس",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "غولدا مائير",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وتايوان",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "فروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "شارل ديغول",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}