{
    "id": "66ce07e7fba249e26d0c0bfd",
    "title": "رام الله إذ تستيقظ من سباتها... لمن يقدم هؤلاء أوراق اعتمادهم؟",
    "full_text": "الشعب الفلسطيني قال كلمته في آخر استطلاع للرأي العام، وهو ينتظر بفارغ الصبر عودة الروح إلى حركة فتح، وآماله معقودة على تحرير القائد الأسير مروان البرغوثي الذي تُظهر الأرقام أنه وحده القادر على خوض مغامرة صناديق الاقتراع بكفاءة. لم تضع الحرب القذرة على غزة أوزارها بعد، ولكن خرج علينا نفرٌ من رام الله، مهدداً المقاومة بالويل والثبور وعظائم الأمور، متوعداً بتقديم قادتها \"للمحاسبة\". وحسناً فعل أنه لم يتورط في اقتراح تقديمهم لمحكمة الجنايات الدولية... لقد غطّوا في سبات عميق طيلة أكثر من 70 يوماً من الكارثة والبطولة، صمتوا خلالها عن جرائم الاحتلال التي طاولت كل شبر في الضفة الغربية والقدس، وليس القطاع وحده، مكتفين ببيانات منسوخة ومكررة على طريقة \"Copy & Paste\"، لا يقرأها أحد، حتى معدوها، وعندما قرروا الكلام \"نطقوا كفراً\"، متدثرين دائماً بلبوس \"الشرعية الرسمية\"، ومشهرين سيف \"الممثل الشرعي الوحيد\". لقد أظهرت تصريحات أمين سر منظمة التحرير، حسين الشيخ، وما تبعها من تصريحات لوزير سابق للأوقاف (لا أدري ما علاقة الأوقاف بالأمر)، انفصال \"القوم\" كلياً عن الواقع المعيش، ليس في غزة والضفة وفلسطين، إنما في عموم الإقليم وفي الساحة الدولية... لقد استعجلوا كثيراً في مسعاهم لتفصيل جلد الدب على مقاسات أكتافهم غير العريضة، قبل أن يفلحوا، أو بالأحرى تفلح \"إسرائيل\" وداعموها، في اصطياده... ومن استعجل الشيء قبل أوانه، عوقب بحرمانه، تلكم قاعدة قديمة لم تمر على مسامع الشيخ والهباش كما يبدو. أيها السادة، غزة ما زالت صامدة وثابتة، والمقاومة، كتائب وسرايا، ما زالت في ذروة عنفوانها، وكل يوم يمضي، يتكبد فيه العدو خسائر أكبر بكثير من اليوم الذي سبقه... العدو بدأ يصرخ، وإن حاول التغطية على صرخاته، بالشعارات مرتفعة السقوف... ثقته بتحقيق أهدافه تتآكل، وشركاؤه وداعموه يتسابقون للهبوط عن قمم الأشجار التي صعدوا إليها بعد السابع من أكتوبر، وسقوف أهدافهم تنخفض يوماً إثر آخر، فلماذا استعجلتم اللهاث خلف جلد الدب؟ ألم يكن بمقدوركم كظم غيظكم والكشف عن بؤس نياتكم لأيام وأسابيع أخرى؟ مهما كان الأمر، فقد جئتم أمراً فرياً، وأحسب أن ما بحتم به سيعجّل إغلاق هذا الفصل في المسار الفلسطيني. تزعمون أنكم تمثلون حركة فتح، وقد استمعنا إلى إخوة آخرين من فتح يتحدثون بكلام آخر. أحدهم قال إنه مكلف من الرئيس عباس لاستطلاع فرص المصالحة مع حماس، وأمين سر الحركة تحدث عن حماس بوصفها جزءاً من النسيج الفلسطيني، وصب جام غضبه حيث ينبغي له أن يفعل ذلك؛ على \"إسرائيل\" لا على حماس، وآخرون لا يكفون عن التضرع لله لتخليص الحركة من \"آسريها\" الذين تسببوا بتمزيقها وتآكل دورها وتعميق ارتهاناتها... وآسرو فتح بالمناسبة هم أنفسهم الذين اختطفوا منظمة التحرير بعدما جرفوها وجوّفوها من أي روح ولحم ودم وأعصاب، وأحالوها إلى \"جثة هادمة\"، لم يبق منها سوى \"خاتمها الرسمي\" الذي لم يستخدم في السنوات العشرين أو الثلاثين الفائتة سوى للتوقيع على أسوأ الاتفاقات وأبشع التفاهمات. من الذي يتعين عليه أن يقدم جردة حساب للشعب الفلسطيني؟ المقاومة الفلسطينية التي بعثت الروح مجدداً في عروق القضية الوطنية المتيبسة أم الذين كانوا سبباً في تآكلها وتراجع مكانتها بعد تحويلها إلى جملة من العناوين المطلبية التافهة والمبعثرة من نوع: أموال المقاصة، وتسهيلات على المعابر، وعدد أكبر من تصاريح العمال، وأخرى لكبار الشخصيات، وتنسيق أمني لمطاردة المقاومين، وتسهيل مرور \"علية القوم\" على الجسر والحواجز؟ من المسؤول عن \"مسخ القضية\" إلى هذا الحد؟ من الذي يتعين محاسبته على خرق الإجماع الوطني؟ الذين انفردوا بقرار الحرب أم الذين انفردوا بقرارات التسوية المذلة والتنسيق الأمني \"المقدّس\"، وضربوا عرض الحائط بقرارات الإجماع الوطني ومقررات أعلى مؤسسات صنع القرار الفلسطيني، المجلسين الوطني والمركزي، وعطّلوا الانتخابات لأسباب نعرف ويعرفون أنها لم تكن سوى ذريعة العاجز والخائف من خوض غمار الاستحقاق؟ هل شاركتم المقاومة، بل فصائل المنظمة، وحتى اللجنة المركزية لحركة فتح، في قراراتكم وتوجهاتكم السياسية حتى تطالبوا حماس مشاركتكم قرارها إطلاق الطوفان؟ هل ثمة فلسطيني واحد لديه أدنى ذرة شك في أن \"إسرائيل\" كانت لتكون أول من سيعلم بالقرار لو كنتم على علم به، ولربما بعد دقائق معدودات؟ \nاليوم 00:06\n \n25 اب 10:06\n أيها السادة، أنتم منفصلون عن الواقع تماماً كأنَّ أخبار الصعود الصاروخي لشعبية حماس في أوساط شعبها، والهبوط الصاروخي كذلك لأسهمكم، لم تصلكم بعد. أنتم أصحاب \"الكسور العشرية\" في استطلاعات الرأي، فيما طوفان التأييد لطوفان الأقصى بلغ حداً لامس ضفاف الإجماع الوطني. عن أي صفة تمثيلية تتحدثون، وأنتم بالذات لم تخضعوا لاختبار الانتخابات؟ وأتمنى من الله أن تجازفوا بالخضوع له حين يصبح ذلك ممكناً، لنرى الغث من السمين، ونستمسك بما ينفع الناس ويبقى في الأرض. من فوَّضكم، بالتحدث باسم الشعب الفلسطيني؟ هل هو المنصب الذي وصلتموه بالتعيين الفاسد، الذي لم يقابل بالترحاب سوى من الجانب الآخر: \"رجلنا في المقاطعة\"؟ لمن تسارعون إلى \"تقديم أوراق اعتمادكم\"؟ للأميركي الباحث في سوق \"السكراب\" عن قطع غيار مستعملة وقماشة أمنية بالية يصنع منها قاطرة تقود العربة الفلسطينية، وتعبر بها إلى مرحلة \"ما بعد الحرب على غزة\"؟ هل تبغون حجز مقعد لكم على متن هذه القاطرة؟ هل أزعجتكم الأصوات المتنامية، حتى من داخل حركة فتح وفصائل منظمة التحرير، لإعادة بعث وهيكلة المنظمة والمنظومة السياسية الفلسطينية برمتها، لترتقي إلى مستوى الكارثة والبطولة في غزة والاستعداد لخوض غمار حقبة استراتيجية جديدة في تاريخ النضال الفلسطيني، لا مطرح فيها لمن قاده إلى التهلكة والتيه بسياسات التساوق والاستجداء على موائد اللئام؟ هل تظنون أن شعباً كشعب فلسطين يرتضي أن يكون \"خياره في الجاهلية هو نفسه خياره في الإسلام\"، كأن السابع من أكتوبر لم يحدث! وهل يستوي قولكم إنّ مسار التفاوض لم يأتِ بشيء جدي يذكر، مع أنكم \"اختلقتم\" رقماً عصياً على البلع والهضم: \"عودة مليوني لاجئ بنتيجة أوسلو\"، مثله مثل مسار المقاومة الذي لم يأتِ سوى بالكارثة على حد قراءتكم؟ وهل تظنون أن محاولة \"تعميم الفشل\" يمكن أن تنطلي على أبطال جنين وبلاطة وطولكرم قبل جباليا والشجاعية؟ هل يستوي الذين أعطوا معنى جديداً للقتال من مسافة صفر مع الذين لم يتورعوا عن إجراء المفاوضات والتنسيقات الحميمة، ومن مسافة صفر كذلك؟ الشعب الفلسطيني يريد استعادة منظمة التحرير الفلسطينية، فردّوا الأمانة لأصحابها، وإن كان ثمة من وظيفة لأي حوار وطني قادم، فيتعين أن تتصدره مهمة استعادة المنظمة وتحريرها من خاطفيها، توطئة لتفعيلها وإعادة هيكلتها... الشعب الفلسطيني يتطلع إلى قيادة طوارئ انتقالية مؤقتة عليا ممثلة لجميع فصائل وقواه الحيّة، وفي صدارتها قوى المقاومة، ومن ضمنها، بل بخاصة، حماس والجهاد، إلى جانب حركة وفصائل منظمة التحرير.. .قيادة مبنية على الشراكة الفاعلة بآلية عمل منتظمة، وظيفتها قيادة الشعب لا المصادقة على قرارات معدة سلفاً تسهر على تنفيذ قراراتها، بعد سجل بائس من ضرب عرض الحائط بمقررات الإجماع الوطني والمؤسسات، وذلك من قبل ترويكا فلسطينية لا يزيد عدد المنخرطين فيها على أصابع اليد الواحدة. الشعب الفلسطيني قال كلمته في آخر استطلاع للرأي العام، وهو ينتظر بفارغ الصبر عودة الروح إلى حركة فتح، وآماله معقودة على تحرير القائد الأسير مروان البرغوثي الذي تُظهر الأرقام أنه وحده القادر على خوض مغامرة صناديق الاقتراع بكفاءة، وأنه الأكثر قدرة على مد جسور التلاقي مع بقية الأطراف الفلسطينية، والأفعل لجهة ضخ دماء جديدة في عروق الحركة التي تيبست قيادتها بعد سبات \"بريجينفي\" مديد. لقد ملّ الشعب الفلسطيني من استخدام خاتم منظمة التحرير وشعارها كسيف للابتزاز وأداة لتوزيع صكوك الشرعية أو حجبها... سئم الشعب الفلسطيني لفرط المناشدات والنداءات ببعث المنظمة وإصلاحها وتفعيلها... فكل نداءاته تحطمت على صخرة الصد والرفض والاحتكار... وقد آن الأوان لكسر هذه الحلقة المفرغة والشروع في إعادة بناء الحركة الوطنية وتأهيلها لخوض مرحلة جديدة في كفاح الشعب الفلسطيني من أجل حريته واستقلاله وسيادته. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n21 اب 19:57\n \n24 اب 20:13\n \nاليوم 14:29\n \nاليوم 00:06\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "مروان البرغوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "حسين الشيخ",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الرئيس عباس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لطوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "وطولكرم",
            "type": "LOC"
        },
        {
            "entity": "منظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "منظمة التحرير",
            "type": "ORG"
        },
        {
            "entity": "مروان البرغوثي",
            "type": "PER"
        },
        {
            "entity": "بريجينفي",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}