{
    "id": "66ce07e9fba249e26d0c19da",
    "title": "\"نتنياهو يضر بأمن إسرائيل\".. 300 طبيب في الاحتياط ينهون امتثالهم للخدمة",
    "full_text": "مئات الأطباء العسكريين في احتياط \"جيش\" الاحتلال الإسرائيلي، يُعلنون عدم امتثالهم للخدمة، اعتراضاً على التعديلات القضائية، وسط تزايد الاتهامات لرئيس حكومة الكيان بالإضرار بـ\"أمن إسرائيل\". ذكرت وسائل إعلام إسرائيلية، أنّ 300 طبيب في الاحتياط، أبلغوا بشكلٍ رسمي ضابط الطبابة الرئيسي في \"جيش\" الاحتلال، عدم امتثالهم لخدمة الاحتياط إذا تمّ إقرار التعديلات القضائية بالقراءة الثالثة. وأكّدت صحيفة \"هآرتس\" الإسرائيلية أنّ نحو 300 جندي احتياط في السلك الطبي العسكري الإسرائيلي، بينهم أطباء عاملون، \"توقفوا عن الحضور للخدمة\". كما نقلت الصحيفة أنّه تمّ تسليم خطابات إعلان عدم الحضور، مُشيرةً إلى أنّها \"موقعة من المسعفين والأطباء ومسؤولي الصحة النفسية\"، وذلك في مؤتمرٍ صحافي عُقد عند مدخل قاعدة \"تل هشومير\" الطبية. وقال مدير غرفة العمليات في مستشفى \"ايخيلوف\" الإسرائيلي في \"تل أبيب\"، أور غورين، والذي أعلن إنهاء خدمته خلال المؤتمر الصحافي: \"أنهيت 30 عاماً من الخدمة القتالية كمقاتل وطبيب، ليست هذه هي الطريقة التي أردت إنهاء خدمتي العسكرية بها، لكن الحكومة فرضت عليّ هذا القرار\". كذلك، صرّح إيدو بار يشاي، الذي عمل طبيباً في كتيبة في \"جيش\" الاحتلال، بأنّه كتب في رسالةٍ أرسلها إلى كبير المسؤولين الطبيين، أنّه \"يخشى الخدمة في الجيش وفي الدولة، التي يمكن لقادتها أن يمارسوا قوة بلا قيود، ومن دون أي سيطرة\". بدوره، اتهم الرئيس السابق لشعبة الاستخبارات العسكرية الإسرائيلية \"أمان\"، عاموس يادلين، رئيس حكومة الاحتلال، بنيامين نتنياهو، بأنّه \"يضر بأمن إسرائيل\"، في تشريعه الذي سمّاه \"الانقلاب القضائي\". \n26 اب\n \n26 اب\n وأشار يادلين في مقابلةٍ أجرتها معه صحيفة \"يديعوت أحرونوت\" الإسرائيلية، اليوم الأربعاء، إلى أنّه قلق مِن \"تعطيل رئيس الحكومة لقيمة الأمن القومي لإسرائيل\"، لافتاً في حديثه إلى أنّه \"لا يوجد معيار واحد مهم لا يُضر به نتنياهو بسبب الانقلاب القضائي\". ولفت يادلين إلى احتمال أن يؤدي عدم الحضور للتدريبات إلى \"الإضرار بكفاءة  جنود الاحتياط واستعدادهم\"، مُضيفاً بأنّه \"حتى إذا انضمّ الطيارون العاملون أيضاً، فمعظم أسرابنا مكونة من طيارين احتياطيين، وإذا توقفوا عن التطوع، فأعتقد أنّه سيكون هناك ضرر كبير\". وأكّد الرئيس السابق لـ \"أمان\"، أنّه \"لا شك في أنّ الردع الإسرائيلي يضعف، وقد تضرّر وتآكل\"، وأنّ \"ما يفعله نتنياهو اليوم يخرب أمن إسرائيل\"، مُشيراً إلى أنّ الردع الإسرائيلي يتآكل نتيجة حقيقة أنّ \"ردنا يأتي بشكل ضعيف جداً\"، على ما سمّاها \"استفزازات\" الأمين العام لحزب الله، السيد حسن نصر الله، لكيان الاحتلال. وتأتي كلمات يادلين على خلفية اشتداد احتجاج عناصر الاحتياط في \"جيش\" الاحتلال على استمرار محاولات تشريع التعديلات القضائية. وصباح هذا اليوم، أعلن المئات من جنود الاحتياط من الوحدات الميدانية، بحسب وسائل إعلام إسرائيلية، ينتمي معظمهم إلى ألوية المشاة والوحدات الخاصة مثل \"الشيلداغ\" و\"الشييطت\"، أنّهم سيوقعون معاً وثيقةً لعدم التطوع للخدمة الاحتياطية. كما أعلن في الليلة الماضية، 161 ضابطاً من كبار ضباط قيادة سلاح الجو وقف التطوع للخدمة، بعد أن قال رئيس أركان الاحتلال، هرتسي هاليفي، في وقتٍ سابق، أمام لجنة الشؤون الخارجية والأمن إنّ \"أولئك الذين يدعون الى عدم الامتثال للخدمة يُلحقون الضرر بالجيش الإسرائيلي وأمن الدولة\". وعقب إعلان كبار قيادة سلاح الجو عدم الامتثال، خاطب قائد سلاح الجو، تومر بار، القادة بطريقةٍ وصفها الإعلام الإسرائيلي بـ \"غير العادية\"، طالباً منهم استدعاء جنود الاحتياط للحضور إلى الخدمة. يُذكر أنّ حركة إنهاء الامتثال للخدمة داخل مؤسّسة الاحتلال العسكرية، تزيد مِن حدّة القلق الإسرائيلي المرتبط بفقدان الأمن والردع. \nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "أمن إسرائيل",
            "type": "ORG"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "تل هشومير",
            "type": "LOC"
        },
        {
            "entity": "ايخيلوف",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "أور غورين",
            "type": "PER"
        },
        {
            "entity": "إيدو بار يشاي",
            "type": "PER"
        },
        {
            "entity": "لشعبة الاستخبارات العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "عاموس يادلين",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يادلين",
            "type": "PER"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "الأمن القومي لإسرائيل",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يادلين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "يادلين",
            "type": "PER"
        },
        {
            "entity": "هرتسي هاليفي",
            "type": "PER"
        },
        {
            "entity": "بالجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "تومر بار",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}