{
    "id": "66ce07ebfba249e26d0c24ed",
    "title": "الأنفاق.. وعاء العناصر الضاغطة على \"إسرائيل\"",
    "full_text": "تؤدي الأنفاق دوراً مهماً في توليد العناصر الضاغطة على الاحتلال، وتعمل بمنزلة الوعاء الذي تتحرك فيه إمكانيات الاحتفاظ بالأسرى، واستمرار القدرات الصاروخية، والحفاظ على عنصر المفاجأة في المواجهات والقنص، وتكريس مبدأ الحرب غير المتناظرة.  مع أن الحرب على غزة شهدت الكثير من المحطات والمتغيرات منذ السابع من أكتوبر، منها ما أفجعنا وأطلق شرارة الألم العميق، ومنها ما بثّ فينا انتشاء التفاؤل الحقيقي؛ إلا أن هناك عدداً محصوراً من العوامل التي أمست ثابتة ومحددة ومهيمنة على تحديد مسارات الحدث ونتيجة الحرب. \"إسرائيل\" تراهن على مجموعة محددة من عناصر الضغط، وآذانها في انتظار صراخ المقاومة أولاً، والأخيرة راهنت بإيمان على عوامل ضغطها الخاصة كي يعلن عدّاد الصبر الطويل انتصار الملحمة.  بعد صدمة السابع من أكتوبر، وضعت \"إسرائيل\" حزمة أوراق الضغط على طاولتها. وقد تجدّدت وتعدلت وتغيرت مع تطورات الأحداث. وعلى امتداد الحرب، حاولت استثمارها إلى الحد الأقصى الممكن: 1.  تأليب الرأي العام العالمي على المقاومة، وخصوصاً في الأيام الأولى من الطوفان، لضمان منع التعاطف مع الفلسطينيين، ولا سيما مع القصف الجوي العنيف الذي تعرضوا له. 2.  ضرب الأهداف التي اعتبرتها مغذية للإمكانيات القتالية والقدرات الصاروخية. 3.  الدخول البري والبحث عن فوهات الأنفاق، أملاً في تفكيك الشبكة التي تعمل تحت الأرض. 4. إحداث القطع الجغرافي (على سطح الأرض) بين شمال غزة وجنوبها، وخلق الأطواق الأمنية في الأطراف الأربعة (اختتاماً برفح)، على أمل قطع الاتصال والتنسيق وخطوط التغذية المتبادلة بين عناصر المقاومة. 5. تعزيز الضغط على ظروف العيش الإنساني، من خلال تضييق الحصار، والتضييق على المساعدات، وإعطاب القطاع الطبي، واستهداف خيم النزوح. كل ذلك كان أداة \"إسرائيل\" في الهروب من الميدان العسكري إلى توليد الظرف الإنساني المرهق والقاهرـ  8 شهور مرّت، و\"إسرائيل\" تدرك أنها فقدت فعالية الأوراق الأربع الأولى، وتجد ورقة وحيدة في يدها تستمر في الرهان عليها؛ الورقة الخامسة التي أثارت عاصفة من ردود الفعل العالمية من جهة، واصطدمت بحاجز العناد الشعبي الفلسطيني من جهة أخرى: 1. التقسيم الجغرافي للقطاع عبر خطوط القوات لم يعطِ المفاعيل التي تنتظرها \"إسرائيل\"، فمحور نيتساريم والتحرك العسكري المتتالي من الشمال إلى الجنوب لم يمنعا حدوث عملية بحجم كمين جباليا (الورقة الخائبة الأولى).  2. ضرب الأهداف التي اعتبرتها \"إسرائيل\" حيوية ومذخرة لم تمنع انطلاق الرشقة الصاروخية مؤخراً باتجاه تل أبيب، بعدما اعتبرت \"إسرائيل\" أن الرشقات الصاروخية باتت خارج معادلة المواجهة (الورقة الخائبة الثانية). 3. الدخول البري لم يعطّل عمل الأنفاق، على الرغم من الوصول إلى عدد من الفوهات التي حوّلتها المقاومة من تهديد إلى فرصة عبر إحداث عمليات التفخيخ والأسر فيها (الورقة الخائبة الثالثة). 4. محاولات تأليب الرأي العام العالمي انتهت مع الأسابيع الأولى للطوفان، وكل محاولات نتنياهو الكلامية باتت اليوم مثار سخرية واستهجان في ظل حزمة الدعاوى والقرارات القضائية التي تطارده (الورقة الخائبة الرابعة). مع الفشل الاستراتيجي لـ\"إسرائيل\" في المحاور الأربعة الأولى، تلقي قوات الاحتلال بكل ثقلها على العامل الخامس (الظرف الإنساني). وبذلك، تحاول تعظيم خسارات الناس وآلامهم في الممتلكات والأرواح (مجزرة رفح مؤخراً). \nاليوم 00:06\n \n25 اب 10:06\n في مقابل كل ذلك، دخلت المقاومة الفلسطينية طوفان الأقصى وهي تراهن على عدد من عناصر الضغط في جولة عض الأصابع الطويلة: 1. الضغط الذي يولده وجود الأسرى الإسرائيليين في أيدي المقاومة الفلسطينية.  للقذيفة القادمة بقوة من الجو إلى أرض غزة شظايا متناثرة قد تطال أسيراً إسرائيلياً وتقلق عائلته في فلسطين المحتلة! 2. تعزيز حالة الهلع في سيكولوجيا المجتمع الاستيطاني في اعتبار \"إسرائيل\" مكاناً غير صالح للعيش. للصاروخ المنطلق من غزة أهداف \"جانبية\" غير إصابة الهدف الفيزيائي. بعد أقل من 3 أسابيع من طوفان الأقصى، بحسب إحصائيات المعهد الديمقراطي الإسرائيلي (IDI)، 64% من الإسرائيليين باتوا يشعرون بقلق الأمان الفيزيائي، و59% يشعرون بقلق الأمان الاقتصادي. تولّد فكرة العجز عن التحييد المطلق للقدرة الصاروخية للمقاومة لا يقل أهمية عن الأضرار الفيزيائية الناجمة عنها.   3. الاعتماد على ثنائية الأنفاق والقنص (للجنود والدبابات) في سبيل تعزيز مبدأ الحرب غير المتناظرة واستنزاف قوات الاحتلال. 4. تعزيز حالة التفكك الداخلي الإسرائيلي بموجب تباين الآراء الذي يفرضه استعصاء الميدان. لا يوجد في \"إسرائيل\" اليوم رجل واحد أو حزب واحد يشكل مرجعاً نهائياً وحاسماً للقرار وفاصلاً للتنازع الداخلي، وهذا يختلف عن مسيرتها منذ نشأتها (بن غوريون الشخص أو الماباي الحزب).   5. خلق مناخ دولي معادٍ للسياسات الإسرائيلية، ويؤزّم الموقف الإسرائيلي ومعه الأميركي (تحرك الجامعات، والهيئات الدولية، ومحكمة العدل الدولية، والجنائية الدولية...). 6. الارتكاز على تعاظم دور جبهات الإسناد في تعزيز حالة الأخطار المتزامنة. في خط الزمن الفلسطيني، في مساحة الحرب نفسها، تسير العناصر الستة في اتجاهات متعاظمة، وتحكمها منحنيات متصاعدة إلى الأعلى، مع أن \"إسرائيل\" حاولت التخلص من ضغط الورقة الأولى (الأسرى الإسرائيليون لدى المقاومة) عبر التجاهل التام لمصيرهم، إلا أن مفاعيل الورقة نفسها عملت في اتجاهات أخرى غير تخفيف الضربات العسكرية الإسرائيلية (زيادة الضغط الداخلي لأهالي الأسرى وتعاظم الاحتجاجات).  في سياق متصل، تؤدي الأنفاق دوراً مهماً في توليد العناصر الضاغطة على الاحتلال، وتعمل بمنزلة الوعاء الذي تتحرك فيه إمكانيات الاحتفاظ بالأسرى، واستمرار القدرات الصاروخية، والحفاظ على عنصر المفاجأة في المواجهات والقنص، وتكريس مبدأ الحرب غير المتناظرة.  ثمة أسباب تدفع إلى التفاؤل والمراهنة على حيوية البنية التحتية لشبكة الأنفاق: 1. أغلب التقارير الفنية المتخصّصة، الغربية تحديداً، لا يراهن على إمكانيات تدمير شبكة الأنفاق من دون الغوص في أغوارها وكشف الخرائط العامة لها، أي أن الكشف عن أطرافها الفرعية لن يحيّد مساهمتها الفعالة في ميدان المعركة. يتحدث عدد من التقارير عن عجز حلول الإغراق بالمياه أو الغاز، في ظل توقعات بوجود أنظمة تصريف تجعل الاستثمار في ضخّ مياه البحر مضيعة للوقت والجهد. يقدّر التقرير السنوي 2024 لمجتمع الاستخبارات الأميركي (intelligence Community) أن \"إسرائيل\" بحاجة إلى سنوات كي تتمكن من تحييد البنية التحتية للأنفاق. 2. في ظل محدودية العامل التقني، يبقى العامل البشري حاسماً، ولا محيد عنه ولا مناص منه. \"جندي بسكين ومصباح\" هي الصيغة الوحيدة المتبقية في لائحة الخيارات الإسرائيلية، تماماً كما عملت فرقة فئران النفق الأميركية في فيتنام، والتي فشل مشروعها المشترك مع أستراليا ونيوزيلاندا وحكومة فيتنام الجنوبية آنذاك.  في كل مرة اختفى فيها جندي مغامر أو عاد جريحاً، كانت حالات الهلع تتوسع في صفوف الجنود. وبالمنطق نفسه، تعمل صورة الجندي الإسرائيلي الذي جرّته المقاومة في الأنفاق في كمين جباليا. في مقارنة لحالة فأر النفق الأميركي وجندي الاحتلال الإسرائيلي، تنطوي مغامرة الأخير على مصاعب أكبر، في ظل تطور أساليب تفخيخ فوهات الأنفاق وتصميم الكمائن المحكمة. 3. يرى البعض أن المساحة الأفقية في غزة مقارنة بفيتنام مثّلت عاملاً مربكاً ومحدداً لحيوية عمل الأنفاق، إلا أن تياراً آخر يعتبر أن المساحة الضيقة نفسها مثلت نقطة قوة إضافية لمصلحة تعقيد المشهد، إذ تزداد تفرعات الشبكة وامتداداتها العمودية. الخسارة في حرب الأنفاق لم تحدث في التاريخ؛ لقد أدت دوراً حاسماً في الحربين العالميتين الأولى والثانية. في فيتنام، قُتل 58 ألف جندي أميركي، بحسب الإحصاءات الرسمية الأميركية التي ما زالت محط شك بسبب تناقضها مع الأرقام التي تم جمعها من الهيئات والمنظمات التي ترعى شؤون أسر الجنود القتلى.  الوقت سيكشف أكثر كيفية اختتام الملحمة. ليس من السهل تصور ذلك بدقة، ولكنه حتماً سيكون نتاج تفاعل عناصر الضغط المتبادلة، أي منها يدوم، وأي منها يقع ورقة خريف منتهية الصلاحية. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "شمال غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نيتساريم",
            "type": "PER"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "المعهد الديمقراطي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "IDI",
            "type": "MISC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "الماباي الحزب",
            "type": "PER"
        },
        {
            "entity": "ومحكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "أستراليا",
            "type": "LOC"
        },
        {
            "entity": "ونيوزيلاندا",
            "type": "LOC"
        },
        {
            "entity": "فيتنام الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}