{
    "id": "66ce07e8fba249e26d0c0f9a",
    "title": "توارى الحديث عنها لكنها لم تختف.. مناطيد عسكرية فوقنا؟ (2-2)",
    "full_text": "ليست الصين وحدها من يعمل على تطوير المناطيد، إذ إن الولايات المتحدة الأميركية سبقتها إلى ذلك بوقت طويل. يرى الأدميرال كورت تيد، القائد السابق البارز في الجيش الأميركي، أن المناطيد العسكرية لديها القدرة على تغيير قواعد اللعبة، فهي برأيه منصة مراقبة كبيرة وطويلة الأمد. ويُحاجج خبراء في الصين أن \"الفضاء القريب\" بات يوفّر بديلاً محتملاً للأقمار الصناعية وطائرات المراقبة، التي قد تُصبح عرضة للحجب أو الهجمات. تتعزز هذه الآراء في ضوء ما ذكرته صحيفة \"وول ستريت جورنال\"  التي أشارت إلى أنّ البنتاغون يستعد لصراع مستقبلي في الفضاء، باعتبار أن الصين وروسيا تمتلكان القدرة على إطلاق صواريخ وأشعة ليزر، يمكنها تدمير الأقمار الصناعية وإعطاب الاتصالات العسكرية والمدنية. في هذا الإطار، يقول أستاذ الأمن الدولي ودراسات الاستخبارات في الجامعة الوطنية الأسترالية، جون بلاكسلاند، إنه بعد اختراع الليزر والأسلحة الحركية لاستهداف الأقمار الصناعية، هناك عودة إلى الاهتمام بالمناطيد. أدّت الأزمة التي أثارها ظهور منطاد صيني واستهدافه فوق أجواء الولايات المتحدة في شباط/فبراير الماضي إلى إماطة اللثام عن حقبة جديدة من تكنولوجيا التسلح كانت تصقل قدراتها بهدوء، وسلطت الضوء على ما كان مخفياً أمام الرأي العام. مع ذلك، لا يجمع كل الخبراء على أن المنطاد العسكري يمثّل حلاً شاملاً لجميع الاستخدامات، لكنه الأنسب أحياناً. أسهمت حادثة إسقاط المنطاد الصيني فوق أجواء كارولينا الجنوبية وما رافقها من تداعيات في تقديم دعاية مجانية لمناطيد التجسس. تذكر صحيفة \"نيويورك تايمز\" أنه حتى وقت قريب، لم يتمّ اكتشاف سوى القليل من رحلات المناطيد الصينية على ارتفاعات عالية، وربما كان ذلك جزئياً شهادة على نجاحها في الابتعاد عن رادارات الحكومات الأجنبية. في عام 2020، نشرت الصحيفة الرسمية للجيش الصيني (People’s Liberation Army Daily) مقالاً يصف الفضاء القريب بأنه \"أصبح أرض معركة جديدة في الحرب الحديثة\". استرجعت صحيفة \"نيويورك تايمز\" هذا المقال لتضيء على أبرز المعلومات التي وردت فيه، ومن أهمها أن خبراء الجيش الصيني نجحوا في تطوير تصميمات وأدوات ملاحة جديدة من شأنها أن تطيل فترة خدمة المناطيد وأن تصعّب عملية رصدها. في ضوء الابتكارات والتطويرات الجديدة، بات بالإمكان أيضاً استخدام المناطيد كمنصات لإطلاق الأسلحة. الدافع وراء هذا التحديث العسكري الصيني، بحسب صحيفة \"الواشنطن بوست\"، هو محاولة اللحاق بالخصوم، بالإضافة إلى تطوير استراتيجيات وأسلحة يمكن أن تمنح بكين ميزة مفاجئة. وفق الصحيفة، باتت المناطيد جزءاً صغيراً لكنه نشط من تلك الاستراتيجية التي تدمج بين الأقمار الصناعية والمناطيد والطائرات المسيّرة وغيرها من الوسائل، بهدف تعزيز أنظمة الاستخبارات والمراقبة والاستطلاع. المعلق العسكري الصيني شي هونغ يلخّص دور الفضاء القريب في مجال المنافسة بين القوى العسكرية خلال القرن الحالي بالقول إن \"كل من يكتسب ميزة في مركبات الفضاء القريبة سيكون قادراً على كسب المزيد من المبادرة في الحروب المستقبلية\". لا يقتصر استخدام المناطيد على الأغراض العسكرية والتجسسية فقط، إذ إن استخدامها في المجالات البحثية والتجارية يعدّ أمراً أكثر شيوعاً. وفق بعض التقارير العلمية، يُطلَق نحو 1800 منطاد للطقس يومياً في جميع أنحاء العالم. ما يُستردّ منها سنوياً لا تتعدى نسبته 20%، فيما يصبح الباقي منها مخلّفات ونفايات في الفضاء. بيد أن هذا الواقع لا يثير أي اعتراض أو استياء لدى العاملين في هذا المجال، فهم لا يعدّون ذلك خسارة كبيرة. ميزة هذه الأدوات أنها قليلة التكلفة.  من الأمثلة التي تعكس نجاحات الشركات التجارية في هذا المضمار مشروع شركة \"غوغل\". بحلول عام 2021، كانت الشركة أطلقت مئات المناطيد ذاتية التنقل لتوفير الإنترنت إلى مناطق ريفية ونائية، عبر الاستعانة بشركة \"إيروستار\" لتصنيع أسطول من المناطيد الستراتوسفيرية طويلة الأمد. من هذا المنطلق، يلحّ السؤال: إذا كان النجاح في المجالات التجارية قد أثبت فائدة كبيرة وبلغ هذا المستوى من التقدم، فكيف يمكن أن يكون عليه الأمر في المجالات العسكرية والأمنية حيث تُخصص ميزانيات لا يُستهان بها؟ بطبيعة الحال، تفوق المناطيد المخصصة لأغراض عسكرية مثيلاتها التجارية في عدد من المزايا والإمكانات. عملياً، بات بإمكان المناطيد العسكرية أن تؤدي جزءاً من المهام التي تؤديها الأقمار الصناعية والطائرات المسيّرة. من أهم ميزاتها إمكانية تصنيعها وإطلاقها خلال مدة وجيزة، وبكلفة زهيدة لا تتعدى مئات آلاف الدولات مقارنة بملايين الدولارات التي يحتاجها إطلاق الأقمار الصناعية المخصصة للرصد وتشغيلها. مقارنة بالأقمار الصناعية، تتمتع المناطيد بمزيد من المزايا، فالأخيرة يمكن تثبيتها فوق منطقة معينة لأسابيع (اتضح بحسب الاستخبارات الأميركية أن المنطاد الصيني الذي أسقط في شهر شباط/فبراير كان يحلق فوق مواقع معينة على شكل رقم 8) بينما لا تستطيع الأقمار الصناعية ذات المدار الأرضي المنخفض أن تبقى فوق نقطة معينة لأكثر من دقائق معدودة. لا ينطبق هذا الأمر على الأقمار الصناعية المسايرة لدوران الأرض، لكن بشكل عام، فإن الحركات المعروفة للأقمار الصناعية تزيد من سهولة التصدي لها متى حانت هذه اللحظة. \n24 اب 10:05\n \n22 اب 21:21\n الارتفاع الكبير الذي تحلق فيه المناطيد العسكرية وبرودة الطقس في طبقات الجو العليا، يصعّبان عملية رصدها واكتشافها. بإمكان هذه المناطيد أن تتحرّك في طبقة الستراتوسفير، أي الطبقة الثانية من الغلاف الجوي للأرض، على ارتفاع يفوق بكثير مستوى تحليق الطائرات التي لا يتجاوز ارتفاعها على الإطلاق 12 ألف متر. هذه الظروف تجعلها أقل عرضة للضرر الناتج من الاضطرابات الجوية التي تتقلص إلى حد كبير في طبقة الستراتوسفير. في هذه الحالة، يبدو المنطاد ضئيل الحجم إلى درجة كبيرة من زاوية منظومات الرادارات الأرضية، وهذا السبب الذي يجعل اكتشافها عملية صعبة ومعقدة، عدا عن كونها مصنوعة غالباً من مواد شفافة تصعّب أكثر هذه العملية. يمكن تزويد المناطيد العسكرية بكاميرات متطورة وتقنيات تجسس وأجهزة للكشف عن الرادارات. التقدم الكبير في منظومات الذكاء الاصطناعي يرفع قدراتها وإمكانات التحكم بها ذاتياً أو عن بعد، وبإمكانها مسح المزيد من المناطق من ارتفاع منخفض، من هنا تأتي قيمة المعلومات التي يمكن أن تجمعها. أحد الأغراض التي تخدمها المناطيد تناولتها مجلة \"بوليتكو\" في تقرير موسّع. إذ أشارت المجلة الأميركية إلى أن البنتاغون يعمل على خطة جديدة من أجل التصدّي للصواريخ الفرط صوتية التي تتفوّق فيها كل من روسيا والصين، بواسطة نوع جديد من المناطيد. بإمكان هذه الوسائل المطاطية التحليق على ارتفاعات تتراوح بين 18 و27 كيلومتراً، وستُضاف إلى شبكة المراقبة الموسعة التابعة للبنتاغون. وتشير وثائق ميزانية البنتاغون، بحسب التقرير، إلى انتقال التقنية من المجتمع العلمي في وزارة الدفاع إلى فروع الجيش الأميركي. عقب رصد المنطاد الصيني وإسقاطه فوق أجواء الولايات المتحدة في شباط/فبراير الماضي، برز إلى الضوء عالم صيني لم يكن معروفاً قبلها إلا في أوساط النخب العلمية والبحثية. منذ ذلك الوقت، تردد اسم وو جاي كثيراً في الإعلام الأميركي، ليس فقط لأن أكثر من نصف الكيانات التي استهدفتها العقوبات الأميركية على خلفية الحادثة ترتبط به، إنما لأنه تحديداً عرّاب مشروع المناطيد العسكرية الصينية ومهندسه.  لكن اهتمامات الرجل ومهامه تتعدى ذلك بحسب وسائل الإعلام الأميركية. فهو وفق مجلة \"نيوزويك\" يعدّ مهندس برنامج المراقبة الصيني من ارتفاعات عالية. ويشير تقرير للمجلة إلى أن البرنامج الذي يشرف عليه يضم مناطيد وبالونات وغيرها من الوسائل ذات الصلة بالاستخبارات والمراقبة العسكرية. وتركّز أبحاث المهندس الصيني الرائد على مكونات الطائرات وتشتت الإشعاع الكهرومغناطيسي، كما اكتسب خبرة في مواد التخفي أو ما يُعرف بـ\"تقنية الشبح\" التي يصعب رصدها. وبحسب تقارير أخرى، ساعد جاي في تصميم الطائرات المقاتلة، وفاز بجوائز من الجيش الصيني مقابل إنجازاته، وكان نائب رئيس جامعة بيهانغ قبل اتخاذه قرار العودة إلى الأبحاث والتدريس. إلا أن \"نيويورك تايمز\" أشارت إلى أن البروفيسور جاي ما زال يعمل في منصب أكاديمي كبير في جامعة بيهانغ التي تتصدر أبحاث الطيران والفضاء الصينية، وعمل أيضاً طوال عقدين على تطوير المناطيد، وكان وراء فكرة اختراعها. سرعان ما استعاد الإعلام الأميركي تصريحات للرجل لم تحظ باهتمام كبير في السنوات الفائتة. ففي عام 2019، أعلن جاي أن فريقه نجح في إرسال منطاد ليُبحر حول العالم، وأوضح لصحيفة \"سوثرن دايلي\" أن هذه التجربة فريدة من نوعها، فهي المرة الأولى التي يطير فيها منطاد في طبقة الستراتوسفير على ارتفاع 20 ألف متر، ويتمّ التحكم فيه بالديناميكا الهوائية. بيد أن هذه التجربة لم تكن الأخيرة، إذ ذكرت شركة \"إيماست\"، وهي من الكيانات التي شارك جاي في تأسيسها عام 2004، أن منطاداً صينياً جال حول العالم بالكامل عام 2020، وتمت استعادته بأمان. خطوة جاءت في إطار مخطط شبّهته الشركة بمشروع \"ستارلينك\" الذي تديره شركة \"سبايس أكس\"، وهو عبارة عن نظام للأقمار الصناعية الصغيرة ذات المدار المنخفض. ليست الصين الدولة الوحيدة التي تعمل على تطوير المناطيد لأغراض عسكرية. يمكن القول إن الولايات المتحدة الأميركية سبقتها إلى ذلك بوقت طويل. خلال أربعينيات القرن الماضي، أطلقت الأخيرة مشروع \"موغول\" للتجسس على الاتحاد السوفياتي، وفي خمسينيات القرن، أطلقت مشروع \"جينيتريكس\" للغرض نفسه وشمل أيضاً الصين وأوروبا الشرقية. كلا المشروعين يقومان على التجسس بواسطة مناطيد تحلق على ارتفاعات عالية مزودة بكاميرات في أسفلها. افتضح أمر معظم هذه البالونات العملاقة أو خرجت عن مسارها ولم يتم استرداد سوى جزء يسير منها، ما أدى إلى إلغاء مثل هذه المشاريع. المفارقة أن واشنطن كانت تسوق وقتها الحجة نفسها التي دفعت بها الصين خلال حادثة اكتشاف منطادها فوق أجواء كارولينا الجنوبية، وهي أن هذه المناطيد تستخدم في مجالات البحث العلمي والطقس. يؤرخ موقع \"سبوتنيك\" معلومات تفصيلية حول هذه الحقبة ويورد أنه بين عامي 1956 و1977، تم اكتشاف أكثر من 4100 منطاد فوق أراضي الاتحاد السوفياتي، منها نحو 800 أسقطتها المقاتلات. وبحسب الموقع، بلغ نشاط هذه المناطيد ذروته بين كانون الثاني/يناير شباط/فبراير 1956، عندما تم إطلاق ما يقرب من 3000 منطاد. دفع هذا الأمر مجموعة \"ألكسندر ياكوفليف\" إلى  إطلاق مشروع لاعتراض المناطيد عام 1971 بواسطة طائرة \"ياك-25بي أ\"، لكنه فشل بسبب محركات الطائرة التي لم تستطع رفعها إلى ارتفاع يزيد على 20000 متر. لاحقاً، أُجري  عدد من التجارب من أجل تحسين خطط مكافحة المناطيد على ارتفاعات عالية، فقامت شركة \"ألماز\" في موسكو، بتصميم مدفع ليزر بمدى 40 كيلومتراً يطلق أشعة لمدة 50 ثانية على الأقل وفقاً لمواصفات التصميم. حالياً، تستخدم القوات الروسية المناطيد ذات العاكسات كطعم للدفاعات الجوية الأوكرانية. وتذكر صحيفة \"Eurasian Times\" أن هذه الطريقة قديمة لكنها فعالة لجعل الدفاعات الجوية للعدو تكشف عن نفسها. تاريخ المناطيد لا يقف عند حدود الحرب العالمية الثانية بل يمتد زمنياً أبعد من ذلك، إذ ترصد مجلة \"فورين بوليسي\"  استخدام مناطيد إبان الثورة الفرنسية، وأقدم استخدام مسجل لها كان عام 1794 مع إطلاق فرنسا منطاداً خلال الحرب مع النمسا.  أما في الجيش الأميركي فقد ظهرت للمرة الأولى خلال الحرب الأهلية، وسخّرتها البحرية الأميركية لتطارد الغواصات النازية خلال الحرب العالمية الثانية. وفي أواخر تسعينيات القرن الماضي، بدأت وكالة \"ناسا\" اختبار مناطيد يمكنها أن تحلّق في طبقة الستراتوسفير لأشهر عدة. الاهتمام الأميركي بتطوير المناطيد العسكرية ليس تاريخاً مقطوعاً مع الحاضر. كما الصين، تسعى الولايات المتحدة إلى استثمار مزايا المناطيد وخصائصها لأغراض مختلفة وتعمل على تطويرها. خصصت وزارة الدفاع الأميركية أكثر من 27 مليون دولار من موازنة العام الجاري لهذا الأمر. وتشير بعض التقارير إلى أن الولايات المتحدة تدير برنامجاً يسمى \"كولد ستار\" اختبر 25 بالوناً عبر البراري في ولاية ساوث داكوتا عام 2019. البرنامج الذي كان مصمماً بداية الأمر لتعقّب مهربي المخدرات انتقل لاحقاً إلى فروع الجيش، لكن وزارة الدفاع لم تُفصح عن أي تفاصيل حول الأمر بسبب طابعه السرّي. التقنيات والحلول الواعدة التي تحملها المناطيد دفعت بريطانيا، بحسب معلومات متداولة، إلى دراسة شراء أسطول من مناطيد التجسس بعد توقيعها صفقة أبحاث مع شركة \"سييرا نيفادا\" الأميركية العام الماضي بقيمة نحو 120 مليون دولار. ومن المحتمل أن تستثمر بريطانيا في مجموعة من القدرات التي تشمل كلاً من البالونات والطائرات من دون طيار. \nاقرأ للكاتب\n \n26 اب 22:08\n \nاليوم 02:21\n \nاليوم 08:26\n \nاليوم 10:24\n \n26 اب 13:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "كورت تيد",
            "type": "PER"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "ليزر",
            "type": "MISC"
        },
        {
            "entity": "الجامعة الوطنية الأسترالية",
            "type": "LOC"
        },
        {
            "entity": "جون بلاكسلاند",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كارولينا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "للجيش الصيني",
            "type": "ORG"
        },
        {
            "entity": "People’s Liber",
            "type": "MISC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "الجيش الصيني",
            "type": "ORG"
        },
        {
            "entity": "الواشنطن بوست",
            "type": "MISC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "شي هونغ",
            "type": "PER"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "إيروستار",
            "type": "ORG"
        },
        {
            "entity": "طبقة الستراتوسفير",
            "type": "MISC"
        },
        {
            "entity": "طبقة الستراتوسفير",
            "type": "MISC"
        },
        {
            "entity": "بوليتكو",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "للبنتاغون",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وو جاي",
            "type": "PER"
        },
        {
            "entity": "نيوزويك",
            "type": "PER"
        },
        {
            "entity": "تقنية الشبح",
            "type": "MISC"
        },
        {
            "entity": "جاي",
            "type": "PER"
        },
        {
            "entity": "الجيش الصيني",
            "type": "ORG"
        },
        {
            "entity": "جامعة بيهانغ",
            "type": "ORG"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "البروفيسور جاي",
            "type": "PER"
        },
        {
            "entity": "جامعة بيهانغ",
            "type": "LOC"
        },
        {
            "entity": "جاي",
            "type": "PER"
        },
        {
            "entity": "سوثرن دايلي",
            "type": "PER"
        },
        {
            "entity": "طبقة الستراتوسفير",
            "type": "MISC"
        },
        {
            "entity": "بالديناميكا الهوائية",
            "type": "MISC"
        },
        {
            "entity": "إيماست",
            "type": "ORG"
        },
        {
            "entity": "جاي",
            "type": "ORG"
        },
        {
            "entity": "ستارلينك",
            "type": "ORG"
        },
        {
            "entity": "سبايس",
            "type": "ORG"
        },
        {
            "entity": "أكس",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "موغول",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "جينيتريكس",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "كارولينا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "سبوتنيك",
            "type": "PER"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "ألكسندر ياكوفليف",
            "type": "PER"
        },
        {
            "entity": "ياك",
            "type": "ORG"
        },
        {
            "entity": "ألماز",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "Eurasian Times",
            "type": "MISC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "النمسا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "البحرية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الغواصات النازية",
            "type": "ORG"
        },
        {
            "entity": "ناسا",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كولد ستار",
            "type": "MISC"
        },
        {
            "entity": "ساوث داكوتا",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "سييرا نيفادا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}