{
    "id": "66ce07ebfba249e26d0c25c2",
    "title": "في الحرب على غزة.. أي خلفية \"توراتية\" لجرائم الحرب الإسرائيلية!",
    "full_text": "في التوراة \"المحرّفة\"، التي يعتمد عليها الصَّهاينة في تحديد مواقفهم وأفعالهم، يمكن أن نجد ما يدعو بصورة واضحة وصريحة إلى ارتكاب الجرائم والمذابح بحقّ كلّ أعداء \"إسرائيل\"، ولا سيما باستخدام سلاحَي الإحراق والذبح. في كتب التاريخين القديم والحديث ومؤلّفاتهما، تكثُر الإشارة إلى سلسلة طويلة تكاد لا تنتهي من التجاوزات والجرائم، التي وقعت في خضم الحروب والنزاعات الكبرى، بحيث تعرّض الجنس البشري، بغض النظر عن عرقه ولونه ومذهبه، لانتهاكات جسيمة، وجرائم وفظائع غير مسبوقة، بقي كثير منها عالقاً في أذهان الناس حتى وقتنا الحالي، على رغم أنه مرّ على بعضها آلاف السنين. وتبارت دول وأنظمة كثيرة في وضع بصمتها الخاصة في هذا المسلسل الجنوني من القتل والإبادة والعنف، جسدياً وجنسياً ونفسياً، والذي ترك ندوباً عميقة في جسد البشرية جمعاء، والتي لم تتمكن، على رغم عدد من المحاولات، من علاجها، أو إيجاد الترياق الملائم لشفائها. من أخطر تلك الجرائم، التي شهدها التاريخان المعاصر والقديم، تلك التي تحمل صبغة دينية، إذ إنها، بفعل الهالة المقدسة التي أحاطت نفسها بها، واستحضار عامل الدين في تفاصيل كثيرة منها، ازداد حجمها، كمّاً ونوعاً، وتجاوزت كثيراً من الحدود الأخلاقية والسامية التي كان متعارفاً عليها خلال الصراعات والمنازعات المتعددة. في الحرب الصهيونية على قطاع غزة، والتي شارفت على نهاية شهرها الثامن، تم توثيق مئات الجرائم والانتهاكات التي ارتكبها \"جيش\" الاحتلال الصهيوني بحق المدنيين الفلسطينيين، والتي تنوّعت بين القتل العنيف، من خلال الدهس بالدبابات والجرافات، وقصف البيوت على رؤوس الأطفال والنساء والشيوخ بصواريخ فراغية وأخرى مضادة للتحصينات، واستهداف مراكز الإيواء المقامة في المدراس والجامعات والمستشفيات والمؤسسات الدولية، بالإضافة إلى عمليات الإحراق الممنهجة والمنظمة لمنازل المواطنين، والتي تمت في بعض الأحيان وسكان تلك البيوت في داخلها، بحيث تم تصنيف كل ما سبق، وغيره كثير، بأنه عملية إبادة جماعية، بحسب كثير من المؤسسات ذات الصلة، وعلى رأسها محكمة العدل الدولية والمحكمة الجنائية. في كثير من تلك الجرائم، والتي نشر بعض الجنود الصهاينة تفاصيلها عبر صفحاتهم في مواقع التواصل الاجتماعي، ظهر جليّاً استحضار عامل الدين بصورة لا تقبل التأويل، إذ تكرّرت جملة \"إرادة الرب\" كثيراً في بعض تلك المشاهد، وهو ما يُقصد به أن ما يقوم به أولئك القتلة هو إرادة الرب، وليس قراراً من عند أنفسهم. هذا الأمر لم يكن وليد الصدفة، أو نتيجة انحراف فكري عند هؤلاء الجنود فقط، بل هو نتيجة فتاوى دينية أصدرها حاخامات ومرجعيات دينية يهودية، اعتمدت في معظمها على \"التوراة المحرّفة\"، والتي تعرّضت، خلال مئات الأعوام، لعمليات تزوير وتحريف فاضحة، غيّرت كثيراً من تعاليمها، وشوّهت عدداً من مبادئها وتوجيهاتها. في الأعوام الأربعين الأخيرة تحديداً، استخدمت المرجعيات الدينية \"للتيار الديني الصهيوني\" المتطرّف، الفتاوى لحث أنصارها وأتباعها على الالتحاق بالوحدات القتالية للجيش الصهيوني، عادّة ذلك الأمر بمنزلة مهمّة \"مقدسة\"، لا يجوز التخلّف عنها، أو إدارة الظهر لها. وعلى خلاف \"التيار الديني الأرثوذكسي\"، الذي كان يعارض إقامة \"دولة إسرائيل \" من الأساس، ويرى أن تأسيسها يجب أن يلي نزول \"المسيح المخلّص\"، فإن \"التيار الديني الصهيوني\" كان يرى عكس ذلك تماماً، إذ يعتقد هذا التيار أن تأسيس \"إسرائيل\" هو مقدمة وضرورة لنزول \"المسيح\". لذلك، حرص حاخامات هذا التيار على استخدام \"الفتاوى الدينية\" لدغدغة مشاعر انصارهم، ودفعهم إلى الالتحاق بوحدات الجيش القتالية، بحيث أصدر الحاخام إبراهام شابيرا، الذي كان يشغل منصب الحاخام الاكبر في \"إسرائيل\" من عام 1983 إلى عام 1993، فتوى دينية تَعُدّ أن الخدمة العسكرية والروح القتالية مهمة جماعية يفرضها الرب، وتهدف إلى قيادة المشروع الصهيوني والمحافظة عليه. من جانبه، أصدر الحاخام مردخاي إلياهو، الزعيم الروحي للحركة الصهيونية الدينية، فتوى في مطلع تسعينيات القرن الماضي، نصّت على عدّ التطوّع للخدمة في الوحدات القتالية في الكيان الصهيوني واجباً شرعياً على كل قادر، وأن التخلّف عن أداء هذا الواجب يُعَدّ معصية للرب، وتنكّب لدرب \"الأنبياء\" والمخلصين من بني إسرائيل. بالإضافة إلى ذلك، تم الاتفاق بين \"التيار الديني الصهيوني\" وقيادة \"الجيش\" الإسرائيلي على عدم الإضرار بأداء الخدمة العسكرية التي ينخرط فيها أتباع التيار بالعلوم الدينية، التي يجب عليهم تحصيلها. ومن أجل ضمان هذا الأمر، تم التوافق على مسارين تعليميين متوازيين، بحيث لا يؤثر أحدهما في الآخر سلباً، إذ تم إنشاء نوعين من المؤسسات التعليمية للوصول إلى هذا الهدف، وكانتا تحت إشراف كامل من المرجعيات الدينية التابعة للتيار، ولم يُسمح للجيش بالتدخل في المناهج التعليمية، أو طرائق التدريس، في حين تكفّل فقط الإنفاقَ على تلك المؤسسات مالياً، بحيث تم، في بداية التسعينيات من القرن الماضي، إنشاء اكاديميات سُميّت \"يشيفوت ههسدير\"، كانت مخصصة لتلقّي الطلاب المتدينين لتعليمهم الديني فيها، بالتزامن مع الالتحاق بالخدمة العسكرية، بحيث يتم تلقي العلوم العسكرية مدةَ 6 أشهر، ثم يتم تلقي العلوم الدينية مدةً مماثلة، وهكذا حتى إنهاء الخدمة الإلزامية، أو التوجه بعدها إلى تخصصات اخرى كانت في الغالب في اتجاه اجهزة الاستخبارات، وألوية النخبة. \n25 اب 13:09\n \n25 اب 09:54\n ومثّل ظهور تلك الأكاديميات نقطة فارقة في زيادة عدد المتدينين الراغبين في الالتحاق بالوحدات القتالية المختارة، بحيث بلغت نسبة خريجي هذه الكليات من الذين التحقوا بالوحدات القتالية نحو 80%، في حين أن 30% منهم حصلوا على رتبة ضابط فما فوق، مع الإشارة هنا إلى أن وحدات الجيش المتعددة تفضّل الخريجين المتدينين على العلمانيين، بحجة أنهم يملكون دافعية أكبر إلى القتال. في التوراة \"المحرّفة\"، التي يعتمد عليها الصَّهاينة في تحديد مواقفهم وأفعالهم، يمكن أن نجد ما يدعو بصورة واضحة وصريحة إلى ارتكاب الجرائم والمذابح بحقّ كلّ أعداء \"إسرائيل\"، ولا سيما باستخدام سلاحَي الإحراق والذبح، بحيث جاء في سفر \"يشوع\": \"وأخذوا المدينة، وحرموا (أحرقوا) كلّ ما فيها، من رجل وامرأة، من طفل وشيخ، حتى البقر والغنم والحمير، بحدّ السيف\". وكذلك الحال في سفر \"التثنية\": \"فضرباً تَضربُ سكان تلك المدينة بحدّ السيف، وتحرمها بكل ما فيها من بهائمها بحدّ السيف، واجمع كلّ أمتعتها إلى وسط ساحتها، وتحرق بالنار المدينة وكلّ أمتعتها كاملة للربّ إلهك\". بالإضافة إلى ذلك، نسبوا زوراً إلى النبيّ حزقيال قوله: \"لا تشفق أعينكم، ولا تعفوا عن الشيخ والشاب والعذراء والطفل والنساء، واقتلوا للهلاك\". هذه التعاليم الفاسدة، التي حاولوا نسبها زوراً إلى التوراة المقدسة، انعكست على كثير من التعميمات والتوجيهات العسكرية الموجَّهة إلى فرق الجيش، إذ نشرت القيادة الوسطى في \"الجيش\" الصهيوني في عام 1973 كتيّباً، جاء فيه: \"يجب عدم الثقة بالعربي في أيِّ ظرف من الظروف. ففي الحرب، يُسمح لقواتنا وهي تهاجم العدو، بل إنها مأمورة بـ \"الهالاخاه\"، وهو النظام القانوني لليهودية الحاخامية المستمدّة من التلمود البابلي، والذي يدعو إلى قتل المدنيين الطيبين\". في حرب عام 2014، أصدر قائد لواء غفعاتي، عوفر فينتر، بياناً حربيّاً لأفراد اللواء كما هو متّبع قبل كل حرب أو عملية عسكرية، وهو يحتوي على الهدف المراد تحقيقه من وراء تلك الحرب، جاء فيه: \"أيّها الضباط والمقاتلون الأعزاء، شرف كبير حظينا به لأننا نقود ونخدم في لواء غفعاتي في هذه الأثناء، لقد اختارنا التاريخ لنكون رأس الحربة في قتال العدو \"الإرهابي\" الغزّيّ الذي يسبّ ويشتم ويلعن إله \"إسرائيل\". أرفع عيني إلى السماء، وأدعو معكم: \"اسمع (يا) إله إسرائيل الواحد، سدد طريقنا، فنحن ذاهبون لنقاتل من أجل شعبك إسرائيل ضد عدو يسب اسمك، أدعوك باسم مقاتلي \"جيش الدفاع الإسرائيلي\"، وخصوصاً مقاتلي اللواء وضباطه، أقم فينا قول \"وقل إلهكم الذي يقاتل معكم أعداءكم لينقذكم\"، ونقول آمين\". يُشار هنا إلى أن عوفر فينتر ينتمي إلى الجيل الجديد من القيادات في \"الجيش\" الإسرائيلي من أبناء الصهيونية الدينية، بحيث درس في المدرسة الدينية العسكرية، \"عيلي\"، التي تُعَدّ أهم مدارس الصهيونية الدينية، إلى جانب قائد كتيبة المظليين أليعازر طولدانو، وقائد كتيبة ألكسندروني دافيد زيني، وقائد كتيبة غولاني سابقاً، وقائد لواء الجولان حاليّاً أوفيك بوخرس وآخرين، بحيث ينتمون جميعهم إلى الصهيونية الدينية، التي ستشغل بعد أعوام أهم المناصب القيادية في قيادة هيئة أركان جيش الاحتلال على نحو أكثر فعالية. التطرّف والغلو \"الدينيان\" هذان لدى الجنود والضباط في \"جيش\" العدو أنتجا ممارسات قاسية وبشعة فاقت كثيراً من مثيلاتها على مدار التاريخ، وأدت إلى ارتكاب جرائم حرب ارتقت، بحسب كل المؤسسات الدولية، إلى درجة \"الإبادة الجماعية \"، من خلال العدد الكبير من الشهداء الذين سقطوا في كل أنحاء قطاع غزة، إلى جانب مئات آخرين في الضفة الغربية، التي نالها هي الأخرى نصيب وافر من الاعتداءات والجرائم التي تُرتكب بصورة شبه يومية، ولاسيما في مخيمات جنين ونابلس وطولكرم. لقد بات واضحاً للجميع، ولاسيّما بعد إدانة \"الدولة\" العبرية في المحاكم الدولية بتهمة ارتكاب إبادة جماعية في قطاع غزة، وبعد انكشاف جزء كبير من جرائمها بفعل انتشار وسائل التواصل الاجتماعي، التي لا تملك \"دولة\" الاحتلال أي سيطرة عليها، أنّ كلّ ما يقوم به العدو الصّهيونيّ من جرائم القتل والتنكيل والإحراق، سواء على أيدي ألوية \"الجيش\" النظامي وفرقه، أو من خلال غلاة المستوطنين، لا يعدو عن كونه جزءاً من ثقافة متأصّلة في عقولهم، مدفوعة بفتاوى دينية فاسدة، ومبادئ وأفكار توراتية محرّفة. إنَّ ما تدّعيه هذه \"الدولة\" المارقة من حضارة وديموقراطية وحرصٍ على حقوق الإنسان، ليس سوى كذب وخداع لذر الرماد في العيون، إذ إن أفعالها مناقضة تماماً لأقوالها، وهي لا تملك أيّ وازع قانونيّ أو أخلاقيّ أو دينيّ يمكن أن يكبح تصرفاتها المجنونة والجامحة. ختاماً، يمكننا القول إن من أهم إنجازات معركة \"طوفان الأقصى\" أنها كشفت \"دولة\" الاحتلال المجرمة على حقيقتها أمام كل العالم، وأزالت الغشاوة عن أعين الكثيرين ممن كانوا مخدوعين ببريقها، وأظهرت، بما لا يدع مجالاً للشك، أن قتال هذه العصابة من القتلة والمجرمين هو الخيار الوحيد لكف شرورها، وإبطال مكائده، وهي التي كانت على الدوام سبب كل الكوارث في العالم، ولا تكاد تجد مصيبة في دولة ما بعيدة كانت أم قريبة إلا ويقف وراءها هؤلاء المجرمون. نحن على ثقة بأن مستقبل هذه \"الدولة \" لن يكون أفضل حالاً من حال كل من سبقها من أعداء البشرية، وأن مرحلة أفولها اقتربت بشدة على رغم اعتقاد البعض غير ذلك. وهذا الأفول سيصبّ من دون أدنى شك في مصلحة العالم الحر، الذي لا مكان فيه للشر والقتل والإجرام. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "للجيش الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "دولة إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المسيح المخلّص",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المسيح",
            "type": "PER"
        },
        {
            "entity": "الحاخام إبراهام شابيرا",
            "type": "PER"
        },
        {
            "entity": "الحاخام الاكبر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المشروع الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "الحاخام مردخاي إلياهو",
            "type": "PER"
        },
        {
            "entity": "بني إسرائيل",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "العلمانيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "التوراة المقدسة",
            "type": "LOC"
        },
        {
            "entity": "التلمود البابلي",
            "type": "PER"
        },
        {
            "entity": "المدنيين الطيبين",
            "type": "PER"
        },
        {
            "entity": "عوفر فينتر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جيش الدفاع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "عوفر فينتر",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "عيلي",
            "type": "LOC"
        },
        {
            "entity": "مدارس الصهيونية الدينية",
            "type": "LOC"
        },
        {
            "entity": "كتيبة المظليين",
            "type": "ORG"
        },
        {
            "entity": "أليعازر طولدانو",
            "type": "PER"
        },
        {
            "entity": "ألكسندروني دافيد زيني",
            "type": "PER"
        },
        {
            "entity": "كتيبة غولاني",
            "type": "ORG"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "أوفيك بوخرس",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الدينيان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "ونابلس",
            "type": "LOC"
        },
        {
            "entity": "وطولكرم",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}