{
    "id": "66ce07e8fba249e26d0c1381",
    "title": "الاتحاد الأفريقي يطالب بتجريد الخرطوم من السلاح فوراً",
    "full_text": "مجلس السلم والأمن في الاتحاد الأفريقي يطالب بتجريد الخرطوم من السلاح فوراً، وبوقف غير مشروط للأعمال العدائية. طالب مجلس السلم والأمن في الاتحاد الأفريقي بتجريد الخرطوم من السلاح فوراً، وبوقف غير مشروط للأعمال العدائية، بعد أنّ شهدت العاصمة السودانية، الخرطوم، معركة استراتيجية في محيط مقر قيادة الشرطة، بين الجيش وقوات الدعم السريع. وعبّر المجلس عن تأيّيده خطة مجموعة رؤساء دول الهيئة الحكومية للتنمية في شرق أفريقيا، \"إيغاد\"، بشأن النزاع في السودان، وأثنى على الجهود التي تقوم بها المنظمة. وقصف الطائرات الحربية التابعة للجيش السوداني مواقع تابعة للدعم السريع في منطقة شرقي النيل شرقي الخرطوم وجنوبي أم درمان. وأقرّ الجيش السوداني، اليوم الاثنين، باستيلاء قوات \"الدعم السريع\" على مقر قوات الاحتياطي المركزي، جنوبي الخرطوم، بعد معارك استمرت أياماً، في حين امتدت المواجهات لأول مرة منذ بدء الصراع الحالي إلى ولاية النيل الأزرق. وذكر الجيش السوداني، في بيان، أنّ \"الميليشيا المتمردة\"، كما وصفها، استولت أمس على أحد مقار الشرطة السودانية، في إشارة إلى مقر الاحتياطي المركزي، بعد مهاجمته طوال 3 أيام متواصلة. وأضاف البيان أنّ اقتحام قوات \"الدعم السريع\" للمقر يُعَدّ مخالفة للقانون الدولي، مشيراً إلى أنّ مرافق الشرطة في جميع أنحاء العالم تُعَدّ مرافق خدمية لا علاقة لها بالعمليات العسكرية.  \nاليوم 20:06\n \n23 اب\n وقال الجيش السوداني إنّ \"ما جرى من استهداف لمقار الشرطة ليس انتصاراً عسكرياً لميليشيا لا تتورع عن ارتكاب جميع أنواع الانتهاكات، بقدر ما هو هزيمة أخلاقية، وتعدٍّ سافر على مؤسسات الدولة المعنية بحماية المدنيين، يستوجبان الإدانة والاستهجان\"، بحسب تعبير البيان. وكانت قوات \"الدعم السريع\" أعلنت، مساء الأحد، سيطرتها على المقر الأمني، ونشرت لقطات لمقاتليها داخل المنشأة، وكان بعضهم يُخرج صناديق ذخيرة من أحد المستودعات. وذكرت القوات، التي يقودها محمد حمدان دقلو (حميدتي)، في بيانٍ، أنّها استولت، بعد سيطرتها على رئاسة قوات الاحتياطي المركزي ومعسكر عوض خوجلي، على كميات كبيرة من المركبات والأسلحة والذخائر.  ولقي ما لا يقل عن 14 شخصاً مصرعهم في معارك دارت في محيط مقر قيادة الشرطة في الخرطوم، والتي قد تغير سيطرة قوات \"الدعم السريع\" عليها المعطيات في العاصمة السودانية، على ما أفاد ضابط سابق في الجيش. وبعد سيطرة قوات \"الدعم السريع\" على المقر التابع للشرطة، قصف الجيش السوداني تجمعات لهذه القوات في المنطقة، محاولاً استعادة هذا المعسكر بصفته أحد أكبر المعسكرات، التي يتم التزوّد منها بالعتاد والذخيرة.  وقال نائب المفوض العام للعون الإنساني في السودان، أحمد عثمان، إنّ نحو 25 مليون مواطن في حاجة إلى مساعدات إنسانية عاجلة. وفي مؤتمر صحافي عقده في مدينة بورتسودان، شرقي السودان، أشار عثمان إلى أنّ إجمالي عدد النازحين وصل إلى 8 ملايين، بينما بلغ عدد اللاجئين إلى دول الجوار نصف مليون. ولم يتفق الجيش و\"الدعم السريع\" على هدنة جديدة تشمل أيام عيد الأضحى، وذلك منذ انتهاء آخر هدنة، صباح الأربعاء الماضي. ولم تمنع الهدن المتتالية طرفي الصراع من خرقها. وتدور، منذ 15 نيسان/أبريل الماضي، اشتباكات عنيفة وواسعة النطاق، بين قوات الجيش السوداني وقوات \"الدعم السريع\"، في مناطق متفرقة من السودان، تركزت معظمها في العاصمة الخرطوم، مخلِّفة المئات من القتلى والجرحى بين المدنيين، في حين لا يوجد إحصاء رسمي عن ضحايا العسكريين من طرفي النزاع العسكري. \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 10:53\n \nاليوم 14:29\n \n23 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "العاصمة السودانية",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "شرق أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إيغاد",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "للجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "درمان",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتياطي المركزي",
            "type": "ORG"
        },
        {
            "entity": "جنوبي الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "الميليشيا المتمردة",
            "type": "ORG"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان دقلو",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتياطي المركزي",
            "type": "ORG"
        },
        {
            "entity": "عوض خوجلي",
            "type": "PER"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "العاصمة السودانية",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "أحمد عثمان",
            "type": "PER"
        },
        {
            "entity": "بورتسودان",
            "type": "LOC"
        },
        {
            "entity": "شرقي السودان",
            "type": "LOC"
        },
        {
            "entity": "عثمان",
            "type": "PER"
        },
        {
            "entity": "قوات الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}