{
    "id": "66ce07e7fba249e26d0c0d3d",
    "title": "لماذا لم تتخلَّ الشعوب عن فوائد القرفة منذ 2000 عام؟",
    "full_text": "منذ ألفي عام قبل الميلاد وإلى الآن، منذ أن كانت تهدى إلى الملوك وحتى انتشارها في الأسواق، ظلت فوائد القرفة حديث الناس. فما هي إذًا؟ القرفة من التوابل الشعبية التي استخدمها الناس منذ 2000 عام قبل الميلاد، وأولهم المصريين القدماء. سارع الأطباء في ذلك الزمان إلى وصفها لحالات التهاب الحلق، السعال والتهاب المفاصل وكانت هدية قيّمة ونادرة تهدى إلى الملوك. أمّا الآن، فانتشرت في الأسواق كمكون أساسي في تحضير الأطعمة. تُصنع القرفة عن طريق قطع سيقان أشجارها المعروفة علميّاً أيضاً باسم \"القرفة\" ومن ثمّ يتم استخراج اللحاء الداخلي منها وإزالة الأجزاء الخشبية. ينتظر الناس جفاف اللحاء ليحصلوا على شرائط مجعدة على شكل لفات تُعرف بأعواد القرفة. تطحن هذه الأعواد، في حال أراد الناس الحصول على المسحوق.  ترجع معظم فوائد القرفة إلى مركب سينمالدهيد، المسؤول أيضاً عن رائحتها الزكية ونكهتها اللذيذة.  يوجد العديد من أنواع القرفة، لكن كاسيا وسيلان هما النوعين الأكثر شهرة. وفيما يلي سنذكر خصائص كل نوع على حدا، حيث إنّهما يختلفان قليلاً في تركيبتهما: سيلان أو القرفة الحقيقية: تشير الدراسات إلى أنّ هذا النوع من القرفة هو الأفضل لاحتوائه على نسبة أقل من مادة الكومارين، حيث أنّ الجرعات الكبيرة منها قد تسبب بعض المشاكل. كاسيا أو القرفة الصينية: هي النوع الأكثر شيوعاً والأقل كلفة في الأسواق، مصدرها جنوب الصين، تتميّز بلونها البني الداكن أو الأحمر عند شراء العيدان وملمسها الأكثر خشونة من القرفة السيلانية. تحتوي على كميات كبيرة من الكومارين، لذلك في حال أردت استخدامها تأكّد من اعتماد كميات صغيرة منها.  الكثير من الدراسات لم تميّز بين النوعين لناحية فوائد القرفة. لكننا، حصلنا على مراجعة لـ 16 دراسة تؤكّد فوائد قرفة سيلان لعلاج مرض السكري، فتبيّن أنّها  تقلّل من ارتفاع نسبة السكر في الدم، تزيد من حساسية الأنسولين وتحسّن علامات التمثيل الغذائي المرتبطة بمقاومة الأنسولين. لكن، لا وجود لدراسات بشرية حول فعالية القرفة السيلانية. أمّا لناحية فعالية كاسيا، فقد حظينا بدراسة بشرية وجدت أنّ هذا النوع من القرفة فعّال في خفض مستويات كبيرة من السكر في الدم أثناء الصيام. وذلك، في غضون عدة أشهر من الاستخدام. كذلك تبيّن في هذه الدراسة أنّ الجرعة القياسية من كاسيا تراوحت من 1 إلى 6 غرام في اليوم مع وجود آثار جانبية قليلة أو عدم وجودها بالمطلق.  تتمتّع القرفة بتأثير مضاد للاكسدة قوي جدّاً بفضل احتوائها على الكثير من المضادات، من بينها البوليفينول. هذه الخاصية تحمي الجسم من الجذور الحرة التي تؤدي إلى التلف التأكسدي وإصابته بالأمراض من ناحية. ومن ناحية أخرى، يمكن استخدامها كمادة حافظة للأغذية. وجدت دراسة أنّ مكملاتها قد تكون قادرة على زيادة مستويات هذه المضادات في الدم تزامناً مع خفض مستويات العلامات المستخدمة لقياس الالتهاب، بما في ذلك بروتين سي التفاعلي.  ذكرنا أعلاه أنّ فوائد القرفة تكمن في احتوائها على الكثير من مضادات الأكسدة. هذه الخاصية تجعلها فعالة أيضاً في مكافحة الالتهاب الذي قد يسبب مشاكل للجسم عندما يكون مزمناً أو موجهاً ضد الأنسجة. الفضل يعود أيضاً إلى مركب سينمالدهيد الفعّال في مكافحة أنواع مختلفة من العدوى.  قد يساهم زيت القرفة في قتل بعض الفطريات المسؤولة عن التهابات الجهاز التنفسي أو يمنع نمو بعض البكتيريا كالليستيريا أو السالمونيلا، حسب ما جاء في دراسات أنبوب الاختبار. كما صُنّفت القرفة على أنّها من أفضل مضادات الالتهابات عند مقارنتها مع 115 نوعاً من الأطعمة في دراسة مخبرية حديثة. بالإضافة إلى ذلك، يمنع تأثير القرفة المضاد للبكتيريا تسوس الأسنان ويقلّل من رائحة الفم الكريهة. لا زلنا نحتاج إلى المزيد من الدراسات البشرية لتأكيد فعالية القرفة في مكافحة الالتهابات والبكتيريا.  استخدام 1.5 من مكمل يحتوي على القرفة أو حوالى ثلاثة أرباع ملعقة صغيرة منه أدى إلى انخفاض مستويات الدهون الثلاثية، الكوليسترول الكلي والضار وسكر الدم لدى مصابين بأمراض التمثيل الغذائي. كذلك، وجدت مراجعة لـ 13 دراسة فوائد القرفة لناحية الوقاية من أمراض القلب عبر خفض الدهون الثلاثية والكوليسترول الكلي. بالإضافة إلى أنّ تناولها لمدة 8 أسابيع على الأقل يساهم في خفض ضغط الدم. الفيروسات قد تكون قاتلة، لذلك من المهم علاجها والوقاية منها. تشكّل القرفة إحدى الوسائل الفعّالة، بخاصة في مكافحة فيروس نقص المناعة البشرية، الانفلونزا وحمى الضنك. وقد وجدت دراسة لمستخلصات النباتات الطبية الهندية عام 2000، أنّ القرفة ساعدت في الحماية من فيروس نقص المناعة البشرية. كذلك أكّدت دراسة أخرى أجريت عام 2016  النتيجة نفسها. هذه النتائج لا تجعل القرفة جزءاً من العلاج الحالي  لفيروس نقص المناعة البشرية لكنها تمهّد الطريق أمام مستخلصاتها علّها تكون جزءاً منه في المستقبل. تخلق متلازمة التمثيل الغذائي ومرض السكري من النوع الثاني مشكلة تُعرف بمقاومة الأنسولين. الأخير يعتبر أحد الهرمونات التي تنظّم التمثيل الغذائي، استخدام الطاقة في الجسم ونقل السكر من مجرى الدم إلى الخلايا. يبدو وبحسب بعض الدراسات أنّ القرفة فعّالة في خفض نسبة مقاومة الأنسولين وبالتالي خفض مستويات السكر في الدم والتحكم بها بطريقة أفضل. كما وتؤثّر على هذا الهرمون، فتحسّن قدرة الخلايا على امتصاص السكر.   بالإضافة إلى ذلك، يمكن للقرفة أن تخفض نسبة السكر في الدم مباشرة بعد تناول الطعام عن طريق التأثير على بعض الهرمونات الهاضمة مما يبطئ عملية تكسير الكربوهيدرات في الجهاز الهضمي.  لكن، الدراسات العلمية في هذا الإطار تبدو نتائجها مختلطة ويكشف بعض العلماء أنّهم إلى الآن غير قادرين على تحديد طريقة تأثير القرفة على السكر في الدم.  لذلك، نحتاج حقّاً إلى دراسات أكبر للتأكّد من الجرعة اللازمة والفعالية ومدى استمرار التأثير.   وقد وجدت مراجعة شملت 18 دراسة أنّ القرفة قادرة على خفض السكر في الدم إلّا أنّها لا تؤثّر على مؤشّر مستويات السكر في الدم على مدى فترة طويلة والمعروف باسم \"الهيموجلوبين إيه 1 سي\".  كذلك وجدت مراجعة أخرى عام 2015 أنّ القرفة تساهم في انخفاض الجلوكوز في الدم، الدهون الثلاثية، الكوليسترول الدهني منخفض الكثافة والكلي. وذلك، بعد تناول 60 مريضاً بالسكري من النوع الثاني حوالي 6 غرامات من القرفة لمدة تتراوح بين 40 يوماً و4 أشهر.  كما وبحسب الدراسات أدت فوائد القرفة إلى انخفاض ضغط الدم الانقباضي عند تناولها لمدة 3 أشهر بمقدار 5 نقاط. يعتبر  ضغط الدم الانقباضي جزءاً من ضغط الدم النبضي الذي يؤثّر ارتفاعه سلباً على صحة القلب.  أظهرت دراسة صغيرة أنّ تناول 60 بالغاً حوالي ربع  ملعقة صغيرة من القرفة يوميّاً لمدة 40 يوماً أدى إلى انخفاض الكوليسترول الضار. كذلك تبيّن في دراسة أخرى أنّ تناولها لمدة تصل إلى 18 أسبوعاً أدى إلى انخفاض الكوليسترول الضار والكلي وارتفاع الكوليسترول الحميد. لكن، حتّى الآن لم يتمكّن العلماء من الوصول إلى نتائج توصي باعتمادها كنوع من علاج نسبة الكوليسترول في الدم.  يبدو أنّ القرفة تكافح الالتهابات في الجهاز العصبي المركزي، بما في ذلك أجزاء الدماغ، حسب ما جاء في إحدى الدراسات التي أجريت على فئران تناولوا مزيجاً من مسحوق القرفة والماء. كذلك اقترحت أخرى أنّها تحمي الخلايا التائية التنظيمية أو \"تريغس\" المنظمة لاستجابات المناعة الخلوية. كما أكّدت واحدة أجريت على الفئران أنّ القرفة تمنع فقدان بعض البروتينات الخاصة بالتريغس. يحدث انخفاض في  \"تريغس\" لدى الأشخاص الذين يعانون من مرض التصلب العصبي المتعدد.  ظهرت فوائد القرفة أيضاً في إعادة مستويات المايلين لدى الفئران المصابة بمرض التصلب المتعدد. يحدث الأخير عندما يتلف طلاء المايلين على الخلايا العصبية. بالإضافة إلى ذلك، تحتوي القرفة على مركبات تمنع من تراكم بروتين \"تاو\" في الدماغ، أحد المسببات المميزة لمرض الزهايمر. كذلك تحتوي لحاء القرفة على مستخلص \"سبيت\" الذي يمنع من ظهور أعراض المرض. وقد تبيّن في دراسة أجريت على الفئران أنّ مستخلص القرفة أدى إلى انخفاض في سمات الزهايمر، بما في ذلك لويحات الأميلويد من ناحية. من ناحية أخرى، حسّن قدرتها على التفكير.  يشمل العلاج بالقرفة مرض باركنسون أيضاً، حيث وجدت دراسة عام 2014 أنّه ساعد في حماية الخلايا العصبية، مستويات الناقل العصبي الطبيعية وتحسين الوظيفة الحركية لدى فئران مصابين بالمرض. بالرغم من هذه النتائج الواعدة، نحتاج إلى المزيد من الدراسات البشرية لتأكيد فعالية القرفة على الأمراض التنكسية العصبية. تساهم مستخلصات القرفة في الوقاية من مرض السرطان باعتبارها قادرة على الحد من نمو الخلايا السرطانية، تسممها وبالتالي موتها. فضلاً عن تشكّل الأوعية الدموية في الأورام. في هذا الإطار، يعمل أيضاً مركب سينمالدهيد الموجود في القرفة عن طريق منع تعبير بعض البروتينات المشاركة في نمو السرطان. لسوء الحظ، اقتصرت هذه الدراسات على الحيوانات والخلايا المزروعة في المختبرات. يستهدف سينمالدهيد الخلايا الدهنية ويجعلها قادرة على حرق المزيد من الطاقة، هذا الأمر يمهّد الطريق للحديث عن فوائد القرفة في  إنقاص الوزن لكنّه لا يزال محصوراً ضمن المراحل الأولى من البحث. في هذا السياق، يمكننا التطرق إلى بحث أجري عام 2011 أشار إلى فعالية التوابل المضادة للأكسدة، بما في ذلك القرفة، في التقليل من استجابة الجسم السلبية لناحية تناول وجبات غنية بالدهون.  تكثر الوصفات التي توصي بالقرفة لمحاربة البثور والاحمرار من الناحية التطبيقية. لكن، من الناحية العلمية لا يوجد الكثير من الدراسات الداعمة. وقد وجدت دراسة صغيرة أنّ النوع السيلاني يحارب أنواع البكتيريا المسبّبة لحب الشّباب. كما وجدت أخرى أنّ القرفة تعزّز إنتاج الكولاجين مما يعطي البشرة مظهراً شبابيّاً أكثر.   حافظت القرفة على فترات حيض أكثر انتظاماً لدى نساء مصابات بمتلازمة المبيض المتعدد الكيسات، أحد الاضطرابات الهرمونية الشائعة بين النساء، عند تناولهنَّ جرعة من 1.5 غرام أو حوالي ملعقة صغيرة منها. لكن، لم يلاحظ العلماء في هذه الدراسة الصغيرة تغيّراً في مقاومة الأنسولين ومستويات الأندروجين.  قد تصاب النساء بفطر يعرف باسم \"المبيضات البيضاء\" مما يسبب لهنّ عدوى الخميرة المهبلية، خاصة في حالات الحمل، السمنة ومرض السكري. مخبريّاً، أظهرت فوائد القرفة قدرتها على تدمير هذه الفطريات مما يجعلها فعّالة في علاج عدوى الخميرة.  لكن العلماء، لم يحددوا طريقة واضحة للاستخدام أو المحاذير التي تمنع. تحتوي القرفة على المنغنيز الفعّال في التخفيف من أعراض متلازمة ما قبل الحيض، حيث ثبت في إحدى الدراسات أنّ النساء اللواتي تناولن 5.6  ملغ منه في وجباتهنّ الغذائية عانين من تقلبات مزاجية وأعراض الدورة الشهرية بمستوى أقل. وذلك، مقارنة مع النساء اللواتي تناولن طعاماً يحتوي على ملغ واحد من المنغنيز فقط.  يبدو أنّ فوائد القرفة للرجال تشمل القدرة الجنسية لهم، حيث تثير الشهوة وتزيد من الدافع وإنتاج الحيوانات المنوية. كما لها  دور في التقليل من الإجهاد التأكسدي الذي قد يؤدي إلى العقم، بخاصة لدى الأشخاص المصابين بالسمنة المفرطة. وذلك، بفضل مضادات الأكسدة وخاصة مركب البوليفينوليك.  تسجّل القرفة نتائج إيجابية لناحية نمو الشعر بفضل محتواها من مركب سينمالدهيد الذي يزيد الدورة الدموية ويحفّز تدفق الدم إلى بصيلات الشعر، بحسب ما يؤكّد باحثون في إحدى الدراسات عام 2018. وقد تبيّن من خلالها أنّ زيت القرفة يحسّن نمو الشعر لدى ذكور الفئران بفعالية 2% المينوكسيديل الموضعي (روجين)، وهو محلول موضعي لنمو الشّعر. هذه الفعالية في تعزيز تدفق الدم تحد من مشاكل تساقط  الشعر أيضاً الذي يحدث بسبب عدم التدفق الكافي إلى البصيلات. يزعم بعض الناس أنّ القرفة قادرة على تفتيح لون الشعر، على سبيل المثال من البني الداكن إلى البني الفاتح ومن الأشقر إلى الأشقر القريب للفراولة. قد تكون مناسبة لأنواع وألوان مختلفة من الشعر. هذا الزعم غير مدعوم بالأدلة العلمية.  كما ذكرنا سابقاً أنّ من بين فوائد القرفة هو امتلاكها لخصائص مضادة للفطريات، وقد وجد الباحثون أنّها فعّالة ضد الملاسيزية، فطر يسبّب قشرة الرأس. هذا السبب يجعلها علاجاً محتملاً لقشرة الرأس، لكننا فعلاً بحاجة إلى المزيد من الدراسات. احذر أيضاً، حيث أنّ الاستخدام المباشر للقرفة أو زيتها على الجلد قد يسبّب آثاراً جانبية. تشمل الأخيرة: تهيّج الجلد، احمراره والحرق الكيميائي في حال الاستخدام المفرط أو التلامس المطول.  من الجيد الاعتماد على زيت القرفة المخفّف، ولتجنّب الآثار الجانبية قم بإجراء اختبار التصحيح عبر فرك المنتج على مرفقك ثمّ الانتظار لمدة 24 إلى 48 ساعة. توقف عن الاستخدام في حال حدث أي رد فعل سلبي.  يمكنك شرب القرفة بطريقتين، الأولى تتمثّل بإعداد شاي القرفة أمّا الثانية فتكمن بنقع عود القرفة بالماء. شاي القرفة يعرف بخصائصه المضادة للفيروسات والفطريات مما يجعله فعالاً في علاج العديد من مشاكل الجهاز التنفسي، ابتدءاً من نزلات البرد  وصولا إلى التهاب الشعب الهوائية. بالإضافة إلى قدرته في الحفاظ على صحة القلب من خلال خفض مستويات السكر في الدم والكوليسترول السيء. كذلك يحتوي على الكثير من مضادات الأكسدة التي تعزّز صحة الجسم وتحميه من الجذور الحرة.  أمّا الماء الدافئ المنقوع بالقرفة يخفّف من ألم تقلصات الدورة الشهرية ويقلّل من الألم المفرط بفضل خصائصه المضادة للالتهابات. يساعد في تنشيط الدورة الدموية أيضاً مما يجعله فعالاً في علاج التهاب المفاصل. كما يقلّل من أعراض متلازمة تكيس المبيض في حال إضافة بعض العسل إليه. ووفقاً لدراسة نشرت في مجلة في الخصوبة والعقم، يقلّل ماء القرفة من مقاومة الأنسولين لدى المصابات. يزعم البعض أيضاً أنّ الماء يعزّز الشعور بالشبع ويمنع الرغبة الشديدة في تناول الطعام مما يساهم في خسارة الوزن، لكن هذا الزعم لم يثبت علميّاً.  إذا كنت تواجه صعوبة في النوم، قم بغلي ملعقة صغيرة من القرفة أو عود طازج في كوب من الماء حتّى ينضج واشربه قبل الذهاب إلى السرير لأنّ فوائد القرفة تكمن هنا في مساعدتك على استرخاء العضلات. لديك خيار آخر لذيذ يتمثّل بتناول الحليب الدافئ مع القرفة.  جرّب شاي القرفة قبل النوم لخسارة الوزن، حيث يعزّز التمثيل الغذائي الخاص بك ويحافظ على مستوى السكر في الدم والكوليسترول. ومن المعروف أيضاً أنّ التوابل بشكل عام تعزّز هضم الأطعمة مما يساعدك في خسارة السعرات الحرارية. لكن، علميّاً اختلطت النتائج ولم تستطع التمييز بين فقدان الوزن أو العضلات. في هذا السياق، نحتاج إلى المزيد من البحث لتأكيد الفعالية وتحديد الجرعات اللازمة تجنّباً للكميات العالية من الكومارين الموجودة في قرفة كاسيا، والذي قد يسبّب النزيف أو يزيد من خطر مرض الكبد.  يساعدك شرب القرفة قبل النوم على التخفيف من آلام وتشنجات البطن، بخاصة التي تحدث أثناء الدورة الشّهرية. يمكنك إضافة بعض العسل لتحلية المشروب، مع تجنّب إضافة المحليات الصناعية. لهذا الهدف، اغلي عصا قرفة لمدة 15 إلى 20 دقيقة ثمّ انقعها في كوب من الماء المغلي لمدة 10 دقائق. إذا أردت استبدال العصا بالمسحوق، فاترك المزيج منقوعاً في الماء لفترة طويلة.  في حال الإصابة بنزلات البرد، فمن المفيد شرب القرفة قبل النوم بفضل خصائصها المضادة للالتهابات واحتوائها على كميات عالية من مضادات الأكسدة. كذلك تعزّز فوائد القرفة قدرة الجهاز المناعي الدفاعية.  شرب القرفة يوميّاً قبل النوم يساعدك على التخلص من رائحة الفم الكريهة لأنّه يخفّف من نشاط البكتيريا الفموية ويمنعها من النمو والتكاثر. 1- في دراسة نشرت  مجلة The African Journal of Traditional, Complementary and Alternative medicines عام 2014، تبيّن أنّ فوائد القرفة والزنجبيل تتجلّى في زيادة حيوية الحيوانات المنوية، عددها وحركتها، مستويات التستوستيرون، الهرمون المنشط للجسم الأصفر، الهرمون المنشط للحوصلة، مستويات مضادات الأكسدة لدى ذكور الفئران المصابة بالسكري.  2- في دراسة نشرت في مجلة International Journal of Preventive Medicine عام ، تبيّن 2013 أنّ مشروب القرفة والزنجبيل قلّل من آلام العضلات لدى النساء الرياضيات. وذلك، عند تناولهنّ المستخلص لمدة 6 أسابيع. 3-  في مجلة Iranian Journal of Parasitology عام 2014، تبيّن أنّ المشروب قلّل من الأكياس المائية الموجودة في البراز، الطور النشط للطفيليات المسبّبة لمرض الجيارديات وتحسين حالة التلف المخاطي في الأمعاء الناتج عن الجيارديا  اللمبلية لدى الفئران. لكننا، بحاجة إلى المزيد من الدراسات البشرية.  بالرغم من فوائد القرفة، يسبّب الاستخدام المفرط آثاراً جانبية، نذكر منها: التهيّج والحساسية.التسمم عند الإفراط في تناول قرفة كاسيا لاحتوائها على كميات عالية من الكومارين.انخفاض السّكر في الدم.التفاعل مع أدوية السكري، مخففات الدم وأدوية القلب. لا توصف القرفة للعلاج الطبي، لذلك لم تحدّد الجرعة الدوائية الآمنة منها. يقترح بعض الخبراء تناول نصف إلى ملعقة صغيرة من المسحوق يوميّاً. استخدمت الدراسات من غرام إلى 6 غرامات من المسحوق.  تظهر فوائد القرفة بنوعيها على الجسم لناحية الأمراض والأغراض التجميلية، فتبرز في الأمراض المزمنة كالسرطان والقلب والأمراض التنكسية العصبية. كذلك تبرز كعلاج للبشرة وكمنتج فعال في الحفاظ على صحتها وشبابها، فضلاً عن دورها في تغذية ونمو الشعر ومعالجة مشاكله. لكن، حتّى يومنا هذا وبالرغم من نتائج الأبحاث الإيجابية إلّا أنّ الأطباء لم يوصوا بها كعلاج للمشاكل الصحية. \n26 اب 15:02\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المصريين",
            "type": "PER"
        },
        {
            "entity": "الكومارين",
            "type": "MISC"
        },
        {
            "entity": "جنوب الصين",
            "type": "LOC"
        },
        {
            "entity": "الكومارين",
            "type": "MISC"
        },
        {
            "entity": "سيلان",
            "type": "MISC"
        },
        {
            "entity": "السكري",
            "type": "MISC"
        },
        {
            "entity": "البوليفينول",
            "type": "MISC"
        },
        {
            "entity": "سي",
            "type": "MISC"
        },
        {
            "entity": "سينمالدهيد",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "والكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الأنسولين",
            "type": "MISC"
        },
        {
            "entity": "الهيموجلوبين إيه 1 سي",
            "type": "MISC"
        },
        {
            "entity": "الجلوكوز",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول الحميد",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "تريغس",
            "type": "MISC"
        },
        {
            "entity": "بالتريغس",
            "type": "MISC"
        },
        {
            "entity": "تريغس",
            "type": "MISC"
        },
        {
            "entity": "المايلين",
            "type": "MISC"
        },
        {
            "entity": "المايلين",
            "type": "MISC"
        },
        {
            "entity": "بروتين",
            "type": "MISC"
        },
        {
            "entity": "تاو",
            "type": "MISC"
        },
        {
            "entity": "سبيت",
            "type": "MISC"
        },
        {
            "entity": "مرض باركنسون",
            "type": "MISC"
        },
        {
            "entity": "السرطان",
            "type": "MISC"
        },
        {
            "entity": "سينمالدهيد",
            "type": "MISC"
        },
        {
            "entity": "السرطان",
            "type": "MISC"
        },
        {
            "entity": "المنغنيز",
            "type": "MISC"
        },
        {
            "entity": "المنغنيز",
            "type": "MISC"
        },
        {
            "entity": "البوليفينوليك",
            "type": "MISC"
        },
        {
            "entity": "المينوكسيديل",
            "type": "MISC"
        },
        {
            "entity": "روجين",
            "type": "MISC"
        },
        {
            "entity": "الأنسولين",
            "type": "MISC"
        },
        {
            "entity": "الكومارين",
            "type": "MISC"
        },
        {
            "entity": "Preventive Medicine",
            "type": "MISC"
        },
        {
            "entity": "الرياضيات",
            "type": "MISC"
        },
        {
            "entity": "Iranian Journa",
            "type": "MISC"
        },
        {
            "entity": "الكومارين",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}