{
    "id": "66ce07e7fba249e26d0c0b6d",
    "title": "مفهوم \"المؤامرة\": بين الفكر والممارسة السياسية (1-2)",
    "full_text": "غذّت وسائل وأجهزة استخبارية غربية وعربية استخدام هذا مصطلح \"المؤامرة\" بين الفينة والأخرى، وفقاً لما تقتضيه مصالحها وأغراضها. كثيرة هي المرات التي نستخدم فيها ونردد مقولة \"المؤامرة\" conspiracy في وصف نتائج حدث أو موقف من المواقف؛ سواء كان ذلك على مستوى الدولة وعلاقاتها السياسية الدولية، أو حتى بين الأفراد والجماعات. وقد انقسم العقل العربي والمصري في التعامل مع هذا المصطلح بين تيارين عريضين: أحدهما أفرط في استخدام الكلمة في محاولة لإيجاد \"مشجب\" لأوجه قصورنا وتعثر أدائنا في هذا المجال أو ذاك (رياضة – سياسة – اقتصاد.. إلخ )، فتحوّل معه المفهوم إلى ما يشبه الأداة التبريرية السخيفة التي تخفي عدم قدرتنا على تحليل نتائج أعمالنا وأسباب قصورنا وتعثرنا؛ بحثاً عن صيغ جديدة لأدائنا وتفاعلنا مع الأطراف الأخرى مستقبلاً. فيما ذهب التيار الثاني إلى تجاهل ونفي ما يسمّى \"المؤامرة\" كإحدى الوسائل الخفية التي تستخدمها قوى وأطراف دولية من أجل تحقيق أهدافها وأغراضها في مسرح هام لمصالحها السياسية والاقتصادية. وبين هذا التيار وذاك، تاه المفهوم؛ والتبس الأمر على كثير من البسطاء؛ بل وأحياناً جماعات النخب Elites والعاملين في الحقل العام. كما غذّت وسائل وأجهزة استخبارية غربية وعربية استخدام هذا المصطلح بين الفينة والأخرى، وفقاً لما تقتضيه مصالحها وأغراضها. صحيح أن مفهوم \"المؤامرة\" conspiracy لم يحظ بتأصيل نظري كاف في حقل النظرية السياسية والعلوم السياسية عامة؛ بيد أنه ظل الغائب-الحاضر في الوعي والمدركات الذهنية map Cognitive لدى الجماعات والنخب السياسية والفكرية كافة. والحقيقة أن هذا المفهوم وفعله قد تغيّرا عبر الزمن، خلال حقبتَي التاريخ الوسيط والحديث؛ إذ تبدلت أشكاله، وتنوّعت وسائله من دون أن يقلّ دوره وتأثيره في مسرح العلاقات الاقتصادية والسياسية الدولية. وهنا، مناط المفارقة التاريخية؛ حيث وجود ملحوظ في الفعل الدولي من دون صخب، مقابل صخب شعبي من دون دليل ملحوظ! إذا كانت السياسة Politics هي فن وعلم إدارة المصالح القومية Interests Management للدولة أو المصالح الخاصة بالجماعات أو الأفراد؛ فيما يرى آخرون أنها علم دراسة القوة Power، فإن \"المؤامرة\" هي \"أداة أو وسيلة غير علنية – وغالباً غير مشروعة وغير أخلاقية – تستخدمها الدولة أو بعض أجهزتها من أجل بلوغ أهدافها، وتحقيق بعض مصالحها الاقتصادية أو السياسية أو العسكرية\". وهنا، نودّ أن نشير إلى ثلاث حقب تاريخية لعبت فيها \"المؤامرة\" أدواراً متفاوتة من حيث الأهمية لتحقيق المصالح الحيوية للدول والإمبراطوريات الكبرى هي:  الأولى: مرحلة ما قبل نشأة قواعد القانون الدولي الحديث وتطورها. الثانية: مرحلة القواعد القانونية للعلاقات الدولية. الثالثة: مرحلة ما بعد سقوط حائط برلين في تشرين الثاني/ نوفمبر من عام 1989 وبروز الأحادية القطبية. ففي المرحلة الأولى، ونظراً إلى غياب القواعد القانونية المنظمة للعلاقات بين الدول والجماعات وانعدام أطر التنظيم الدولي؛ كانت وسائل العنف والحروب هي الأدوات الأساسية لتحقيق الدول مصالحها السياسية والاقتصادية؛ وفي ظل تسابق استعماري معروف كانت \"المؤامرة\" وأدواتها إحدى أهم الوسائل الأساسية لتحقيق الدولة هذه المصالح وتحطيم منافسيها أو خصومها، وبرز من هذه الأدوات والوسائل:  ▪ أساليب الفتن والدسائس بين الخصوم والفرقاء. ▪ إثارة الشائعات. ▪ الاغتيالات لكبار القادة والملوك. ▪ إفساد القيادات وشراء الذمم والضمائر. وأحياناً، كانت الزيجات الملكية إحدى تلك الوسائل. بيد أنه ومنذ عقد مؤتمر الصلح في وستفاليا عام 1648؛ بهدف وقف نزيف الحروب بين الدول والإمبراطوريات في أوروبا؛ تطورت المدارس والنظريات الفقهية والقانونية ومحاولات تنظيم العلاقات السياسية بين هذه الدول؛ بما يقلل من فرص اندلاع الحروب مجدداً، أو على الأقل يهذب من وحشيتها وقسوتها؛ فنشأت نظريات \"الحياد\" على يد الفقيه الفرنسي Vatlel والهولندي Hubnei وقبلهما هوجوجريتوس.  \n4 تشرين اول 2023 13:25\n \n3 كانون الأول 2020 19:29\n وعبر مسيرة طويلة من الاجتهادات الفقهية، صاغ العقل القانوني الدولي الأساس النظري للمسؤولية الدولية وأركانها وموانعها، أو ما يسمّى عوامل الإباحة في التصرف بين الدول، فتوارت إلى الكواليس \"أدوات المؤامرة\" باعتبارها غالباً منافية للقانون الدولي والمشروعية الدولية، وإن ظل حضورها السياسي طاغياً، خاصة في حالات الإمبراطوريات الكبرى ذات السياسات العدوانية أو الاستعمارية قديماً وحديثاً كالإمبراطورية البريطانية أو الفرنسية أو الأميركية. ولعلّ ما جرى من عمليات اغتيال غامضة وغير مفهومة لبعض قادة دول العالم الثالث، خاصة في أميركا اللاتينية وإيران والعراق وليبيا وغيرها، خير شاهد على وجود اليد الخفية Invisible Hands على مسرح السياسة الدولية. فالاغتيال الغامض لرئيس بنما البارز عمر تورخوس  في آذار/مارس عام 1981م،  ومن بعده بأشهر قليلة رئيس الإكوادور المنتخب، أربينز، في تموز/يوليو عام 1981، وكلاهما في سقوط طائرتهما المروحية لم تتبيّن الأصابع الخفية لأجهزة الاستخبارات الأميركية إلا بعد الاعترافات المثيرة لرجل الاستخبارات الاقتصادية الأميركي الشهير جون بيركينزJ.Berkens  في كتابه الذائع الصيت \"اعترافات قرصان اقتصادي\" الصادرة طبعته العربية عام 2004، عن دار طناني في القاهرة، وهو ما سبق وأكّده في حالة المكسيك الكاتب الأميركي الشهير بوب وودورد  Woodward B في كتابه  \"الحجاب.. الحروب الخفية لوكالة الاستخبارات المركزية الأميركية\" الصادر عام 1988م. وهذا يجرنا إلى الدور الجوهري لأجهزة العمل السري على مسرح العلاقات الدولية. عرف البعض من الدارسين دور أجهزة الاستخبارات Intelligence، أو Secret Service بأنها بمنزلة \"الخطى المتناسقة للحصول على المعلومات التي تضمن تحقيق سلامة الأمن القومي للدولة \". والحقيقة أن هذا التعريف يقصر عن فهم الأدوار الحقيقية والفعّالة لأجهزة الاستخبارات، خاصة في دول لها مصالح تمتد إلى حدود الكرة الأرضية كلها مثلما هي الحال في دول مثل الولايات المتحدة وبريطانيا وفرنسا والاتحاد السوفياتي السابق أو روسيا الاتحادية حالياً، والصين واليابان وغيرها، ذلك أن اتساع نطاق هذه المصالح؛ وما تتعرض له من تهديد أو مخاطر يؤدي بها إلى نوعين أو مستويين من الأدوار والمهمات:  الأول: ذات طبيعة معلوماتية وتحليلية.  الثاني: ذات طبيعة ميدانية وعملياتية. وما الحالات التي أشرنا إليها من قبل وغيرها سوى أمثلة قليلة، كما هي الحال في انقلاب الجنرال  زاهدي  في إيران على الحكومة الوطنية للدكتور مصدق عام 1953م؛ وفي غواتيمالا عام 1954م؛ وتشيلي ضد الرئيس المنتخب سلفادور الليندي عام 1973م، ومحاولة الانقلاب الفاشلة على الرئيس هوغو شافيز في فنزويلا عام 2003م؛ واتفاقية التواطؤ الثلاثي \" سيفر\" ضد مصر عام 1956م؛ سوى نماذج قليلة لحالات كثيرة؛ اقتضت سياسات هذه الدول الاستعمارية القيام بها مخالفة بذلك قواعد القانون الدولي وميثاق الأمم المتحدة الذي لم يكن حبره قد جفّ بعد عام 1945م. وعلى المسرح العربي؛ استخدمت الأطراف العربية المختلفة أجهزة العمل السري (الاستخبارات) لتحقيق أهداف ضد بعضها البعض قد تعجز الوسائل السياسية والدبلوماسية والاقتصادية العادية والعلنية عن تحقيقها؛ مثلما هي الحال في تغيير الأنظمة التقليدية في سوريا والعراق واليمن والسعودية وغيرها؛ والعكس حينما حاولت السعودية التآمر على الوحدة المصرية – السورية عام 1958م، ونجحت في تحقيقه عام 1961م. إذاً، \"المؤامرة\" هي إحدى الأدوات المكمّلة للعمل السياسي، خاصة للدول الكبرى ذات المصالح الكونية. لو طبّقنا ما توصلنا إليه بشأن مركز \"المؤامرة\" وموقعها في العمل السياسي وتلبية المصالح القومية للدول على ما جرى من أحداث درامية يوم الحادي عشر من أيلول/سبتمبر عام 2001م في الولايات المتحدة؛ لوجدنا أن هذا الانقسام في الفهم قد غلب على العقل العربي، وبعض آراء المفكرين الفرنسيين، في محاولة تفسير ما جرى وفهمه؛ بين القائلين بأن هذا الحدث هو صناعة أميركية ومؤامرة أميركية من جانب اليمين المحافظ والمحافظين الجدد في الإدارة الأميركية لـ  جورج بوش الابن، وبين القائلين بالنفي وإلصاقها بالجماعات الإرهابية \"الإسلامية\" وتنظيم القاعدة الذي يقوده أسامة بن لادن وأيمن الظواهري. والمدقق في شهادات كبار المسؤولين الأميركيين أمام اللجنة المُشكلة في التحقيق في هذه الأحداث \"لجنة كين\" والتي ضمت في عضويتها تسعة من أبرز أعضاء الكونغرس الأميركي على رأسهم توماس كين ولي هاملتون، سوف يكتشف حقائق مذهلة حول طبيعة العلاقة الخفية بين \"المؤامرة\" كمفهوم ووسيلة وبين طبيعة الأهداف الاستراتيجية للإدارة الجديدة. ففي شهادتها أمام اللجنة يوم الخميس الثامن من نيسان/ أبريل عام 2004م، أفصحت مستشارة الأمن القومي الأميركي كونداليزا رايس عن أسرار خفية اضطرت إلى إعلانها تحت ضغط أسئلة أعضاء لجنة التحقيق وإلحاحاتهم، ومن أبرز ما أفصحت عنه المستشارة: 1-أن الأجهزة الأميركية ومكتب الرئيس كانوا على علم بأن خلايا القاعدة موجودون على الأراضي الأميركية. 2-وأن عدداً كبيراً منهم يتدرب على قيادة الطائرات في المدارس ومعاهد الطيران الأميركية. 3-وأنهم يحضرون لأعمال عدائية على الأراضي الأميركية.  وبالرغم من إلحاحات ريتشارد كيرك ونداءاته ومذكراته المتكررة وآخرها مذكرة بتاريخ (6/8/2001) وأخرى في (4/9/2001) يشير فيهما إلى أن هناك عملاً عدائياً على وشك الوقوع داخل الأراضي الأميركية؛ فإن الإدارة لم تفعل شيئاً بل عطلت جهود بعض الأجهزة الأمنية لتوجيه ضربة استباقية ضد أعضاء هذه الخلايا! لقد أفصحت الوزيرة الأميركية عن المصالح والأهداف الأعلى للإدارة من ترك هذا العمل الإرهابي يمر وتمثل في: 1-ضرورة تغيير السياق الإقليمي والعالمي للقيام بعمل إستراتيجي ضد الإرهاب الدولي. 2-أن الخطط الموضوعة سابقاً لضرب الإرهابيين كانت جزئية وتكتيكية. 3-وبالتالي، فإن تنفيذ خطط لإستراتيجية شاملة كان يحتاج إلى سياق Context إقليمي ودولي في مناطق العالم كافة (وخصوصاً في باكستان وأفغانستان والشرق الأوسط) يلتزم فيه الجميع بالإستراتيجية الأميركية.  وبالطبع، لم يكن هذا السياق ليتحقق من دون هجمة وخسائر كبرى تلحق بالأميركيين حتى ينصاع الجميع لمطالب الإدارة الأميركية وأوامرها، والتنسيق الأمني (الاستخباري) والاقتصادي والمصرفي مع الأجهزة الأميركية. أليس هذا نوعاً من \"المؤامرة\" ولو بالصمت، وتمرير عمل إرهابي كبير لأهداف سياسية وإستراتيجية كبرى. وإلا فلتقولوا لنا، ما هي \"المؤامرة\" إذاً ؟  \nاقرأ للكاتب\n \nاليوم 13:30\n \n25 اب 20:41\n \nاليوم 10:53\n \nاليوم 14:29\n \n25 اب 23:56\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "Elites",
            "type": "MISC"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "وستفاليا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا؛",
            "type": "LOC"
        },
        {
            "entity": "Vatlel والهولندي",
            "type": "PER"
        },
        {
            "entity": "هوجوجريتوس",
            "type": "PER"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "بنما",
            "type": "LOC"
        },
        {
            "entity": "عمر تورخوس",
            "type": "PER"
        },
        {
            "entity": "الإكوادور",
            "type": "LOC"
        },
        {
            "entity": "أربينز",
            "type": "PER"
        },
        {
            "entity": "جون بيركينز",
            "type": "PER"
        },
        {
            "entity": "Berkens",
            "type": "MISC"
        },
        {
            "entity": "دار طناني",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "بوب وودورد",
            "type": "PER"
        },
        {
            "entity": "Woodward B",
            "type": "MISC"
        },
        {
            "entity": "الحروب الخفية",
            "type": "MISC"
        },
        {
            "entity": "لوكالة الاستخبارات المركزية الأميركية",
            "type": "MISC"
        },
        {
            "entity": "Intelligence",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد السوفياتي السابق",
            "type": "ORG"
        },
        {
            "entity": "روسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "زاهدي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الوطنية",
            "type": "ORG"
        },
        {
            "entity": "غواتيمالا",
            "type": "LOC"
        },
        {
            "entity": "وتشيلي",
            "type": "LOC"
        },
        {
            "entity": "سلفادور الليندي",
            "type": "PER"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "سيفر",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الوحدة المصرية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "جورج بوش",
            "type": "PER"
        },
        {
            "entity": "أسامة بن لادن",
            "type": "PER"
        },
        {
            "entity": "وأيمن الظواهري",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "كين",
            "type": "PER"
        },
        {
            "entity": "توماس كين",
            "type": "PER"
        },
        {
            "entity": "هاملتون",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "كونداليزا رايس",
            "type": "PER"
        },
        {
            "entity": "الأراضي الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الأميركية",
            "type": "LOC"
        },
        {
            "entity": "ريتشارد كيرك",
            "type": "PER"
        },
        {
            "entity": "الأراضي الأميركية",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "وأفغانستان",
            "type": "LOC"
        },
        {
            "entity": "والشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}