{
    "id": "66ce07ebfba249e26d0c2446",
    "title": "\"NakedCapitalism\": هل يشعر ساسة أوروبا بالقلق إزاء تورطهم في جرائم \"إسرائيل\"؟",
    "full_text": "العديد من الحكومات في أوروبا ممزقة بين ولائها الأعمى لـ\"إسرائيل\" ومسؤولياتها كدول أعضاء في \"المحكمة الجنائية الدولية\". مدونة \"NakedCapitalism\" الأميركية تنشر مقالاً للكاتب والصحافي نيك كوربيشلي، يتحدث فيه عن التواطؤ الغربي مع \"إسرائيل\" والملاحقات القانونية التي قد تلحق بالدول الغربية أو الشخصيات المتواطئة. أدناه نص المقال منقولاً إلى العربية: \"إذا شجعت طرفاً ما على ارتكاب جريمة حرب، فأنت شريك في تلك الجريمة نفسها\" معظم الدول الأوروبية وقّعت على نظام روما الأساسي للمحكمة الجنائية الدولية التي أنشئت في إيطاليا في العام 1998، على عكس الولايات المتحدة و\"إسرائيل\"، اللتين رفضتا التوقيع والانضمام إلى حلفائهما الرئيسيين في المملكة المتحدة وفرنسا وألمانيا وإسبانيا وغيرها. وتعتقد واشنطن و\"تل أبيب\" أنّه يحق لهما تجاهل أو فرض عقوبات على المحكمة المذكورة بسبب قرار المدعي العام طلب إصدار أمر اعتقال بحق رئيس الوزراء الإسرائيلي بنيامين نتنياهو ووزير الحرب يوآف غالانت، في وقت تبدو العديد من الحكومات في أوروبا ممزقة بين ولائها الأعمى لـ\"إسرائيل\" ومسؤولياتها كدول أعضاء في \"المحكمة الجنائية الدولية\". ألمانيا واحدة من أكبر الجهات المانحة للمحكمة الجنائية الدولية حتى الآن، لكن الحكومة الألمانية أيضاً من أشد المؤيدين لـ \"إسرائيل\" بشكل أعمى؛ ففي حين أنّ إدارة الرئيس الأميركي جو بايدن يمكنها أن تسخر وتستهزئ بقرار \"الجنائية\" في لاهاي ووصفه بـ\"الشائن\"، فإن موقف ألمانيا أكثر تعقيداً، وعلى حكومة المستشار أولاف شولتس أخذ القرار بين دعم القانون والقضاء الدولي والانصياع له أو الانحياز إلى جانب نتنياهو وجرائم العار الإنساني التي يرتكبها في غزة وفلسطين المحتلة. في المؤتمر الصحافي الدوري للحكومة الألمانية في الأسبوع الماضي، أوضح المتحدث باسم المستشارية في برلين ستيفن هيبستريت مدى صعوبة اتخاذ الحكومة الألمانية موقفاً واضحاً في هذه القضية. وكان هيبستريت متوتراً بشكل واضح وهو يرد في البداية على شائعات مفادها أنّ شولتس \"شعر بالصدمة\" من إعلان المدعي العام، وقال: \"لا أستطيع الإبلاغ عن أي صدمة أو غضب. لقد أوضحنا أننا نتخذ وجهة نظر انتقادية للغاية لمعادلة المساواة بين نتنياهو وحركة حماس\". هناك مشكلة أخرى تواجه برلين، هي أنّ حكومة نتنياهو أصبحت معزولة بشكل متزايد على المسرح العالمي، وحتى داخل الكيان نفسه، كما تعترف افتتاحية \"فايننشال تايمز\". لقد أمرت \"محكمة العدل الدولية\" حكومة تل أبيب بوقف هجومها على مدينة رفح جنوب قطاع غزة، في وقت التزمت أيرلندا والنرويج وإسبانيا بالاعتراف بالدولة الفلسطينية كضربة رمزية لنتنياهو الذي يعارض أي حديث عن حل الدولتين. ولا بد من أن يكون هذا بمنزلة نداء صحوة، ولحظة يدرك فيها \"المعتدلون\" في تل أبيب أنّ توحش حكومتهم اليمينية المتطرفة يدفع بهم جميعاً إلى قدر أقبح من العزلة. علاوة على ذلك، أعربت بعض حكومات الاتحاد الأوروبي، من ضمنها فرنسا وبلجيكا وسلوفينيا، عن دعمها العلني لطلب المدعي العام للمحكمة الجنائية الدولية إصدار أوامر اعتقال ضد مسؤولين من \"إسرائيل\" وحركة حماس بتهمة ارتكاب جرائم حرب وجرائم ضد الإنسانية. كذلك، دعت نائب رئيس الوزراء البلجيكي بيترا دي سوترا إلى فرض عقوبات من الاتحاد الأوروبي على الواردات من كيان الاحتلال الإسرائيلي، وانتقد البعض قرار المدعي العام، من بينهم مدير مكتب رئيس الحكومة في هنغاريا غيرغيلي جولياس، الذي قال إنّ \"نتنياهو يمكنه أن يطمئن إلى أنّه لن يتم القبض عليه أو تسليمه إذا دخل الأراضي الهنغارية\".  إذا تمت الموافقة على طلب المدعي العام كريم خان إصدار أوامر اعتقال بحق نتنياهو وغالانت و3 قادة من حركة حماس، ثم خلصت \"المحكمة الجنائية الدولية\" إلى الحكم على أعمال حكومة نتنياهو وجيش الاحتلال الإسرائيلي في غزة بأنها تشكل بالفعل جرائم حرب وجرائم ضد الإنسانية، فإن ذلك يفتح إمكانية محاكمة القادة والوزراء الغربيين بتهمة التواطؤ في تلك الجرائم. في الوقت الحالي، هذا مجرد احتمال، وسوف يعتمد الكثير من ذلك على ما إذا كان قضاة المحكمة الجنائية الدولية سيصدرون مذكرات الاعتقال بحق نتنياهو وغالانت. وبالتزامن مع ذلك، تجهد إدارة بايدن باستخدام كل قواها الناعمة والصلبة، بما في ذلك التهديد بفرض العقوبات على المحكمة، لضمان عدم وقوع ذلك. هناك أيضاً مسألة تنفيذ الأحكام، فكما تشير \"المحكمة الجنائية الدولية\" بنفسها، فهي لا تملك قوّة شرطة خاصة بها أو هيئة إنفاذ، وبالتالي تعتمد على التعاون مع البلدان في جميع أنحاء العالم للحصول على الدعم، وخصوصاً في تنفيذ مذكرات التوقيف ونقل الأشخاص المعتقلين إلى مركز الاحتجاز التابع لها في مقرها في مدينة لاهاي، ومن غير الواضح ما إذا كان هذا التعاون سيحصل من العديد من الولايات القضائية من الدول الغربية. لا ريب في أنّ قيام المدعي العام في المحكمة الجنائية الدولية بتقديم طلب لإصدار أوامر اعتقال بحق رئيس وزراء الاحتلال الإسرائيلي ووزير الدفاع لا مثيل له؛ فمنذ إنشاء هذه المحكمة عام 2002، لم تقم بإجراء محاكمات إلا ضد الحكومات الأفريقية، فيما تجنبت انتقاد أفعال قادة الغرب، ما أدى إلى اتهامها بأنها تستخدم كأداة للسياسة الاستعمارية الغربية الجديدة، بحسب الخبير في القانون الدولي والمقرر الخاص السابق لمجلس حقوق الإنسان التابع للأمم المتحدة ألفريد دي زياس. وذكر دي زياس أنّ \"فشل المحكمة يتجلى في عدم توجيه الاتهامات إلى القادة السياسيين والعسكريين الغربيين، على الرغم من التوثيق القانوني الذي قدم إلى 3 مدعين عامين سابقين في المحكمة عن جرائم الحرب والجرائم ضد الإنسانية في أفغانستان والعراق، بما فيها التعذيب والانتهاكات في معتقلات أبو غريب والموصل وغوانتنامو\". ويحذّر دي زياس من أنّه بعد كل ما حدث، إذا فشل قضاة المحكمة الجنائية الدولية في توجيه الاتهام إلى نتنياهو وغالانت، كما أوصى المدعي العام خان، فإنّ ذلك \"يخاطر بخروج جماعي للدول الأعضاء الموقعة على نظام روما الأساسي الذي أنشأ المحكمة، وخصوصاً الدول الأفريقية، وهذا سيكون المسمار الأخير في نعش المحكمة الجنائية الدولية\". من ناحية أخرى، إذا صدرت لوائح الاتهام، فقد يؤدي ذلك إلى رحيل عدد من الدول الغربية عن المحكمة المذكورة كذلك. في المملكة المتحدة على سبيل المثال، رفض رئيس الوزراء \"المحتمل\" كير ستارمر، وهو محامٍ سابق في مجال حقوق الإنسان، أن يوضح ما إذا كان سينفذ أوامر الاعتقال الصادرة عن المحكمة. وفي الوقت نفسه، أصر على أنه يحترم استقلال المدعين العامين والقضاة في المحكمة الجنائية ويدعم القانون الدولي. ومع ذلك، في الأيام الأولى للهجوم الإسرائيلي على غزة، قال إنّ \"إسرائيل لديها الحق في قطع الغذاء والماء عن غزة\". لا يشذ كير ستارمر عن نظرائه من قادة الاتحاد الأوروبي الذين يكررون معزوفة \"حق إسرائيل بالدفاع عن نفسها\"، حتى عندما يسقط جيشها عشرات الآلاف من الأطنان من المتفجرات على غزة، وهي أكثر مناطق العالم اكتظاظاً بالسكان، من دون أن يدعموا فعلياً الدعوات لوقف إطلاق النار. وعلى سبيل المثال، لم تبدأ فون دير لاين في تأييد فكرة وقف إطلاق النار حتى شهر آذار/مارس الفائت، أي بعد مرور أكثر من 5 أشهر على العدوان الإسرائيلي. \nاليوم 13:55\n \nاليوم 12:54\n ومع ارتفاع عدد الضحايا المدنيين في غزة (أكثر من نصفهم من الأطفال والنساء)، استمرت أبواق الحكومات الغربية بعزف المقولة ذاتها: \"لإسرائيل الحق في الدفاع عن نفسها\"، وهم في الحقيقة لا يذكّرون بحقوق الدول بالدفاع عن نفسها المكرس بميثاق الأمم المتحدة، بقدر ما يمنحونها الحق في شنّ حرب على السكان المدنيين في الأراضي التي يحتلّها في الأصل. تقول مقررة الأمم المتحدة الخاصة المعنية بالأراضي الفلسطينية المحتلة فرانشيسكا ألبانيز: \"لا يمكن لإسرائيل أن تدعي حق الدفاع عن النفس ضد التهديد الذي ينبع من الأراضي التي تحتلها عسكرياً، وهذا أمر واضح ولا يحتاج إلى إسناد من الفقه القانوني من محكمة العدل الدولية\".  مع ذلك، تستمر العديد من الدول الغربية في بيع الأسلحة إلى \"إسرائيل\" وحجب الأموال عن وكالة \"الأونروا\"، وهي الوكالة الرئيسة التابعة للأمم المتحدة العاملة في غزة، حتى مع بدء الجرائم والمجازر الإسرائيلية في رفح وتزايد خطر المجاعة على كل سكان غزة المحاصرين، وعددهم نحو مليوني نسمة. ولهذا السبب، يواجه بعض حلفاء \"إسرائيل\" الغربيون الآن احتمال اتهامهم بالتواطؤ في جرائم حرب، ولو كان ذلك الآن احتمالاً ضئيلاً. لكن فشل دول مثل ألمانيا والمملكة المتحدة والولايات المتحدة في إعادة تقييم كيفية تقديم الدعم لـ \"إسرائيل\" يوفّر سبباً للتساؤل عما إذا كانت تلك الدول تنتهك الالتزام بمنع الإبادة الجماعية أو اعتبارها متواطئة في الجريمة، كما يقول أستاذ القانون الدولي لحقوق الإنسان مايكل بيكر، الذي عمل سابقاً في محكمة العدل الدولية.  أحد المشتبه فيهم بوضوح في التواطؤ في جرائم الحرب الإسرائيلية هي أورسولا فون دير لاين، التي قامت في الأيام الأولى للعدوان الإسرائيلي على غزة، ومن خلال موقعها كرئيسة للمفوضية الأوروبية، بمنح \"تل أبيب\" موافقة بروكسل الكاملة على الهجوم، على الرغم من أنّها لا تملك أي سلطة في شؤون الشؤون السياسية الخارجية للاتحاد. وقد واجهت لاين بالفعل وابلاً من الانتقادات من داخل مؤسسات الاتحاد الأوروبي، من ضمنهم كبير دبلوماسيي المفوضية جوزيب بوريل، وكذلك من بعض العواصم الأوروبية، بسبب دعمها المبكر وغير المشروط لـ\"إسرائيل\". وعقب زيارتها \"إسرائيل\" في شهر تشرين الأول/أكتوبر الفائت، اتهمت فون دير لاين في رسالة وقّعها 842 من موظفي الاتحاد الأوروبي بالتغاضي عن جرائم الحرب التي ترتكبها \"إسرائيل\" في غزة. واتهمت الرسالة مؤسسة الاتحاد بإطلاق يد وشرعنة جريمة الإبادة الجماعية الإسرائيلية في قطاع غزة المنكوب. وحذّرت الرسالة أيضاً من أن الاتحاد الأوروبي \"يفقد كل مصداقيته\"، إضافة إلى مكانته \"كوسيط عادل ومنصف وإنساني\"، فيما تمزق فون دير لاين كل ذلك، وتبتكر معايير مزدوجة تكشفت وفضحت في فلسطين مقارنة مع كيفية التعاطي الأوروبي مع الحدث الأوكراني. الشهر الماضي، انتقد جوزيب بوريل رئيسته لتجاهلها الطلب الذي قدمته قبل 3 أشهر حكومتا إسبانيا وإيرلندا لإجراء مراجعة شاملة لاتفاقية التجارة بين الاتحاد الأوروبي و\"إسرائيل\" بسبب انتهاكاتها حقوق الإنسان في قطاع غزة. وكان رئيس الحكومة الإسباني بيدرو سانشيز ونظيره الأيرلندي آنذاك ليو فارادكار قد أرسلا إلى فون دير لاين في شهر شباط/فبراير اقتراحهما المذكور الذي تضمن بين بنوده إمكانية تعليق شروط الاتفاقية في حالة انتهاك القانون الدولي الذي تقوم به \"إسرائيل\"، ولكن بدلاً من تعليق الاتفاقية، روّجت فون دير لاين لتعاون أوثق بين الاتحاد الأوروبي والاحتلال. لا يقتصر الأمر على اتهام فون دير لاين من قبل زملائها في الاتحاد الأوروبي بالتواطؤ في جرائم الحرب الإسرائيلية. منذ أسابيع قليلة، قامت منظمتان أوروبيتان لحقوق الإنسان، هما \"معهد جنيف الدولي لأبحاث السلام\" و\"جمعية الحقوقيين من أجل احترام الالتزامات الدولية\"، ومقرها باريس، ومجموعة من الناشطين المدنيين، بتقديم مذكرة قانونية إلى المدعي العام في المحكمة الجنائية الدولية كريم خان تطلب فيها فتح تحقيق مع رئيسة المفوضية الأوروبية بشأن تواطؤها في جرائم الحرب التي ترتكبها \"إسرائيل\" ضد المدنيين الفلسطينيين في الأراضي المحتلة في قطاع غزة والضفة الغربية. وفقاً للبيان الصحافي المصاحب، فإنّ فون دير لاين متواطئة في انتهاكات المواد 6 و7 و8 من نظام روما الأساسي، من خلال \"تقديم الدعم العسكري والسياسي والدبلوماسي لإسرائيل\"، وكذلك في فشلها اتخاذ الإجراءات في الوقت المناسب نيابة عن اللجنة للمساعدة لمنع جرائم \"إسرائيل\" على النحو المطلوب بموجب اتفاقية الإبادة الجماعية لعام 1948، إضافة إلى أنّ فون دير لاين لا يمكنها إنكار أنّها لم تكن على علم بانتهاكات \"إسرائيل\" للقانون الإنساني الدولي، وخصوصاً بعد أمر التدابير المؤقتة الصادر عن محكمة العدل الدولية في بداية العام الجاري، على خلفية القضية المقدمة من جنوب أفريقيا ضد \"إسرائيل\"، كما نصّت الوثيقة على أنّ فون دير لاين لا تتمتع بحصانة وظيفية أمام المحكمة الجنائية الدولية بموجب المادة 27 من نظام روما الأساسي.  كان على المفوضة لاين أن تتخذ كل الإجراءات الممكنة المتاحة لها لمنع استمرار ارتكاب مثل هذه الجرائم، وعلى الأقل عدم تسهيل ارتكاب هذه الجرائم بأي شكل من الأشكال، كما فعلت للأسف. إنّ الالتزام بمنع ارتكاب هذه الجرائم له أهمية قصوى في اتفاقية الإبادة الجماعية والنظام الأساسي للمحكمة الجنائية الدولية. لو تصرفت الرئيسة فون دير لاين وفقاً لواجبها في احترام القانون، بدلاً من السعي إلى \"ضمان حرية العمل لإسرائيل في استمرار الحملة\"، لكان احتمال وقوع الجرائم أقل بكثير. وحتى لو رفضت المحكمة الجنائية الدولية هذا الاتهام، فإنّ خطر الملاحقة القضائية للمفوضة لاين يلوح في الأفق جنباً إلى جنب مع التحقيق الجنائي المستمر في شراء المفوضية اللقاحات من شركة \"فايزر\"، وقد يكون هذا الأمر كافياً لحجب آمال لاين بإعادة انتخابها في المنصب الأول في مؤسسة الاتحاد الأوروبي. في المملكة المتحدة، تم تقديم شكوى جنائية جديدة إلى شرطة العاصمة تتهم 22 شخصاً، من بينهم 5 وزراء في الحكومة لم يتم ذكر أسمائهم، بمساعدة \"إسرائيل\" وتحريضها على التجويع المتعمد للفلسطينيين. يأتي ذلك في أعقاب شكوى سابقة أصدرها المركز الدولي للعدالة للفلسطينيين في كانون الثاني/يناير الماضي، بعدما اتهم السياسيين البريطانيين بأنهم مسؤولون جنائياً عن تورطهم في جرائم حرب إسرائيلية في قطاع غزة. وبطبيعة الحال، فإنّ فرص قيام المؤسسة القانونية في المملكة المتحدة بالتحقيق أو مقاضاة كبار المسؤولين في الحكومة البريطانية، إذا لزم الأمر، بتهمة ارتكاب جرائم حرب مزعومة تقترب من الصفر، وأنتوني بلير شهادة حية فجة على هذه الحقيقة. ولهذا السبب، يجب أن يقع على عاتق المحكمة الجنائية الدولية التحقيق في شركاء نتنياهو في حكومة المملكة المتحدة. ومع إصدار المدعي العام للمحكمة الجنائية الدولية طلباً لإصدار مذكرة اعتقال بحق بنيامين نتنياهو بتهمة ارتكاب \"جرائم حرب وجرائم ضد الإنسانية\"، فلا بد أن يتحول الاهتمام إلى أولئك الذين ساعدوا \"إسرائيل\"، تتقدمهم الحكومة البريطانية التي قدمت الدعم لـ\"إسرائيل\" بثلاث طرق رئيسة، بحسب موقع \"رفع عنه السرية\" الإنكليزي. أولاً، تقوم المملكة المتحدة بتوفير الأسلحة لـ\"إسرائيل\" حتى اللحظة. وتكشف وثائق المحكمة التي تم تقديمها مؤخراً أنّه بدءاً من بداية هذا العام، كان لدى حكومة المملكة المتحدة 28 موافقة على توريد أسلحة إلى جيش الاحتلال مع وضع علامة \"عالي المخاطر\" بسبب وجود احتمال بأن تستخدم \"إسرائيل\" هذه الأسلحة في هجومها الوحشي على المدنيين في غزة. ثانياً، يقوم الجيش البريطاني بتدريب أفراد \"الجيش\" الإسرائيلي في بريطانيا أثناء قيامها بجريمة الإبادة الجماعية في غزة الآن. ثالثاً، يقوم الجيش البريطاني برحلات تجسسية فوق غزة لدعم \"إسرائيل\" بالمعلومات. كذلك، يقوم سلاح الجو الملكي بمئات مهمات المراقبة والاستطلاع على كل أراضي فلسطين المحتلة. لا شك في أنّ حكومة المملكة المتحدة تدرك تماماً المخاطر القانونية التي تواجهها من خلال الاستمرار في تزويد \"إسرائيل\" بالأسلحة وتدريب ضباطها وتزويدها بالمعلومات التجسسية، حتى بعدما قضت محكمة العدل الدولية بأن \"من المعقول\" أنّ \"إسرائيل\" ارتكبت أعمالاً تنتهك اتفاقية الإبادة الجماعية، في وقت ما زال الوزراء يرفضون تقديم معلومات مفصلة عن مجالات دعمهم لـ\"إسرائيل\" للبرلمان، لتجنب الملاحقة القضائية بتهمة التواطؤ في جرائم الحرب الإسرائيلية. يتلقّى الزعماء والساسة في المنظومة الغربية تحذيرات من مخاطر مساعدة وتحريض على جرائم الحرب الإسرائيلية في غزة. في الواقع، حتى في الأيام الأولى للعدوان الإسرائيلي، كان كثيرون يدقون ناقوس‏ الخطر، ومن بينهم عضو مجلس العموم البريطاني كريسبين بلانت. وإذا كنت تشجع طرفاً ما على ارتكاب جريمة حرب، فإنك تصبح متواطئاً في تلك الجريمة نفسها. ومن الواضح تماماً الآن أنّ ما يحدث في غزة يرقى إلى مستوى جريمة حرب وإبادة جماعية. مطلع العام الجاري، أصدرت محكمة العدل الدولية تحذيرها من وجود خطر \"معقول\" بأنّ \"إسرائيل\" ترتكب جريمة إبادة جماعية، كما طلبت المحكمة من \"تل أبيب\" تمرير المساعدات الحياتية الأساسية والتوقف عن تجريد الفلسطينيين من إنسانيتهم وتدمير البنية التحتية، وهو ما تجاهلته حكومة نتنياهو بشكل متعمد أثناء تكثيف هجومها على غزة، وفي أواخر الأسبوع الماضي، ضاربة عرض الحائط بقرارات المحكمة المذكورة. وبدلاً من أن توقف هجومها على رفح، قامت بإلقاء القنابل على الخيام التي تؤوي الآلاف النازحين الفلسطينيين، ما أدّى إلى مجزرة جديدة تضاف إلى مئات المجازر التي ترتكب في غزة منذ أكثر من 7 أشهر متواصلة. في الوقت نفسه، رفعت مجموعة من المحامين الأستراليين قضية بحق رئيس الوزراء أنطوني لأبانيز وحكومته إلى المحكمة الجنائية الدولية للتحقيق معهم بتهمة التواطؤ في الإبادة الجماعية في غزة. وكما ذكر موقع \"الاشتراكية العالمية\" في ذلك الوقت، فإنّ المحامين أوجزوا كيفية إضفاء الشرعية المتكررة من جانب حزب العمال على جرائم الحرب الإسرائيلية، فضلاً عن المساعدة الأسترالية السياسية والدبلوماسية والمادية. لم يتمكن لأبانيز من دحض هذه الاتهامات واعتبرها معلومات مضللة. ليس هذا بأي حال من الأحوال الضغط الوحيد الذي يبدو أن حكومتي \"إسرائيل\" والولايات المتحدة تمارسانه لمحاولة ثني المحكمة الجنائية الدولية عن ملاحقة نتنياهو ووزرائه. وقبل بضعة أسابيع، أرسل 14 عضواً جمهورياً في مجلس الشيوخ الأميركي رسالة إلى المدعي العام للمحكمة الجنائية الدولية كريم خان يهددونه فيها بعدم إصدار مذكرة اعتقال بحق نتنياهو، وكتبوا: \"استهدفوا إسرائيل وسنستهدفكم\". كذلك، ذكرت صحيفة \"الغارديان\" أنّ نتنياهو أرسل رئيس الموساد السابق يوسي كوهين لإلقاء كلمة تهديد أو كلمتين هادئتين في أذن المدعية العامة السابقة في المحكمة الجنائية الدولية فاتو بسنودا للضغط عليها للتخلي عن القضية وعن إجراء تحقيق في جرائم حرب وجرائم ضد الإنسانية في الأراضي الفلسطينية المحتلة عام 2021.  إن قرار المدعي العام الحالي بتقديم طلب إلى الغرفة التمهيدية إلى المحكمة الجنائية الدولية لإصدار أوامر اعتقال بحق نتنياهو ووزير دفاعه، يوآف غالانت، هو نتيجة طبيعية لجرائم \"إسرائيل\" التي حان الوقت حتى تخشاها. نقله إلى العربية: حسين قطايا \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المحكمة الجنائية الدولية",
            "type": "MISC"
        },
        {
            "entity": "NakedCa",
            "type": "MISC"
        },
        {
            "entity": "نيك كوربيشلي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "روما",
            "type": "LOC"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المحكمة الجنائية الدولية",
            "type": "MISC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الألمانية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "أولاف شولتس",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "للحكومة الألمانية",
            "type": "ORG"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "ستيفن هيبستريت",
            "type": "PER"
        },
        {
            "entity": "الحكومة الألمانية",
            "type": "ORG"
        },
        {
            "entity": "هيبستريت",
            "type": "PER"
        },
        {
            "entity": "شولتس",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "فايننشال تايمز",
            "type": "PER"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أيرلندا",
            "type": "LOC"
        },
        {
            "entity": "والنرويج",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "بالدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "لنتنياهو",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "وبلجيكا",
            "type": "LOC"
        },
        {
            "entity": "وسلوفينيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيترا دي سوترا",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "هنغاريا",
            "type": "LOC"
        },
        {
            "entity": "غيرغيلي جولياس",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأراضي الهنغارية",
            "type": "LOC"
        },
        {
            "entity": "كريم خان",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "وجيش الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "الحكومات الأفريقية",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "ألفريد دي زياس",
            "type": "PER"
        },
        {
            "entity": "دي زياس",
            "type": "PER"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "أبو غريب",
            "type": "PER"
        },
        {
            "entity": "والموصل",
            "type": "LOC"
        },
        {
            "entity": "وغوانتنامو",
            "type": "LOC"
        },
        {
            "entity": "دي زياس",
            "type": "PER"
        },
        {
            "entity": "نتنياهو وغالانت",
            "type": "PER"
        },
        {
            "entity": "روما",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كير ستارمر",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كير ستارمر",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فون دير لاين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحكومات الغربية",
            "type": "ORG"
        },
        {
            "entity": "لإسرائيل",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "بالأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فرانشيسكا ألبانيز",
            "type": "PER"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأونروا",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة العاملة",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الغربيون",
            "type": "PER"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "والمملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مايكل بيكر",
            "type": "PER"
        },
        {
            "entity": "أورسولا فون دير لاين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للمفوضية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "جوزيب بوريل",
            "type": "PER"
        },
        {
            "entity": "العواصم الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فون دير لاين",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "فون دير لاين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "جوزيب بوريل",
            "type": "PER"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "وإيرلندا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بيدرو سانشيز",
            "type": "PER"
        },
        {
            "entity": "ليو فارادكار",
            "type": "PER"
        },
        {
            "entity": "فون دير لاين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فون دير لاين",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "فون دير لاين",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "معهد جنيف الدولي",
            "type": "LOC"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "كريم خان",
            "type": "PER"
        },
        {
            "entity": "المفوضية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المدنيين الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "فون دير لاين",
            "type": "PER"
        },
        {
            "entity": "روما",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فون دير لاين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فون دير لاين",
            "type": "PER"
        },
        {
            "entity": "روما",
            "type": "LOC"
        },
        {
            "entity": "فون دير لاين",
            "type": "PER"
        },
        {
            "entity": "فايزر",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "المركز الدولي للعدالة للفلسطينيين",
            "type": "ORG"
        },
        {
            "entity": "البريطانيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة البريطانية",
            "type": "ORG"
        },
        {
            "entity": "وأنتوني بلير",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة البريطانية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة المملكة المتحدة",
            "type": "ORG"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كريسبين بلانت",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أنطوني لأبانيز",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كريم خان",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الغارديان",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوسي كوهين",
            "type": "PER"
        },
        {
            "entity": "فاتو",
            "type": "PER"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حسين قطايا",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}