{
    "id": "66ce07e8fba249e26d0c160e",
    "title": "روسيا بعد منتدى بطرسبورغ: نحو تحصين الاقتصاد الوطني",
    "full_text": "ليس من قبيل المصادفة أن يختتم فلاديمير بوتين خطابه في منتدى بطرسبورغ بمطالبة رواد الأعمال برفع رواتب الموظفين. عندها فقط سيكون لدى الناس حافز لتحسين مهاراتهم والعمل بعوائد عالية. يتناول المراقب الاقتصادي في صحيفة \"كومسومولسكايا برافدا\"، فلاديمير ميركوشيف، تصريحات الرئيس الروسي فلاديمير بوتين خلال الجلسة العامة لمنتدى سان بطرسبورغ الاقتصادي الدولي، وتوقعات الخبراء الاقتصاديين بشأن توجهات الرئيس إلى تحصين الاقتصاد الوطني كجبهة دفاعية داخلية في ظل الحملة العسكرية الروسية الخاصة على الأراضي الأوكرانية والعقوبات الغربية.  فيما يلي نص المقالة كاملاً منقولاً إلى العربية: أحد المقترحات المهمة لدى فلاديمير بوتين تمثل بضرورة دعم الأسرة عن كل طفل حتى يبلغ عاماً ونصف عام، وتغطية الرعاية طيلة هذه المدة الزمنية، وعدم ربط هذه المخصصات بمعدل نمو دخل الأسرة. وقال الرئيس: \"الوضع الآن. إذا زاد دخل الأسرة، تتوقف المدفوعات الاجتماعية أو تنخفض بشكل كبير\". يعتقد بوتين أن هذا يحرم الناس من الحافز للبحث عن وظائف ذات أجور أفضل: \"ينبغي لنا تغيير هذا الوضع. يجب أن يكون العمل مربحاً، ويجب أن يكون دعم الدولة على وجه التحديد بمنزلة مساعدة ودخل إضافي إلى جانب الأجور، وليس كبديل لها\". وفقاً لفلاديمير بوتين، من الضروري أيضاً مراجعة مبادئ حساب الفوائد للمواطنين الذين يعتنون بالأطفال المعوقين. الآن هم مؤهلون فقط للحصول على المزايا إذا لم يكن لديهم مصدر دخل آخر. اقترح الرئيس دفع المزايا، حتى لو كان هؤلاء المواطنون يعملون بدوام جزئي. علاوة على ذلك، ينبغي تكريس مفهوم العمل بدوام جزئي في هذه الحالة في القانون. وأشار الرئيس أيضاً إلى أن الدولة تدعم على وجه التحديد المواطنين الأقل ثراءً، ما سمح لـ1.7 مليون شخص بالخروج من دائرة الفقر. بدءاً من مطلع كانون الثاني/يناير 2023، تمت زيادة الحد الأدنى للأجور بنسبة 6.3%، وبدءاً من أول كانون الثاني/يناير 2024، سيتم الانتقال إلى مؤشر آخر فوراً بنسبة 18.5%. سيكون هذا أعلى بكثير من معدل التضخم ونمو الأجور بشكل عام، وسيؤثر في مداخيل ما يقارب 5 ملايين شخص. يعلّق المحلل في الاقتصاد السياسي فاليري كورنييف على خطاب بوتين، ويقول: \"على مدى الأعوام الثلاثين الماضية، اعتدنا أن نرى المخصصات الاجتماعية نوعاً من العبء على الميزانية والاقتصاد. لطالما كان يُنظر إلى المعاشات التقاعدية والمزايا والرواتب، لا سيما في المؤسسات العامة، على أنها عوامل ثانوية. في الواقع، هذا هو الهدف من تطوير اقتصادنا: لكي ينمو الاقتصاد، يجب أن يكون الناس قادرين على الاستهلاك، فإذا ما كانت الرواتب والمزايا والدخول مرتفعة، فإن الناس يظهرون طلباً فعالاً على المنتجات والمصنعين، وهذا حافز لتنمية الاقتصاد. وليس من قبيل المصادفة أن يختتم فلاديمير بوتين خطابه بمطالبة رواد الأعمال برفع رواتب الموظفين. عندها فقط سيكون لدى الناس حافز لتحسين مهاراتهم والعمل بعوائد عالية\". مما جاء في خطاب بوتين: \"في العام الماضي، توقعنا أن روسيا، تحت ضغط العقوبات، ستعود إلى اقتصاد إداري مغلق، لكننا، كما تعلمون، اخترنا طريق توسيع حرية إطلاق المشروعات. وقد أظهرت الممارسة أننا قمنا بالشيء الصحيح تماماً. لقد أثبتت التجربة ذلك\".  \n6 اب 09:53\n \n27 تموز 13:35\n وأكد بوتين أنه لن يقوم أحد بطرد الشركات الأجنبية من البلاد، وقال مشدداً: \"لا نغلق الأبواب، ولا أحد يخشى المنافسة\"، على الرغم من أن رواد الأعمال الروس يطلبون بالفعل بعدم السماح للشركات الغربية التي تركت أسواقنا بالعودة. وعد رئيس الدولة بأنَّ تلك الشركات الأجنبية التي بقيت للعمل في روسيا ستعامل كمؤسسات محلية. في الوقت نفسه، فإن السلطات مستعدة للتحدث مع المنتجين الذين غادروا روسيا، والذين أبدوا رغبتهم في العودة. صحيح، هناك فارق بسيط، إذ ألمح الرئيس إلى أننا نأخذ في الاعتبار خصوصيات سلوكهم. حول الموضوع، قال الخبير الاقتصادي فاسيلي كولتاشوف إن هناك اهتماماً كبيراً بدخول رأس المال الأجنبي إلى اقتصادنا، ما يخلق القدرات الإنتاجية والوظائف، وقد قال بوتين: \"سوف نتعامل معهم بالطريقة عينها التي يعاملوننا بها\". هذا يعني أننا سنحاول إقناع الشركات الأجنبية باختيار روسيا كقاعدة لها، حتى لا يأتي الناس لتنظيم الإنتاج فحسب، ولكن ليكون لديهم أيضاً قاعدة للشركة هنا، وهذا تلميح مهم جداً، وخصوصاً بالنسبة إلى الشركات الغربية التي تشعر بالقلق الشديد، لأنها تواجه تدمير العلاقات التجارية السابقة، وفقدان الأسواق، وتقليص الطلبات، واعتراض مواقعها عن طريق الإنتاج من دول أخرى، وخصوصاً من الصين. يقول المحلل السياسي بافيل شيبيلين: \"يبدو لي أنَّ بوتين لم يندم على مغادرة الشركات الأجنبية، لكن المنافسة تختفي. لا يوجد بلد في العالم يمكنه إنتاج كل شيء. لماذا يتحدث عن انفتاح الاقتصاد ولا يغلق الأبواب أمام أحد؟ لأننا نحتاج إلى المنافسة. إذا لم يحدث ذلك، فنحن نعلم من التجربة السوفياتية كيف سينتهي الأمر\". وفق فلاديمير بوتين، تحتاج روسيا إلى سياسة اقتصادية استباقية لا تستجيب فحسب لظروف السوق وتأخذ في الاعتبار الطلب، ولكنها تخلق أيضاً هذا الطلب بنفسها. \"مثل هذا الاقتصاد، الذي يُطلق عليه غالباً اقتصاد جانب العرض يتضمن تراكماً واسع النطاق للقوى الإنتاجية وقطاع الخدمات، وتعزيزاً واسع النطاق لشبكة البنية التحتية، وتطوير التقنيات المتقدمة، وإنشاء قدرات صناعية حديثة جديدة وكاملة\". \"اقتصادات جانب العرض\" (اقتصادات الموارد الجانبية) مصطلح لم يُسمع حتى الآن على لسان المسؤولين عن اقتصاد الدولة، ولكنه معروف على نطاق واسع في العالم. جوهر هذا النموذج هو زيادة الإنتاج والعمالة مع خفض الأسعار. يشجع \"اقتصاد جانب العرض\" الاستثمار في رأس المال البشري (التعليم، والرعاية الصحية، وما إلى ذلك)، ويرفض زيادة الضرائب، ويزيد الاستثمار في المعدات والتكنولوجيا، ويخفض التنظيم الحكومي.  كل هذه التدابير يجب أن تؤدي إلى زيادة في إنتاجية العمل. وقد أشار فلاديمير بوتين إلى أن الاتجاه الأول في تطوير \"اقتصاد جانب العرض\" في الظروف الحالية، بالطبع، هو التوظيف وتحسين هيكل التوظيف. لدينا احتياطيات ضخمة هنا. نحتاج إلى استخدامها، ولهذا نحتاج إلى إعادة تدريب الموظفين وزيادة النشاط الاقتصادي للمواطنين حتى يتمكن الناس من إدراك أنفسهم في قطاعات جديدة ومتنامية وواعدة، وحثّ الرئيس على زيادة تركيز المؤسسات التعليمية المتخصصة العليا والثانوية على النتيجة، أي على التوظيف الناجح للخريجين. وفقاً للخبير الاقتصادي دينيس راكشا، فإن نموذج \"اقتصاد جانب العرض\" يتعارض مع نموذج \"اقتصاد جانب الطلب\". تؤكد \"اقتصادات جانب العرض\" على الإنتاج المحلي للسوق المحلي. يفترض هذا النموذج أنَّ الإنتاج المحلي يتم تنشيطه، ويملأ السوق بالسلع والخدمات، ويقلّ معدل التضخم، ويتم تطوير الإنتاج والاستهلاك من خلال الاستثمار التجاري الخاص وتقليل العبء الضريبي عليه. وفقاً للخبير، أعلن الرئيس عن انتقال برنامجي إلى نموذج اقتصادي جديد. وتتمثل مهمة الوزارات والإدارات الآن بتطوير نظام من الإجراءات لدعم الأعمال الخاصة التي ستسمح لها بالاستثمار بشكل أكبر، وملء السوق بالسلع والخدمات، وبالتالي ضمان هذا الانتقال، وستستغرق هذه العملية بعض الوقت. يرتبط الاتجاه الرئيس في تنمية \"اقتصاد جانب العرض\"، وفق بوتين، بضمان نمو الاستثمارات. وقد قال: \"إن ضرورة تحقيق زيادة في تدفقاتها إلى مشاريع المنتجات الصناعية ذات الأولوية. بالفعل هذا العام، يجب أن يصل حجم هذه الاستثمارات إلى ما لا يقل عن 2 تريليون روبل. وبحلول عام 2030، ستزيد 5 أضعاف، ما يصل إلى 10 تريليونات روبل\". وأشار إلى تشكيل مجموعة كاملة من الأدوات لهذا الغرض في السنوات الأخيرة، بما في ذلك اتفاقية حماية الاستثمارات وتشجيعها، وعقود الاستثمار الخاصة، وصندوق التنمية الصناعية، والرهن العقاري الصناعي الذي تم إطلاقه. يرى الخبير الاقتصادي فاسيلي كولتاشوف أنّ \"هذه التقديرات قريبة من الواقع بسبب الفرص الجديدة وتطور التجارة الأوروبية الآسيوية، وعلى وجه الخصوص، طريق البحر الشمالي والممر بين الشمال والجنوب الذي يربطنا بإيران. ومع توسع التجارة مع الدول الأوروبية الآسيوية، فإنّ هذه الاستثمارات في الاقتصاد الروسي ممكنة تماماً، وستكون نتيجتها الربح\".   نقلها إلى العربية: عماد الدين رائف \n25 اب 06:42\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 18:30\n \nاليوم 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "بطرسبورغ",
            "type": "LOC"
        },
        {
            "entity": "كومسومولسكايا برافدا",
            "type": "PER"
        },
        {
            "entity": "فلاديمير ميركوشيف",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "سان بطرسبورغ",
            "type": "LOC"
        },
        {
            "entity": "الحملة العسكرية الروسية",
            "type": "MISC"
        },
        {
            "entity": "الأراضي الأوكرانية",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "لفلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "فاليري كورنييف",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فاسيلي كولتاشوف",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بافيل شيبيلين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "اقتصاد جانب العرض",
            "type": "MISC"
        },
        {
            "entity": "دينيس راكشا",
            "type": "PER"
        },
        {
            "entity": "اقتصاد جانب العرض",
            "type": "MISC"
        },
        {
            "entity": "روبل",
            "type": "MISC"
        },
        {
            "entity": "تريليونات روبل",
            "type": "MISC"
        },
        {
            "entity": "فاسيلي كولتاشوف",
            "type": "PER"
        },
        {
            "entity": "بإيران",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية الآسيوية",
            "type": "LOC"
        },
        {
            "entity": "عماد الدين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}