{
    "id": "66ce07e8fba249e26d0c1649",
    "title": "يراقبون مواقع التواصل.. الخدمة السرية الأميركية تصطاد التهديدات ضد الجنرالات",
    "full_text": "وثيقة للجيش الأميركي تكشف أنّ خدمات الحماية لديه، تراقب وسائل التواصل الاجتماعي، بحثاً عن تهديدات ضد كبار الضباط العسكريين. كشفت وثيقة للجيش الأميركي، نشر مضمونها موقع \"ذا إنترسبت\"، أنّ كتيبة خدمات الحماية بالجيش الأميركي، توسعت مهامها الموكلة إليها بحماية كبار الضباط العسكريين رفيعي المستوى الحاليين والسابقين، ليشمل مراقبة وسائل التواصل الاجتماعي بحثاً عن التهديدات \"المباشرة وغير المباشرة\" وتحديد \"المشاعر السلبية\" من هؤلاء، عبر أدوات مراقبة متطورة يمكن عبرها تحديد موقع أي شخص. وذكر الموقع أنّ \"جهاز الأمن القومي في البلاد، بات يركز بشكل متزايد على وسائل التواصل الاجتماعي، ولا سيما ما يتعلق بالمعلومات المضللة، حيث قضت العديد من وكالات الأمن القومي السنوات الأخيرة في إنشاء مكاتب في جميع أنحاء الحكومة الفيدرالية لمواجهة التهديدات المزعومة\". وبحسب الوثيقة، فإنّ الجيش بحاجة إلى \"التخفيف من التهديدات عبر الإنترنت\"، وكذلك تحديد \"المشاعر الإيجابية أو السلبية\" حول كبار مسؤولي البنتاغون. \n25 اب\n \n24 اب\n كما أشارت إلى أنّ \"هناك حاجة إلى مجموعة أدوات تعتمد على مصادر الـ\"ويب\" المفتوحة، مع إمكانات متقدمة لجمع المعلومات\"، لكن \"الجيش الأميركي خطّط لاستخدام هذه الأدوات، ليس لاكتشاف التهديدات فقط، بل أيضاً إلى تحديد الموقع الدقيق من خلال الجمع بين تقنيات المراقبة المختلفة ومصادر البيانات\". كذلك، تشير الوثيقة إلى \"استخدام الجيش البيانات المسيّجة جغرافياً، وهي ممارسة مثيرة للجدل، حيث يرسم المحقّق شكلاً على خريطة رقمية لتركيز مراقبته لمنطقة معينة\"، في حين أن تتبع الهواتف الذكية القائم على التطبيق هو أسلوب \"مراقبة قوي\"، إلا أنه لا يزال من غير الواضح كيف يمكن استخدام هذه البيانات بالضبط، للكشف عن منشورات وسائل التواصل الاجتماعي المهددة، أو ما هي الصلة التي يمكن أن تتمتع بها فئات البيانات الأخرى، مثل محطات الراديو أو البحث الأكاديمي. وعندما يدخل رئيس هيئة الأركان المشتركة السابق، الجنرال مارك ميلي، في تقاعده المقرر في وقت لاحق من هذا العام، ستشمل إحدى الامتيازات المتوفرة له، تفاصيل أمنية شخصية لحمايته من التهديدات، بما في ذلك \"الإحراج\".  ووفق الموقع، قد تكون هناك أسباب وجيهة قانوناً للتطفل على خصوصية شخص ما من خلال البحث عن المعلومات المتاحة للجمهور وجمعها وتحليلها، ومع ذلك، فإن التعبير عن\" المشاعر الإيجابية أو السلبية تجاه فرد كبير، لا يمكن اعتباره سبباً كافياً للوكالات الحكومية لإجراء عمليات المراقبة، وصولاً حتى الذهاب إلى حد \"تحديد المواقع الدقيقة\" للأفراد. وأثارت التفاصيل الوقائية في الماضي جدلاً حول تكلفتها وضرورتها. وخلال إدارة الرئيس الأميركي، دونالد ترامب، كلّفت التفاصيل الأمنية لوزيرة التعليم بيتسي ديفوس، على مدار الساعة، أكثر من 24 مليون دولار. ودفع سكوت برويت، مدير وكالة حماية البيئة في إدارة ترامب، أكثر من 3.5 ملايين دولار من الفواتير مقابل تفاصيله الوقائية، وهي تكاليف حددها المفتش العام لوكالة حماية البيئة، من دون مبرر، يختم الموقع. \n25 اب\n \nاليوم 10:53\n \nاليوم 18:30\n \n22 اب\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "للجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "للجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "ذا إنترسبت",
            "type": "LOC"
        },
        {
            "entity": "بالجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "هيئة الأركان المشتركة",
            "type": "ORG"
        },
        {
            "entity": "مارك ميلي",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "بيتسي ديفوس",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "سكوت برويت",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}