{
    "id": "66ce07e8fba249e26d0c15c7",
    "title": "\"وول ستريت جورنال\": ارتفاع حاد بأعداد المشردين في الولايات المتحدة",
    "full_text": "صحيفة \"وول ستريت جورنال\" الأميركية تشير إلى ارتفاع عدد المشردين في الشوارع والملاجئ في جميع أنحاء الولايات المتحدة على نطاق واسع هذا العام.\n تناولت صحيفة \"وول ستريت جورنال\" الأميركية، اليوم الاثنين، تحقيقاً عن ارتفاع أعدد المشردين في الشوارع والملاجئ في جميع أنحاء الولايات المتحدة على نطاق واسع هذا العام. ووجدت مراجعة \"وول ستريت جورنال\" للبيانات من جميع أنحاء البلاد، أنّ الزيادات أصبحت أكثر حدة مما كانت عليه في السنوات الأخيرة مع انتهاء الحماية في حقبة الوباء وارتفاع تكاليف السكن. واستعرضت الصحيفة بيانات من 150 كياناً يعمل على تعداد عدد الأشخاص المشردين في مناطق تتراوح من مدن إلى ولايات بأكملها. أبلغ أكثر من 100 مكان عن زيادات في أوائل عام 2023 مقارنةً بعام 2022، وتشير أرقامها مجتمعة إلى أنّ الولايات المتحدة قد تشهد ارتفاعاً أكثر حدة مما كانت عليه في السنوات الأخيرة. \n24 اب\n \n24 اب\n وشهدت معظم المناطق الحضرية الرئيسية التي أبلغت عن البيانات حتى الآن زيادات، بما في ذلك شيكاغو وميامي وبوسطن وفينيكس. وتؤكد الزيادات ما يقوله المدافعون عن المشردين إنّه ضغط متزايد من ارتفاع تكاليف السكن ونهاية الحماية المؤقتة في حقبة الوباء. وتلقت الصحيفة بيانات من 67 من أصل 100 منطقة بها أعلى عدد من المشردين العام الماضي، إلى جانب العديد من المناطق الأخرى. وتظهر البيانات الأولية أنّ 48 من هؤلاء الـ 67 أبلغوا عن زيادة هذا العام، مع ارتفاع العدد الإجمالي بنسبة 9% عن الأرقام التي نشرت سابقاً عن تلك الأماكن في عام 2022 و13% منذ عام 2020.  وفي نهاية عام 2022، أعلنت عمدة مدينة لوس أنجلوس كارين باس حال الطوارئ في المدينة، وسط أزمة حادة للسكان المشردين. وشدّدت العمدة على أنّها لن تقبل \"أزمة التشرد\" المستمرة في المدينة لأنها تؤثر حالياً على أكثر من 40 ألف ساكن، موضحةً أنّ \"لوس أنجلوس\" تمر بأزمة إنسانية تحصد أرواح خمسة من المشردين على الأقل يومياً. \n25 اب\n \n24 اب\n \n25 اب\n \nاليوم 10:53\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شيكاغو",
            "type": "LOC"
        },
        {
            "entity": "وميامي",
            "type": "LOC"
        },
        {
            "entity": "وبوسطن",
            "type": "LOC"
        },
        {
            "entity": "وفينيكس",
            "type": "LOC"
        },
        {
            "entity": "لوس أنجلوس",
            "type": "LOC"
        },
        {
            "entity": "لوس أنجلوس",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}