{
    "id": "66ce07e8fba249e26d0c1498",
    "title": "تفاهم الضرورة الإيراني - الأميركي.. أي فرص للنجاح؟",
    "full_text": "محادثات إيرانية - أميركية غير مباشرة تتوسط فيها العاصمة العمانية مسقط بهدف خفض التوتر في المنطقة من دون الالتزام باتفاق مكتوب، مع ما يتطلبه من تعقيدات، فهل تنجح هذه المحادثات؟ صفقة أو وقف إطلاق نار-سياسي أو \"ميني اتفاق\". هكذا وُصفت المحادثات الأميركية-الإيرانية غير المباشرة الجارية في العاصمة العمانية مسقط.   تفاهم غير مكتوب وُصف بأنه أشبه بـ\"بادرة حسن نية\" أكثر من كونه اتفاقاً. بادرة هدفها الأساس التقليل من التشنج القائم حالياً بين الولايات المتحدة وإيران في المنطقة، لكون استراتيجية الأمن القومي الأميركي التي صدرت في العام الفائت صنفت الصين وروسيا \"تحديين عالميين من طبيعة خاصة\"، وأن على الولايات المتحدة مواجهة كل منهما بما يناسبه من وسائل. لذلك، فإن الولايات المتحدة تريد تخفيف بعض الضغط عليها في غرب آسيا والتفرغ للمعركتين الكبريين.  بالنسبة إلى الأميركيين، سيعدّ التوصل إلى تفاهم مع إيران إنجازاً يستثمره الرئيس جو بايدن في الانتخابات الأميركية المقبلة، ويضمن عدم تخصيب الإيرانيين كميات أكبر من اليورانيوم بسقف مفتوح، بعد الحديث عن تخصيبهم كميات وصلت إلى ـربع ما تمتلكه إيران خلال الأشهر الثلاثة الماضية فقط. في الجهة المقابلة، يعد حصول الإيرانيين على العشرات من ملياراتهم المحتجزة في عدد من المصارف في أنحاء مختلفة من العالم فرصة مهمة لدفع الاقتصاد الإيراني نحو الأمام، كنتيجة مباشرة للدبلوماسية الإيرانية التي نشطت مؤخراً بشكل لافت.   يقول الكاتب السياسي حسين روي واران في حديث إلى الميادين نت: \"ليس هناك محادثات مباشرة، وليس هناك اتفاق أصلاً، وما يحدث الآن هو التزامات طوعية من كلا الجانبين، إذ تطوعت إيران ببادرة \"حسن نية\"، وقبلت نصب كاميرات في بعض المجمعات النووية\"، بعدما أزالتها العام الفائت. و\"في المقابل، قبلت أميركا بأن تفرج عن بعض الأموال الإيرانية في العراق\" كخطوة أولى.  ويرى روي واران أن \"شكل الاتفاق غير المكتوب سيسهل العملية ويتجاوز العراقيل المحتملة من الكتل المعارضة، سواء في الكونغرس الأميركي أو البرلمان الإيراني\". ووفقاً للتقديرات، فإنّ الصفقة ستُلزم إيران بتجميد الحدّ الأقصى لتخصيب اليورانيوم، مع حديث عن عدم تجاوز درجة 60% في التخصيب، الأمر الذي لا تمانعه، لكونها صرّحت مراراً بأن برنامجها النووري سلمي بالكامل.  كذلك، سمحت إيران لفريق من الوكالة بالوصول إلى منشأة نووية للعمل على \"إزالة أوجه لبس سبّبها أحد المفتشين\"، في إشارة إلى انفتاح الإيرانيين وتسهيلهم الوصول إلى تفاهم يفضي إلى خفض التوتر.  وفي الحديث عن أهم نقاط التفاهم، يقول المتحدث باسم الخارجية الإيرانية ناصر كنعاني إن وساطة عُمان تشمل عملية تبادل للأسرى التي \"تستمر المفاوضات بشأنها\"، لكون إيران تطالب الولايات المتحدة بالإفراج عن عشرات المواطنين الإيرانيين المحتجزين في الولايات المتحدة، بتهم تتعلق بـ\"الالتفاف على العقوبات\". في المقابل، تطالب الولاياتُ المتحدة إيرانَ بالإفراج عن 3 أميركيين - إيرانيين محتجزين في إيران بتهم التجسس. تراهن أوساط غربية على تجميد الإيرانيين التطوير المتقدم لبرنامج الصواريخ البالستية، والتعاون مع عمليات التفتيش الدولية لمخزونات اليورانيوم في إيران، إضافةً إلى مطالبة الأميركيين لإيران بالتوقف عن بيع طائراتهم المسيرة لروسيا. تعليقاً على هذه النقاط، يؤكد روي واران للميادين نت أنّ \"الموقف الإيراني من موضوع المسيرات والصواريخ لم يتغير، وأن إيران تعتبر هذا الموضوع موضوعاً عسكرياً داخلياً يدخل ضمن إطار الاستراتيجية الدفاعية الإيرانية\". وتؤكد المصادر \"أن إيران لن تسمح لأي دولة بالتدخل في برنامجها العسكري. وضمن هذه الرؤية، فإن إيران ترفض أي توصية من أي طرف في هذا الإطار\".   إذاً، أيّ حوار بخصوص برنامج إيران العسكري هو أمر لا يقبل التفاوض من وجهة النظر الإيرانية. أما بخصوص عمليات التفتيش لمخزونات اليورانيوم أو مراقبته، فليس لدى الإيرانيين مانع من حيث المبدأ، مع رفض قاطع لأي نقل للمخزون خارج إيران.  ولفهم خطوط التفاوض الإيرانية، يقول روي واران للميادين نت إنّ المرشد الإيراني السيد علي خامنئي وضع \"محددات للبرنامج النووي الإيراني، منها أن تبقى بنية البرنامج النووي قائمة. لذا، فإن أي حوار لا يستهدف هذه البنية لا مانع منه، كالحديث الدائر حالياً عن خفض نسبة التخصيب، لكون إيران غير ذاهبة إلى عسكرة الاستخدام النووي أصلاً. بالطبع، مقابل أن يقوم الطرف الآخر بخطوات إيجابية تجاهها\".  أما من جهة الولايات المتحدة، فالحديث يدور أولاً عن  \"تحرير نحو 20 مليار دولار من الأصول الإيرانية المحتجزة في مصارف أجنبية مختلفة، بناء على عقوبات أميركية سابقة\". \nاليوم 16:55\n \n25 اب\n ثانياً، التزام الولايات المتحدة \"بالسماح بمرور ناقلات الوقود الإيرانية من دون قيود في المياه الدولية، وتجنّب تقديم قرارات ضد إيران في الأمم المتحدة والوكالة الدولية للطاقة النووية\".  صحيفة \"نيويورك تايمز\" الأميركية تؤكد بعض هذه النقاط في حديثها عن \"الخطوط العريضة للمحادثات\" التي تنص على \"عدم تخصيب إيران اليورانيوم، بما يتجاوز مستوى إنتاجها الحالي\".  في المقابل، \"تتجنب الولايات المتحدة تشديد العقوبات وتوقف السعي لإصدار قرارات عقابية جديدة في الأمم المتحدة أو الوكالة الدولية للطاقة الذرية ضد طهران\". بدوره، قال دينيس روس، مهندس سياسة الشرق الأوسط للعديد من الرؤساء الأميركيين، إن إدارة بايدن ليس لديها شهية لأزمة جديدة، وأنّ \"اتفاقية متواضعة لتجنب الأزمات يمكن أن تكون مفيدة\". وأشار روس إلى أن \"إيران تقوم ببناء منشآت جديدة تحت الأرض من المحتمل أن تصمد أمام القنابل الأميركية الخارقة للتحصينات التي تهدد حالياً مواقعها النووية الحالية\". وبذلك، تكون منشآت إيران النووية المحصنة تحت الأرض قد أدت دوراً أساسياً ومؤثراً في مسار المحادثات.  القلق الإسرائيلي البالغ بدا ظاهراً، سواء في تصريحات المسؤولين الإسرائيليين أو في حديث الصحافة، فقد تكاثرت عناوين مثل: \"لم تعد لدينا قدرة التأثير في الولايات المتحدة في موضوع إيران\"، و\"إيران هي الفشل الاستراتيجي الأكبر لنتنياهو\"، و\"إسرائيل غير مؤثرة في الاتفاقية التي تتم صياغتها ووضع بنودها\". ويُنقل عن مسؤولين أمنيين إسرائيليين تقديرهم أنّ هناك فرصة كبيرة للغاية للتوصل إلى اتفاق مؤقت بين الولايات المتحدة وإيران خلال الأسابيع القليلة المقبلة. ونقل موقع \"معاريف\" الإسرائيلي أنَّ القيادة السياسية - الأمنية في \"إسرائيل\" منزعجة من حقيقة أنّ الأميركيين لم يبلغوها خلال المفاوضات التي أجرتها الولايات المتحدة مع إيران عبر عمان عن الاتصالات والتقدّم في طريق التفاهم. كذلك، أكّد مسؤولون في أجهزة أمنية إسرائيلية ​أن \"إسرائيل\" في الواقع، وفي الوضع الراهن، غير مؤثرة في الاتفاقية التي تتم صياغتها ووضع بنودها، ناهيك بالانزعاج السائد في كيان الاحتلال من \"العلاقة الباردة بين إدارة بايدن وإدارة نتنياهو والقطيعة بينهما التي تؤثر بشكل أكبر في قدرة إسرائيل في التأثير\".  ووفقاً لتقديرات إسرائيلية، ستتفق الولايات المتحدة وإيران على صيغة \"الأقل في مقابل الأقل\" (ضغط أقل/ عقوبات أميركية على إيران، في مقابل تنازلات إيرانية محدودة) أو \"تجميد في مقابل تجميد\" (تجميد العقوبات الأميركية في مقابل تجميد إيران بعض أنشطتها النووية). مسؤولون أمنيون إسرائيليون قدّروا أنّ هناك فرصة كبيرة للغاية للتوصل إلى اتفاق مؤقت بين الولايات المتحدة الأميركية وإيران، وفق مخطط مشابه لما نشر في صحيفة \"نيويورك تايمز\" (المذكور أعلاه). وسط هذا التشنج الإسرائيلي والبعد عن الإدارة الأميركية، تبدو فرصة تخريب تفاهم كهذا ضئيلة أمام الإسرائيليين، وخصوصاً في ظل الحاجة الأميركية المتنامية إلى بعض الهدوء في المنطقة أمام دوي الانفجارات العنيفة في أوكرانيا، التي يُسمع صداها في كل دول الأطلسي، والتوتر الصاعد مع الصين، رغم محاولات التهدئة التي قادها وزير الخارجية أنتوني بلينكن في زيارته الأخيرة إلى بكين. يحتمل الكاتب السياسي الإيراني واران، في حديثه إلى الميادين نت أن تقوم أوروبا بدور في هذا الإطار، وخصوصاً بعد المكالمة الهاتفية بين الرئيسين الإيراني إبراهيم رئيسي والفرنسي إيمانويل ماكرون التي امتدت 90 دقيقة، والتي ربما تعكس بالضرورة دوراً ما أُنيط بالأوروبيين.  وفي سياق موازٍ، يقول واران إنّ ما يجري في أوروبا هو عربون \"تشجيع أوروبي للإيرانيين للتعامل في هذا الإطار، مع غض طرف أميركي عن تعاملات مستقبلية بين أوروبا وإيران، بحيث تستثني الولايات المتحدة الدول التي تتعامل مع إيران من العقوبات\".  ويرى واران أن منع منظمة \"مجاهدي خلق\"، المصنفة إرهابية في إيران، من إقامة مؤتمرها السنوي في فرنسا وإغلاق معسكر أشرف التابع لها في ألبانيا، والذي استخدم مراراً لاستهداف إيران سيبرانياً، قد يكون كله في إطار رسالة حسن نيات للإيرانيين في سياق خفض التوتر، وخصوصاً بعدما استخدمت هذه المنصات بشكل متواصل لاستهداف إيران.  \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 10:53\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "العاصمة العمانية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غرب آسيا",
            "type": "LOC"
        },
        {
            "entity": "الكبريين",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "حسين روي واران",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "روي واران",
            "type": "PER"
        },
        {
            "entity": "البرلمان الإيراني",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "ناصر كنعاني",
            "type": "PER"
        },
        {
            "entity": "عُمان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولاياتُ المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "إيرانيين",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "لإيران",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "روي واران",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "روي واران",
            "type": "PER"
        },
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الوكالة الدولية للطاقة الذرية",
            "type": "ORG"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "دينيس روس",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "روس",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران النووية",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "لنتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "واران",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "إيمانويل ماكرون",
            "type": "PER"
        },
        {
            "entity": "واران",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "للإيرانيين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "واران",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "ألبانيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "للإيرانيين",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}