{
    "id": "66ce07eafba249e26d0c204f",
    "title": "إصابة قاعدة عسكرية في مستوطنة \"كريات شمونة\" بنيران أطلقها حزب الله",
    "full_text": "إعلام إسرائيلي يتحدث عن إصابة قاعدة عسكرية في مستوطنة \"كريات شمونة\" بطائرة من دون طيار انطلقت من لبنان، وصواريخ مضادة للدروع أطلقت من لبنان باتجاه الشمال. أكد مراسل الميادين، اليوم الخميس، إصابة هدف داخل ثكنة في مستوطنة \"كريات شمونة\" بنيران أطلقت من لبنان. وتحدثت وسائل إعلام إسرائيلية عن إصابة قاعدة عسكرية في مستوطنة \"كريات شمونة\" بطائرة من دون طيار انطلقت من لبنان. كذلك، أفاد الإعلام الإسرائيلي بأنّ صاروخين مضادين للدروع أطلقا من لبنان باتجاه الشمال، وتسببتا بأضرار كبيرة هناك. وقال رئيس المجلس الإقليمي للاحتلال في الجليل الأعلى، غيورا زلتس، إنّه \"خلال النصف الساعة الماضية تم إطلاق صاروخين مضادين للدروع على منطقتنا، أُصيب خلالهما منزل في كفار يوفال، إضافةً إلى إصابة في كريات شمونة\". وأعلن زلتس إغلاق عدد من الطرقات في بيت هيلل والمنطقة الصناعية في كريات شمونة أمام الحركة حتى إشعار آخر. \nاليوم 18:30\n \nاليوم 17:39\n في غضون ذلك، تواصل المقاومة الإسلامية في لبنان- حزب الله، ردّها على ‌‌‏الاعتداءات الإسرائيلية على القرى الجنوبية والمنازل المدنية، ودعمها للشعب الفلسطيني الصامد في قطاع غزة ومقاومته، بتنفيذها 13 عمليّة عسكرية أمس الأربعاء.  وفي أحدث عملياتها، استهدفت المقاومة الإسلامية، لأول مرة، ‏مستوطنة \"متسوفا\" الإسرائيلية باستخدام صواريخ \"الكاتيوشا، وذلك رداً على ‌‏الاعتداءات الإسرائيلية على القرى والمنازل المدنية، وخصوصاً الاعتداء على المدنيين في مجدل ‏زون. ويُذكر في هذا السياق، أنّ  مستوطنة \"متسوفا\" تبعد نحو 3 كلم عن الحدود اللبنانية في القطاع الغربي، وهي تضم معملاً للحديد، وأماكن سياحية، وثكنة عسكرية، وحقل رماية، ومسرحاً، بالإضافة إلى أماكن للتسوق.  في غضون ذلك، أشار مراسل الميادين في جنوبي لبنان إلى قصف مدفعي إسرائيلي استهدف أطراف بلدتي الجبين وطيرحرفا. إلى ذلك، أكّد نحو 60% من اللبنانيين أن الذي يردع الاحتلال الإسرائيلي عن شنّ عدوانٍ شامل على لبنان هو وجود المقاومة، وإبرازها لقوتها المتعاظمة وكشفها عن جانب مهم من هذه القدرات خلال المواجهات الحالية.  جاء ذلك في استطلاع للرأي أجراه المركز الاستشاري للدراسات والتوثيق، وبيّنت النتائج أن نحو 60% من اللبنانيين، ولا سيما من الطوائف السنية والشيعية والدرزية، يعتقدون أن وجود لبنان ضمن محور المقاومة يعزّز حالة الردع.  وكان الاحتلال الإسرائيلي قد أقرّ، بدوره أيضاً، بأنّ حزب الله نجح في ردع \"إسرائيل\"، معتبراً أنها غير قادرة على فتح حرب مع لبنان.  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غيورا زلتس",
            "type": "PER"
        },
        {
            "entity": "كفار يوفال",
            "type": "LOC"
        },
        {
            "entity": "زلتس",
            "type": "PER"
        },
        {
            "entity": "بيت هيلل",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "القرى الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "متسوفا",
            "type": "LOC"
        },
        {
            "entity": "الكاتيوشا",
            "type": "PER"
        },
        {
            "entity": "مجدل ‏زون",
            "type": "LOC"
        },
        {
            "entity": "متسوفا",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}