{
    "id": "66ce07e6fba249e26d0c0785",
    "title": "\"الصليب الأحمر\": على العالم أن يتحرك لوقف الوضع الكارثي في غزة",
    "full_text": "رئيسة اللجنة الدولية للصليب الأحمر تدعو العالم إلى التحرك حيال المعاناة الإنسانية في غزة، في وقت لا يزال يتعرض القطاع لقصف عنيف ومتواصل من قبل الاحتلال الإسرائيلي. ناشدت رئيسة اللجنة الدولية للصليب الأحمر، ميريانا سبولياريتش، العالم من أجل التحرك \"لوقف المستوى الذي لا يطاق\" من المعاناة الإنسانية في قطاع غزة.  وقالت سبولياريتش إنّ \"هذا إخفاق كارثي يجب على العالم ألا يتسامح معه\"، في وقتٍ يكثف فيه الاحتلال الإسرائيلي قصفه على غزة. وأضافت سبولياريتش أن \"الخسارة المأسوية لأرواح الكثير من المدنيين أمر مؤسف\". وتابعت أنّه \"من غير المقبول ألا يكون لدى المدنيين مكان آمن للجوء إليه في غزة وسط القصف المكثف، وفي ظل الحصار القائم، ولا توجد أيضاً استجابة إنسانية كافية ممكنة حالياً\". \nاليوم 18:58\n \nاليوم 17:02\n دمار وغبار وركام.. قصف عنيف لمخيم الشاطئ في قطاع غزة يمحو ملامح المكان #فلسطين #غزة #الاجتياح_البري #فلسطين #غزة_تباد #الميادين_Go pic.twitter.com/M9ETVAqLTh \n\n يذكر أنّ الهلال الأحمر في خان يونس، جنوبي قطاع غزة، أعلن قبل ساعات، أنّ أعمال الإسعاف \"شُلَّت بالكامل، بسبب القصف وانعدام الاتصالات\"، مشيراً إلى اضطرار  مواطنين للسير على الأقدام مسافات كبيرة تحت القصف، بهدف \"الإبلاغ عن حالة إسعافية\". ويأتي ذلك فيما يستمر الاحتلال الإسرائيلي بعدوانه على غزة، منذ 22 يوماً، متسبّباً بعزل القطاع المحاصَر عن العالم، عبر قطع لشبكات الاتصال والإنترنت. وأعلنت وزارة الصحة في قطاع غزة، ارتفاع عدد الشهداء من جراء العدوان الإسرائيلي المتواصل إلى 7703، فيما ارتفع عدد الجرحى إلى 19743. وأضافت أنّ الاحتلال ارتكب خلال الساعات الماضية 53 مجزرةً، راح ضحيتها 377 شهيداً، معظمهم من النازحين إلى جنوبي القطاع، التي زعم الاحتلال أنّها آمنة من القصف. وبالمجمل، بلغت المجازر التي ارتكبها الاحتلال الإسرائيلي بحق العائلات منذ 22 يوماً من العدوان على القطاع 825 مجزرة، راح ضحيتها 5824 شهيداً، في حين لا يزال المئات تحت الأنقاض، كما تلقّت وزارة الصحة 1800 بلاغ، بينها 1000 بلاغ عن أطفال مفقودين. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب\n \n26 اب\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "اللجنة الدولية للصليب الأحمر",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "اللجنة الدولية للصليب الأحمر",
            "type": "ORG"
        },
        {
            "entity": "ميريانا سبولياريتش",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سبولياريتش",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سبولياريتش",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}