{
    "id": "66ce07e7fba249e26d0c0d0d",
    "title": "ما أبرز القضايا التي تشغل الحزبين الأميركيين لاستقطاب الناخبين؟",
    "full_text": "استطلاع جديد يكشف أنّ القضايا التي تشغل بال الديمقراطيين تتعلق بالاقتصاد والجريمة وما إذا كان سيتم حظر \"تيك توك\"، في حين يركز الجمهوريون على حقوق المتحوّلين جنسياً والممارسات التجارية. كشف استطلاع أجرته \"NPR\" أن الاقتصاد يتصدر القضايا التي تشغل الأميركيين، يليه في المرتبة الثانية  الحفاظ على \"الديمقراطية\" في البلاد. ووجد الاستطلاع أن الديمقراطيين يواجهون نقاط ضعف عندما يتعلق الأمر بالاقتصاد والجريمة وما إذا كان سيتم حظر \"تيك توك\"، فيما المخاطر التي يواجهها الجمهوريون لاستقطاب الناخبين تتعلق بتجاوز حقوق المتحوّلين جنسياً والممارسات التجارية. وتم إجراء الاستطلاع الذي شمل 1327 بالغاً، بما في ذلك 1226 ناخباً مسجلاً، من 20 آذار/مارس إلى 23 آذار/مارس، من خلال لجان البحث عبر الإنترنت وعبر الرسائل النصية باللغتين الإنكليزية والإسبانية.  ومع ارتفاع التضخم وزيادة أسعار الفائدة، شكّل عدم الثقة في الاقتصاد في الوقت الحالي، القضية الأولى للمشاركين في الاستطلاع بنسبة 31%، يليه الحفاظ على \"الديمقراطية\" 20%. \nاليوم 12:54\n \nاليوم 12:06\n ولا توجد قضية أخرى نالت هذا الحيز من الاهتمام لدى الناخبين، في وقتٍ احتلت الرعاية الصحية المرتبة الثالثة بنسبة 9%، ثم الهجرة وتغير المناخ بنسبة 8%.  وقبل أيام، أظهر استطلاع جديد أنّ \" أغلبية ساحقة من الأميركيين ليست واثقة من أنّ حياة أطفالها ستكون أفضل من حياتها\"، وأنّ  التشاؤم الاقتصادي المنتشر يدعم \"آمال الأميركيين القاتمة في المستقبل\". ووفقاً للاستطلاع، فقد وصف 4 من كل 5 مشاركين حالة الاقتصاد بأنّها \"ليست جيدة أو سيئة\"، فيما قال نصفهم تقريباً إنّهم يتوقعون أن \"تزداد سوءاً في العام المقبل\". وأشار نحو 4 من كل 10 إلى تكاليف الرعاية الصحية والإسكان باعتبارها مخاوف كبيرة، وقال ما يقرب من الثلثين إنّ التضخم مصدر قلق كبير. ويأتي ذلك في وقتٍ يواجه المستهلكون والشركات في الولايات المتحدة، خلال هذا العام، أعلى معدل تضخم في أربعة عقود وارتفاعاً سريعاً في أسعار الفائدة. وشهدت الأشهر الثلاثة من تشرين الأول/أكتوبر إلى كانون الأول/ديسمبر تباطؤاً اقتصادياً في الولايات المتحدة، كما أنفق المستهلكون بوتيرة أبطأ، وتراجع أرباب العمل عن التوظيف وضعف سوق الإسكان. \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:54\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تيك توك",
            "type": "PER"
        },
        {
            "entity": "NPR",
            "type": "MISC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "تيك توك",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}