{
    "id": "66ce07ebfba249e26d0c2758",
    "title": "بعد 76 عاماً من تأسيسها.. \"إسرائيل\" نحو مزيد من التطرّف والتفكّك!!",
    "full_text": "عند مراجعة تاريخ \"الدولة\" العبرية يمكن لنا أن نلتقط كثيراً من الإشارات التي تشير إلى أن فكرة التطرّف لدى شريحة كبيرة ومهمة من اليهود لم تكن حديثة العهد، بل تعود جذورها إلى بداية المشروع الصهيوني. تبدو كل الأحداث الجارية في \"الدولة\" العبرية مؤخراً، وهي على بعد أعوام قليلة من بلوغ عقدها الثامن، تتمحور حول معطيين اثنين، وهما يكادان يمثلان الصورة الأكثر وضوحاً لهذه \"الدولة \" التي باتت تعاني كثيراً من المشكلات والأزمات، على الرغم من المحاولات المستميتة التي تبذلها لإخفاء ذلك، أو على أقل تقدير التقليل من تأثيراته في مجمل الأوضاع فيها. ومع أن هذين المعطيين لم يكونا وليدَي اللحظة، ولم يظهرا في غفلة من الزمن ليشكّلا صورة الكيان الصهيوني التي يراها كل العالم بوضوح اليوم، ولاسيما في ظل عدوانه الوحشي على المدنيين الفلسطينيين العزّل في قطاع غزة والضفة الغربية المحتلة، إلا أنهما خلال الأعوام القليلة الأخيرة، باتا يرسمان خريطة الحياة، سياسياً واجتماعياً، في هذه \"الدولة\" المجنونة والمارقة. والحديث هنا يتعلّق بجنوح معظم \"سكّان\" \"إسرائيل \"، نحو مزيد من الغلو والتطرّف، اللذين ألقيا ظلالهما على كل ما يتعلّق بسياسات هذه \"الدولة \"، سواء على صعيد العلاقة بأعدائها الخارجيين، من دول وجماعات، أو على صعيد العلاقة بالأفرقاء السياسيين من أحزاب الوسط واليسار أو ما تبقّى منها، والذين باتوا يبحثون عن إنشاء تحالفات سياسية يمكن ان تمكّنهم من مواجهة الأحزاب الدينية المتطرفة، والتي تسعى لتهميشهم، والسيطرة على جميع مفاصل \"الدولة \". هذا التطرّف، الذي بدا واضحاً في كثير من تصرفات الطبقة الإسرائيلية الحاكمة حالياً، ألقى مزيداً من الضوء على المعطى الآخر، وهو التفكّك، والذي كان أيضاً يتسلّل رويداً رويداً إلى واجهة الأحداث في داخل المجتمع والمؤسسات الصهيونية، وإن كان ضجيجه خافتاً بعض الشيء بفعل أكاذيب وفبركات اعتادتها المؤسسة الدعائية في \"دولة\" الكيان، وتساوقَ معها كثيرٌ من وسائل الإعلام العالمية بصورة عامة، وفي عالمينا العربي والإسلامي على وجه الخصوص. عند مراجعة تاريخ \"الدولة\" العبرية يمكن لنا أن نلتقط كثيراً من الإشارات التي تشير إلى أن فكرة التطرّف لدى شريحة كبيرة ومهمة من اليهود لم تكن حديثة العهد، بل تعود جذورها إلى بداية المشروع الصهيوني في أواخر القرن الثامن عشر، إذ انقسم اليهود آنذاك إلى قسمين أساسيين: الأول حمل نظرة صهيونية ذات طابع علماني، بعيداً عن التديّن ذي الصبغة المتطرّفة، وهذا ما عبّر عنه المفكر الصهيوني الروسي بيرتيس سمولنسكين، عندما قال \"إن العقيدة الصهيونية هي عبارة عن مشروع استيطاني لضمان الرزق والأمن، ولا علاقة لها بالماشيح المخلّص\"، وهو ما يتطابق تماماً مع ما قاله ثيودور هرتزل في مذكراته: \"إنني لا أخضع في مشروعي لأي دافع ديني\". في المقلب الآخر، وُجد القسم الثاني، والذي حمل أفكاراً دينية متشدّدة ومتطرّفة، وكان يرى في تلك الفترة أن إقامة \"دولة\" لليهود قبل نزول المسيح المخلّص هو كفر وخيانة، وتتعارض بصورة واضحة مع العقيدة الراسخة التي كانوا يحملونها، والتي تنص على أن أرض \"إسرائيل\" هي منحة من الرب لهم على يد \"الماشيح\"، وأنه لا يجوز إنشاء كيان سياسي أو \"دولة\" لليهود قبل نزوله. بعد تأسيس دولة \"إسرائيل\" في عام 1948، بدأ الموقف التقليدي لليهود المتدينين، والذي كان يرفض إقامة \"دولة\" قبل ظهور \"الماشيح المخلّص\" يتغير بصورة تدريجية، وترافق ذلك مع ظهور جماعات دينية تتباين عن مثيلاتها من التيار الديني القديم، بحيث أصبحت هذه الجماعات تسعى للتغلغل في مؤسسات الدولة، وتحاول اختراق أجهزة الأمن والاستخبارات والجيش، ونجحت في ذلك بصورة ملحوظة منذ بداية تسعينيات القرن الماضي، بحيث تنامت تلك النجاحات بصورة تراكمية حتى وقتنا الحالي، والذي أصبحت فيه الأحزاب الدينية المتطرّفة القوة الثالثة في البرلمان الإسرائيلي، ويتولى اثنان من غلاة المتطرفين فيها، إيتمار بن غفير وبتسلئيل سموتريتش، مناصب وزارية حسّاسة، بدأت تظهر آثارها الكارثية، ليس فقط في العلاقة بالفلسطينيين، وإنما في الداخل الصهيوني أيضاً. إلّا هذا التطرّف، الذي بدا أكثر وضوحاً، ولاسيما بعد تشكيل الائتلاف الحكومي الحالي، والذي يقوده بنيامين نتنياهو، أحد كبار المتطرّفين في الكيان العبري، ساهم، بقصد أو من دونه، في نشوء حالة من عدم الثقة، والارتياب من المستقبل، والخوف على مستقبل \"الدولة\"، التي فقدت في فترة وجيزة كثيراً من الأسس التي قامت عليها، والتي وضعتها في مصاف الكيانات القوية والمقتدرة، ومكنتها خلال أعوام طويلة من فرض رؤيتيها الاستعمارية والاستعلائية على كثير من دول المنطقة، وعلى كثير من دول العالم.   هذه الحال عبّر عنها الكاتب الصهيوني يغئال بن نون، العام الماضي، في قوله: \"إن مزيداً من الإسرائيليين تظهر عليهم علامات القلق الدّالة على اليأس، ويتقدم كثيرون منهم بطلبات للحصول على الجنسيات الأجنبية، حرصاً على مستقبل أطفالهم، لأن بعضهم يقول بصوت عال: إن \"إسرائيل\" لن تكون موجودة لفترة طويلة، وإن إقامتها من الأساس كانت مغامرة فاشلة. لذلك يعيشون، حالة متشائمة، ويحثون أنفسهم وغيرهم على الهروب قبل وقوع الكارثة\". رئيس الوزراء السابق، نفتالي بينيت، كان أكثر تشاؤماً من بن نون، بحيث قال مخاطباً الإسرائيليين بعيد تشكيل ائتلاف نتنياهو - بن غفير الحالي: \"إن \"الدولة\" تقف أمام اختبار حقيقي ومفترق طرق تاريخي، إما استمرار العمل، وإما العودة إلى الفوضى، لأنها تشهد اليوم حالة غير مسبوقة تقترب من الانهيار\". هذا الانهيار، الذي تحدث عنه بينيت، بدأ يتشكّل ككرة الثلج بعد اشتعال معركة \"طوفان الأقصى\"، صبيحة السابع من تشرين الأول/أكتوبر من العام الماضي، والتي أظهرت الكيان الصهيوني عاجزاً ومربكاً، وغير قادر على اتخاذ القرارات الملائمة، سياسياً أو عسكرياً، وهو الأمر الذي دفع حليفه الأميركي إلى المسارعة إلى بذل كل ما في وسعه من اجل استعادة الكيان توازنه، من خلال دفع حاملات طائراته إلى المنطقة، وتدشين جسر جوي وجسر بحري لنقل كل ما تحتاج إليه \"الدولة \" العبرية من سلاح وعتاد، بالإضافة إلى الجنود والمقاتلين أيضاً. اليوم، بعد نحو تسعة أشهر من الحرب على قطاع غزة، وما يتعلّق بها من تصعيد وعدوان في مدن الضفة المحتلة، واللذين ترافقا مع اشتعال جبهات الدعم والمساندة في لبنان واليمن والعراق وسوريا، ونتيجة كثير من المتغيّرات التي بدت في جزء منها دراماتيكية وغير متوقّعة، تبدو \"الدولة \"العبرية كأنها تسير في طريق من اتجاه واحد، يؤدي، بحسب كثير من المعطيات التي يشير إليها الكثيرون، وبينهم بعض أصدقاء \"إسرائيل\" التاريخيين، إلى التفكّك والانهيار، بغض النظر عن الفترة الزمنية التي يمكن ان يستغرقها هذا الأمر، والتي، بحسب المؤمنين بهاجس \"العقد الثامن\" للدولة الصهيونية، من أمثال رئيس الوزراء السابق إيهود باراك، لا تبدو طويلة، وهي في حاجة فقط إلى من يدفع العربة عن حافة الجبل لتسقط في الهاوية. \n25 اب 13:09\n \n25 اب 09:54\n في هذا الإطار، يمكن لنا أن نكتشف وجود ارتباط وثيق على شكل علاقة طردية بين نتائج التطرّف وأسباب التفكّك، إذ إن كل ما ينتج من ارتفاع منسوب التطرّف، سواء على الصعيد الداخلي للكيان الصهيوني، أو فيما يتعلق بالعلاقة بالمحيط العربي والمحيط الإسلامي لهذا الجسم الغريب، وصولاً إلى صورة هذا الكيان أمام شعوب العالم، والتي اكتشفت أخيراً أن كثيراً من المآسي يقف وراءه هذا الكيان المتوحّش، والذي يتغذّى، كما كل المجرمين عبر التاريخ، على الصراعات بين الشعوب، ويبني مملكته على أكوام من عظام المسحوقين بفعل مكائده ومؤامراته المستمرة والمتواصلة، يؤدي إلى مزيد من أسباب التفكّك، سواء بصورة مباشرة أو غير مباشرة. ويمكن لنا، في هذا الإطار، أن نلاحظ وجود ثلاث ظواهر أساسية مرتبطة بهذا الجانب، وهي تشير، بما لا يدع مجالاً للشك، إلى أن مزيداً من التطرّف في المجتمع الصهيوني، وفي الطبقة الحاكمة فيه، يؤدي حتماً إلى مزيد من التفكّك لهذا المشروع الاستعماري والإجرامي، والذي لم يكن في يوم من الأيام عامل أمن واستقرار في المنطقة أو العالم. أُولى هذه الظواهر هي الانقسام الداخلي الحاد في صفوف المجتمع الصهيوني، والذي انعكس بصورة واضحة على النزاعات السياسية بين مختلف القوى السياسية، بحيث مثّل صعود الأحزاب الدينية المتطرّفة إلى سدّة الحكم، كشريكة لحزب الليكود في الائتلاف الحاكم، نكسةً لكل الحالمين بجبهة إسرائيلية داخلية صلبة ومتينة وموحّدة، ولاسيما في ظل تعرّض الكيان الصهيوني لمخاطر وجودية، كما سمّاها نتنياهو مؤخراً، نتيجة الحرب في غزة، وما يرتبط بها من جبهات خارجية. في حروب سابقة خاضها العدو ضد جبهات متعددة، لم تكن جبهته الداخلية بهذا الضعف وهذا الانقسام، ولم يسبق أن وُجّهت انتقادات حادة إلى الحكومة التي كانت قائمة في تلك الحروب، كما يجري الآن مع حكومة نتنياهو، ولم يسبق أيضاً أن استقال قادة من ذوي الخبرة الكبيرة والكفاءة، مثل غانتس وآيزنكوت، من مجالس الحرب، كما حدث قبل أيام، مع ما يحمله ذلك من مخاطر جمّة على مستقبل \"الدولة\"، لا على مستقبل الحكومة فحسب. بناءً عليه، يُتوقع أن تؤدي هذه الانقسامات، التي تتزايد يوماً بعد يوماً، وخصوصاً في ظل الفشل والإخفاق اللذين يعانيهما \"جيش\" الاحتلال، ومن ورائه المستوى السياسي، في قطاع غزة، وفشله في مواجهة التصعيد الكبير في الجبهة الشمالية لفلسطين المحتلة، إلى مزيد من التفكّك والتشرذم، سواء في داخل الطبقة السياسية الحاكمة، والذي يُنظر إليها من نسبة كبيرة من الإسرائيليين بأنها من أسوأ وأفشل من قاد الدولة منذ نشأتها، أو فيما يتعلّق بمجمل المشروع الصهيوني في المنطقة، والذي فقد خلال الأعوام الأخيرة كثيراً من عوامل البقاء والاستقرار. ثانية الظواهر هي تحوّل \"إسرائيل\" إلى \"دولة\" منبوذة ومعزولة من كثير من دول العالم، حتى من بعض الدول التي ارتبطت تاريخياً بهذا الكيان، وبنت معه علاقات سياسية وعسكرية واقتصادية متميزة، بحيث كان ارتفاع منسوب \"التطرّف\" في الكيان الصهيوني أحد أهم الأسباب، التي أدّت إلى هذه العزلة، والتي رافقتها موجة هائلة من الكراهية غير المسبوقة من معظم شعوب العالم، والتي خرجت بالملايين في أميركا وبريطانيا وفرنسا وغيرها تعبيراً عن رفضها ما يجري من جرائم ومذابح في قطاع غزة، بحيث شكّلت هذه الاحتجاجات والتظاهرات ضغطاً كبيراً على الحكومات الغربية، ودفعتها، في كثير من المرّات، إلى تغيير موقفها من العدوان على غزة، واتخاذ خطوات لم تكن مُتوقَّعة، صبّت في مصلحة الدعوة إلى وقف إطلاق النار، ووقف المذبحة التي ينفذها جيش الاحتلال في غزة. هذه العزلة الملحوظة، والتي يُتوقع لها أن تزداد مع مرور الوقت، وخصوصاً في حال عدم توقف العدوان على قطاع غزة، ستؤدي إلى مزيد من الضعف لبنيان \"الدولة\" العبرية، وبالتالي إلى مزيد من تفكّكها، وربما انهيارها، وخصوصاً أننا نعرف أن هذا الكيان الغريب يعتمد، بصورة شبه كاملة، على دعم حلفائه الغربيين، وفي المقدمة منهم الولايات المتحدة الأميركية. وأي نقص في هذا الدعم، وخصوصاً في أوقات الحروب والنزاعات، يمكن ان يؤدي إلى سقوط هذا الكيان وتفكّكه، وهذا ما يبدو جليّاً من النباح المتواصل لنتنياهو خلال الأيام الأخيرة بسبب تقليص الدعم العسكري الأميركي لجيشه الذي يغرق في رمال غزة. ثالثة الظواهر وآخرها حتى لا نطيل هي زيادة أعداء هذه \"الدولة \"المجرمة، وتوحّد جبهاتهم، بعد أن شابَها في بعض الوقت بعض الانقسام نتيجة احداث متعددة، كان السبب فيها أيضاً العدو الصهيوني، الذي نجح في فترات ما في تغذية النزعات القبلية والطائفية، وأشعل عدداً من الحروب الأهلية، الأمر الذي أدى إلى انقسامات خطيرة كادت تحوّل كل دول المنطقة إلى خراب ودمار، كما حدث في سوريا والعراق واليمن وليبيا، على سبيل المثال. كان للتطرّف الصهيوني وما نتج منه من مصائب ومآسٍ أصابت عدداً من شعوب المنطقة، أثرٌ بالغٌ في استفاقة بعض المخدوعين والمضلَّلين، والذين تأثّروا بشدّة ببروغاندا الإعلام الصهيوني، ومن ورائه جزء كبير من الإعلام العربي الرسمي. وهذا ما ساهم في تقوية جبهة المقاومة والممانعة في المنطقة، وإن ظل البعض متمترساً عند مواقفه السابقة لارتباطه ببعض الدول والأنظمة الفاسدة والعميلة. وبالتالي، انعكس هذا الأمر على زيادة المعادين لهذا الكيان المجرم، وانخفاض المرتبطين به، والمنسقين معه إلى مستوى قياسي على رغم استمرار البعض في ذلك من وراء الكواليس، بحيث أدى هذا الأمر إلى انكشاف كثير من القطب التي كانت مخفية، فترةً طويلة، وإلى افتضاح كثير من المؤامرات التي كانت معدّة للمنطقة في زمن التطبيع الحرام مع دولة الكيان. ختاماً، يمكن لنا أن نقول إن زيادة منسوب التطرّف في داخل المجتمع الصهيوني، وما مثّله من تحوّل على صعيد الطبقة الحاكمة في \"الدولة\"، أدى بصورة أو بأخرى، على قاعدة \"رب ضارة نافعة \"، إلى مزيد من التفكّك لمجمل المشروع الصهيوني في المنطقة والعالم، وإلى سقوط السردية الصهيونية التي كانت تتحدث عن أن \"دولة\" الكيان هي عبارة عن واحة الديمقراطية الوحيدة في الإقليم، وأنها مثال حي على المحافظة على حقوق الإنسان، إذ بان واضحا للجميع، من دون استثناء، أن هذا الكيان هو عبارة عن وحش قاتل، متعطّش إلى الدماء، ولا يقيم وزناً لحقوق الإنسان، أو المواثيق الدولية والأممية، وأنه مستعد لارتكاب كل الجرائم والموبقات من أجل إشباع رغبته في القتل وسفك الدماء. انكشف هذا الكيان المجرم أمام العالم، كما لم يحدث من قبلُ، ولم يبقَ في جعبته كثير من الألاعيب التي خدع بها العالم، طوال أكثر من سبعين عاماً، وهذا الأمر سيساعد حتما على قُرب انهيار بنيانه الذي يقف على أرضية ضحلة، ويقع من محيط رافض لوجوده، وكاره لأي علاقة معه. نحن على ثقة بأن أعوام هذه النبتة الشيطانية باتت معدودة، ليس بسبب عقدة \"العقد الثامن\" فحسب، بل أيضاً لأن كل عوامل تفكّكه وانهياره باتت متوافرة، وفي المقدمة إصرار الشعب الفلسطيني وقواه المقاومة، وكل قوى المقاومة في المنطقة، على التصدّي لمخططاته بكل ما أوتيت من قوة، على الرغم من فارق الإمكانات والقدرات. فالزمن القادم لن يكون صهيونياً حتماً، ولن تحظى هذه \"المستوطنة\" بالأمن والاستقرار بعد اليوم. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "بيرتيس سمولنسكين",
            "type": "PER"
        },
        {
            "entity": "ثيودور هرتزل",
            "type": "PER"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "المسيح",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الماشيح",
            "type": "PER"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "البرلمان الإسرائيلي",
            "type": "LOC"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يغئال بن نون",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نفتالي بينيت",
            "type": "PER"
        },
        {
            "entity": "بن نون",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "ائتلاف نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "بن غفير",
            "type": "PER"
        },
        {
            "entity": "بينيت",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الضفة المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للدولة الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "إيهود باراك",
            "type": "PER"
        },
        {
            "entity": "بالمحيط العربي",
            "type": "LOC"
        },
        {
            "entity": "والمحيط الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "لحزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "غانتس وآيزنكوت",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}