{
    "id": "66ce07e8fba249e26d0c10c7",
    "title": "الولايات المتحدة: إطلاق نار في  فلوريدا ومقتل 9 أشخاص بينهم قصر",
    "full_text": "قناة \"سي بي أس\" الأميركية تتحدث عن إطلاق نار في مدينة هوليوود، ليل الثلاثاء، أسفر عن إصابة 9 أشخاص، بينهم قصّر، والشرطة تعتقل مشتبهاً فيه. أسفر حادث إطلاق نار في مدينة هوليوود في ولاية فلوريدا الأميركية عن إصابة 9 أشخاص، بينهم قصَّر. وذكرت قناة \"سي بي أس\" الأميركية أنّ حادث إطلاق نار وقع خلال شجار بين مجموعتين، ليل الثلاثاء، وتمّ نقل 9 مصابين، بينهم قُصّر، إلى المستشفى. وفي وقت لاحق، اعتقلت الشرطة الأميركية شخصاً جراء حادث إطلاق النار، فيما لا يزال البحث جارياً عن شخص آخر. ووفقاً لما صرحت به المتحدثة باسم شرطة هوليوود ديانا بيتينشي، فإنّ المشتبه فيه الآخر هو رجل من ذوي البشرة السمراء. \nاليوم 12:54\n \nاليوم 12:06\n 9 people, including 4 minors, shot on Hollywood Broadwalk https://t.co/8xPHIXkZl2 \n\n وكان موقع \"semafor\" قد أفاد بأنّ عدد عمليات إطلاق النار في الولايات المتحدة خلال العام 2023 بلغ ما يقارب الـ202، أي ما يعادل 10.6 عملية إطلاق نار أسبوعياً. ووفق الموقع، لقي أكثر من 14500 شخص في الولايات المتحدة مصرعهم بسبب العنف المسلّح هذا العام وحده، كما أودى إطلاق النار الجماعي في الولايات المتحدة بحياة 276 شخصاً عام 2023.  وقبل أيام، قُتِل 9 أشخاص وجرح 7 آخرون عندما فتح مسلح النار بشكل عشوائي داخل مركز تجاري شمالي مدينة دالاس في ولاية تكساس، وفق ما أفادت السلطات المحلية. وفي 3 أيار/مايو، قتل 5 أشخاص في بلدة صغيرة في كليفلاند في تكساس. وفي اليوم التالي، قتل مرتكب جريمة جنسية مدان بالرصاص 6 أشخاص، بينهم زوجته وأطفاله، قبل أن يقتل نفسه في أوكلاهوما.  \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 02:21\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أس",
            "type": "ORG"
        },
        {
            "entity": "هوليوود",
            "type": "LOC"
        },
        {
            "entity": "هوليوود",
            "type": "LOC"
        },
        {
            "entity": "فلوريدا الأميركية",
            "type": "LOC"
        },
        {
            "entity": "أس",
            "type": "ORG"
        },
        {
            "entity": "الشرطة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "هوليوود",
            "type": "ORG"
        },
        {
            "entity": "ديانا بيتينشي",
            "type": "PER"
        },
        {
            "entity": "semafor",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دالاس",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "كليفلاند",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "أوكلاهوما",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}