{
    "id": "66ce07e9fba249e26d0c1b33",
    "title": "دراما بريغوجين وموسيقى فاغنر العنيفة",
    "full_text": "لم يكن مقتل بريغوجين مفاجئاً، لا بالتوقيت ولا بالطريقة ولا حتى بالمكان. إنما مثّل اكتمال دائرةٍ من دوائر الأحداث، وبداية أخرى. أقفلت حلقة من حلقات سلسلة التاريخ الغامض لدولةٍ وصفها يوماً وينستون تشرشل بأنها \"لغزٌ داخل أحجية\".  لا تشبه الكلمة الروسية أي كلمةٍ أخرى قيلت لوصف قيمة الأدب الروسي، وأعظم الروايات التي خطّها كبار كتّابه، واللغة المشحونة بالمرارة والحكمة وتقلبات الحياة، وتعقيدات النفس البشرية حين تخوض غمارها. لكن الأمر لا يقتصر على الروايات. لا شيء يشبه السياسة في روسيا، فهي أيضاً ذات طبيعةٍ مختلفة وفريدة، وعادةً ما تعكس مشاهد دراماتيكية مشحونةً بالتقلبات العاطفية، لكأنك تسمع في خلفيتها بدايةً مقطوعةً عنيفة الإيقاع لريتشارد فاغنر، ثم تنتهي بهدوءٍ دراميٍ حزين أشبه بالسيمفونية السادسة لتشايكوفسكي. قصة يفغيني بريغوجين تشبه هذا التدرج. والحزن هنا ليس موقفاً ذاتياً، بل إنه صفة الموقف في بيئته الأصلية. قبل نهاية القصة بسقوط طائرته، كانت آخر نوتات بريغوجين عنيفة. خطوات يائسة لهزيمة أقسى التحديات التي عاشها، على الرغم من أنه خاض مساراً صعباً من السجن إلى الميدان وعالمي السياسة والأعمال، ثم إلى القارات البعيدة حيث استخدم جرأته في اقتحام أخطر الدول، ومواجهة أقسى محاربيها. لكن حربه الأكثر اشتعالاً كانت في داخله، مع طموحاته ورغبته المتّقدة في السيطرة والمكانة، وطبيعته المتمردة التي كانت تلعب لصالحه دائماً، والتي لم تكن آمنةَ في آخر رقصاتها. مع محاولة تمرد بريغوجين في 24 حزيران/يونيو الفائت على وزارة الدفاع ورئاسة الأركان، والمحطات التي تلتها، تسارعت درامية الأحداث واكتسبت حدةً شبيهة بتحرك أحداث \"الجريمة والعقاب\"، رواية فيودور دوستوييفسكي الشهيرة. عاش الروس واحدةً من قصص الصراعات النفسية بين الفاعلين في علاقاتهم، وفي دواخلهم. ومن الخارج، كان الجميع فاتحين الأعين على مشاهد من عروض التشويق البوليسية، ولعبة من ألعاب الأمن والصراعات الخفية، فيها كل عناصر الإثارة، من حكايا الأروقة المظلمة، إلى مؤامرات الرجال الأقوياء، وأدوار تابعيهم الأقل قوة، وحركات البيادق، وكل اللاعبين الآخرين، من طامحين وطامعين ومجرمين ووطنيين ومتحمسين وخونة.  لكن كل ذلك، كان يدور في لحظة حربٍ بالنسبة إلى روسيا، يرتسم فيها العالم من حولها، ويتشكل فيها مصيرها ومستقبلها ودورها. إنها اللحظة ذاتها المناسبة لظهور القادة وانطفائهم، مهما لمعوا بهيئاتهم السينمائية الحقيقية. ومن هؤلاء، لمع بريغوجين في ميدانه وانطفأ، ليس لأنه اكتسب قدراً لا تحتمله صفاته من الأعداء، بل أكثر تحديداً، لأنه لا يجيد لغة الميدان الذي حلم به، السياسة. الصراعات الكبرى تبتلع من لا يجيد حرفة السياسة. اللعبة بأكملها سياسية، والحرب والأمن من مظاهرها. وبريغوجين ليس سياسياً، ولم يعرف السياسة، وكائناً من كان قاتله، فإن السبب الرئيس لمصيره هو عدم إجادته المهارات السياسية التي تتناسب مع المساحة التي تحرك فيها، ومستوى المخاطرة التي ركبها. على هذا المستوى، وبمواصفات شخصية كهذه، تحتاج لكي تنجو أن تكون ثعلباً لا ذئباً.  يقول المثل الشعبي: \"ذئب السهل مقتول\". وبريغوجين ذئب صال في السهول المكشوفة، على العكس من رفاقه في المجموعة الذين تغشّوا خلف ستار أدوارهم، ولم تبهرهم الكاميرات. أحب الرجل الشهرة، واستجاب لها بشراهة، وأغرته السياسة بشدة، وزها بما حققه من تطورٍ دراماتيكيٍ في أدواره، لكن خرج عن النوتة. لم يكن مقتل بريغوجين مفاجئاً، لا بالتوقيت ولا بالطريقة ولا حتى بالمكان. إنما مثّل اكتمال دائرةٍ من دوائر الأحداث، وبداية أخرى. أقفلت حلقة من حلقات سلسلة التاريخ الغامض لدولةٍ وصفها يوماً وينستون تشرشل بأنها \"لغزٌ داخل أحجية\". وكما في دمى الماتيريوتشكا الشهيرة، داخل كل قصةٍ هناك قصة أصغر، وخارج كل قصة، هناك قصة أكبر. متشابهة في سلسلتها، ومختلفة مع أخريات غيرها، مع اصطفافٍ لا ينتهي من الدمى ومجسديها. وفي حين أن الغرب ينظر إلى الحدث على أنه إيجابي، فإن المفارقة تظهر أنه ليس حدثاً سلبياً بالنسبة إلى مصلحة روسيا، خصوصاً بعد أحداث السنة الأخيرة. وكما اختلاف أعداء بريغوجين بين الداخل والخارج، اختلاف آخر في مواقع المستفيدين من غيابه. خلافاته الداخلية مع وزير الدفاع سيرغي شويغو ورئيس أركانه فاليري غيراسيموف قادت موجة اتهامات في الصحافة الغربية بمسؤولية القيادة الروسية عن مقتله. لكن هذه الاتهامات لم تقف عند الرجلين، ذلك أن الجميع يعلم بعدم إمكانية اتخاذهما خطوةً كهذه من دون موافقة الرئيس فلاديمير بوتين. هكذا توجهت الاتهامات الغربية ضد بوتين مباشرةً. ومع ذلك، فهم يتهمونه بتصفية من يصنفونه كمجرم حرب ويضعونه على لوائح الإرهاب والعقوبات. لكن في الواقع، فإن أياً من أعدائه قد يكون مسؤولاً عن مقتله. ذلك أن حدثاً كهذا يمكن أن يستغل بصورٍ مختلفة. الصورة الأولى هي اتهام بوتين بتصفية أصدقائه والقادة الذين يقاتلون من أجله ولمصلحة روسيا. أما الصورة الثانية، والتي تأخذ الاحتمالات غرباً، فهي إمكانية اغتيال بريغوجين بهدف اتهام بوتين. وهو حدثٌ يمكن التفكير في أنه قابل للتحول إلى نقطة انطلاق دينامية فوضى داخلية في روسيا، فيما لو تحرك قادة \"فاغنر\" ومؤيدوهم ضد الكرملين انتقاماً لقائدهم. احتمالات أخرى أقل بروزاً يمكن أن تكون حقيقية، منها التفاصيل الصغيرة لعلاقة بريغوجين، أو أحد أعضاء فريق الرحلة الأخيرة، ديميتري أوتكين على سبيل المثال، مع قادة آخرين من \"فاغنر\". كلها احتمالاتٌ تحضر في البيئة الخطرة التي عاش فيها هؤلاء. إنها بيئةٌ حيث يكون احتمال الاستيقاظ على وقع الرصاص أكثر من أصوات المنبهات. بيئةٌ يتقاسم أفرادها العيش مع ملك الموت كضيفٍ متوقع. \n24 اب 09:49\n \n21 اب 09:15\n لكن الأهم من الحدث بذاته، هو تأثيره. روسيا كانت قد بدأت إعادة تشكيل علاقتها ببريغوجين وبمجموعة \"فاغنر\" قبل حسم معركة باخموت. التغييرات التي أحدثتها القوات الروسية قبل السيطرة على المدينة استفزت بريغوجين، وقلّصت من نفوذه، إذ أرادت القيادة الروسية ربط المجموعة ومقاتليها بالجيش الروسي، وشددت قبضتها على الأسلحة والأموال التي كانت تصل إلى هؤلاء. صورة الغلاف لهذه المرحلة كانت حين وقف بريغوجين فوق جثث جنوده صارخاً عبر الفيديو ضد شويغو وغيراسيموف، ومهدداً بالانسحاب من باخموت قبل السيطرة عليها. محاولة التمرد في 24 حزيران/يونيو كانت انتفاضة منه على هذه التغييرات، ومحاولة لصناعة أمر واقع في وجه شويغو وغيراسيموف، وتحت سقف بوتين، الذين كان منقطعاً عن بريغوجين لأشهر خلال تلك الفترة، بحسب المعطيات التي تكشفت لاحقاً. حاول بريغوجين التواصل مع بوتين ولم يفلح، ثم حاول عبر باخموت تحسين موقفه في المعادلة، والحفاظ على استقلالية \"فاغنر\"، لكن أيضاً من دون أن ينجح. رسالته الأخيرة كانت من خلال التمرد وكسر اتجاه الأحداث، من خلال القافلة التي قادها أوتكين من روستوف أون دون باتجاه موسكو.  رسائل التمرد كانت خطرة جداً كمثال، وليس كمفاعيل عسكرية أو سياسية، فهي لم تكن لتسيطر على السلطة كما ذهب البعض إلى التصديق في حينه. كانت مجرد محاولة لإسقاط قادة وزارة الدفاع، من خلال إظهار عجزهم عن حماية العاصمة ومواقعهم الفيزيائية. هنا، ظهرت الهوة في الفهم السياسي، وافتقاد القراءة الصحيحة لأبعاد الرسالة، وللموقف، والمواقع، وحجم الحدث، ووزن الخطوة. خطوة كهذه تفتح شهية أي صاحب مصلحة حول العالم على قتل صاحبها: الخصوم، الأعداء وأعداء الأعداء.  لذلك، وبعدما وضع نفسه في هذه البقعة، هناك احتمالٌ وحيد لمعرفة الجهة التي قتلت بريغوجين، وهي أن تتوصل السلطات الروسية إلى أدلةٍ دامغة على قيام جهةٍ غربية بذلك. في كل الاحتمالات الأخرى، ستبقى هذه الحقيقة غائبة. القيادة الروسية كانت قد قطعت شوطاً مهماً في تفكيك إمبراطورية بريغوجين، واستعادت السيطرة على معظم الماكينة التي كان يديرها، من شركات ومهام، ووجدت له صيغة للاستمرار، لكن خارج روسيا وأوكرانيا. هكذا طورت وزارة الدفاع أيضاً صيغ التعاقد مع المقاتلين، لهدفين متلاصقين: معالجة تداعيات سحب \"فاغنر\" من الجبهة من دون فقد الفاعلية، وبلورة نمط جديد ومستدام لتغذية الجبهة بطاقة بشرية موثوقة. لذلك، فإن احتمال ظهور زعيم جديد لـ\"فاغنر\" يقودها ضد الكرملين أو وزارة الدفاع، غير ممكن. \"فاغنر\" الآن غير مستقلة تماماً، طبيعتها ومستقبلها، مصيرها وكوادرها، مرتبطون بالدولة. الكرملين يثق بأندريه تروشيف (بطل روسيا)، الذي يرجح أن يتولى قيادة إرث \"فاغنر\" وتصحيح مسارها، ليس كـ\"فاغنر\" بالضبط، إنما كوظيفة، ذلك أن الوجود القانوني للمجموعة في روسيا انتهى بعد أحداث حزيران/يونيو. في أوكرانيا، تبدلت الأدوات الحادة لروسيا. دخلت مفاعيل التعبئة الجزئية في الفعل، ومع ثبات خطوط الدفاع، بدأت القوات الروسية تتقدم في المحور الشمالي الشرقي قرب كوبيانسك وفي محيط خاركيف. يمكن القول إن الدفاع الروسي النشط في مواجهة الهجوم المضاد الأوكراني قد نجح على جبهتين، الأولى تمثلت بمنع التقدم العسكري المفيد للقوات الأوكرانية بما يمكن استخدامه سياسياً لتحسين الموقف، والثانية بزيادة مستوى التوتر لدى القيادة الأوكرانية أولاً، ثم بينها وبين حلفائها الغربيين ثانياً. بموازاة مرور الوقت الذي بات يزيد من الضغوط عليها، ويكثر من المعلومات عن طرح سيناريوهات تتخلى فيها كييف عن جزء من الأراضي التي تطالب باستعادتها في صيغ الحل النهائية، حين يأتي وقته. أما الجبهتان الخلفية والداخلية لروسيا فتتولاهما الآن روسغفاريا (الهيئة الوطنية لقوات الحرس للاتحاد الروسي)، وقد سلّحتها موسكو بأسلحة ثقيلة، وطوّرت دورها لتكون الضامن الرئيس للأمن والاستقرار الداخليين، في الوقت الذي يقاتل فيه الجيش في أوكرانيا. في أفريقيا، تقوم استراتيجية روسيا على الشراكة مع الدول من خلال مقاربات شاملة، سياسية أكثر منها عسكرية وأمنية. الخدمات الأمنية والتسليح كانت جزءاً فقط من هذه المقاربة. و\"فاغنر\" استفادت من وهج الحضور الروسي الدولي هناك لعرض خدماتها المختلفة، وأبرزها الأمنية. يفتح مقتل بريغوجين مرحلةً قلقة ومهتزة في هذا السياق، لكنها على الأرجح مرحلة محدودة، تستقر بعدها الآليات الجديدة التي تشكلها روسيا لاستمرار المصالح مع الدول والجهات التي ارتبطت بـ \"فاغنر\". اكتسب وجود \"فاغنر\" في بيلاروسيا معنى جديداً، حيث يفضي مقتل بريغوجين إلى تغيير في البيئة المتوترة على الحدود مع ليتوانيا وبولندا، الخائفتين من اقتراب عناصر المجموعة من حدودهما، لكن من دون نهايةٍ تامة لهذا الخوف، ذلك أن قضية ممر سوالكي تبقى مفتوحةً على احتمالاتٍ معقدة، ومعقودة على تطورات الحرب في أوكرانيا. ففي حال توسعت المواجهة، ستتسع معها حاجة روسيا ورغبتها في توسيع الممر، ضماناً لإقليم كالينينغراد، ولوجودها على بحر البلطيق. بالمحصلة، بنية \"فاغنر\" ووظيفتها لن تختفيا مع بريغوجين، بل ستتحولان، وهذا التحول مستمر منذ أشهر. الغرب أضاف إلى خطابه قطعة أخرى عنوانها أن بوتين مستعد لقتل كل من يخون ثقته. تعميم صورة بوتين كقائد مخيف سوف يتكثف. لكن الأخير لم ينكر يوماً تقديره لقائدين مخيفين في تاريخ روسيا: إيفان الرابع (الرهيب)، وبطرس الأكبر. حاز بريغوجين تأييداً شعبياً خلال السنوات الماضية، وكان أسلوبه الخاص في الظهور الإعلامي حماسياً وقد أظهر القوة التي يحبذها الروس، لكن النوتة الأخيرة من معزوفته أودت بالكثير من الرصيد الذي تمتع به في السابق. \"فاغنر\" أيضاً تأثرت وانقسمت بعد أحداث حزيران/ يونيو، بين من عاد إلى الجيش ورأى في خطوته خيانة للوطن الذي يقاتل من أجله، ومن ذهب معه إلى بيلاروسيا متمسكاً بـ\"فاغنر\" التي يعرفها، وبقائدها. والآن، أمام الفريقين خيارٌ واحد، العودة إلى الانتظام. في السنوات الماضية، وفي البعد الدرامي للأحداث، أحب الروس موسيقى ريتشارد فاغنر أكثر مما فعل الألمان، على الرغم من أن السلطات السوفياتية عدّته معادياً للاشتراكية، ووصفته بالموسيقي النازي.  منذ بداية التسعينيات، أعاد الموسيقار فاليري غيرغيف إحياء موسيقى فاغنر في سانت بطرسبورغ. في المدينة نفسها، مدينة بطرس الأكبر وبوتين وبريغوجين، حين أسست إيلا ماشروفا نادي عشاق موسيقى فاغنر، ربما لم تكن تعلم أن ذلك سيؤثر في الأحداث بهذه الصورة، وأن شخصين عنيفين كبريغوجين وأوتكين سيصابان بسحر النغم، وسينقلان مسمّاه من آلات العزف إلى آلات الحرب، ويموتان تحت ذلك الاسم. نهاية رواية روسية جديدة. \nاقرأ للكاتب\n \n25 اب 09:18\n \n26 اب 13:30\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "وينستون",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "لريتشارد فاغنر",
            "type": "PER"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "فيودور دوستوييفسكي",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "وبريغوجين",
            "type": "PER"
        },
        {
            "entity": "وبريغوجين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "وينستون",
            "type": "PER"
        },
        {
            "entity": "تشرشل",
            "type": "PER"
        },
        {
            "entity": "الماتيريوتشكا",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "سيرغي شويغو",
            "type": "PER"
        },
        {
            "entity": "فاليري غيراسيموف",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "ديميتري أوتكين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "ببريغوجين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "باخموت",
            "type": "PER"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "القيادة الروسية",
            "type": "ORG"
        },
        {
            "entity": "بالجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "شويغو وغيراسيموف",
            "type": "PER"
        },
        {
            "entity": "باخموت",
            "type": "PER"
        },
        {
            "entity": "شويغو وغيراسيموف",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "أوتكين",
            "type": "PER"
        },
        {
            "entity": "روستوف",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع",
            "type": "ORG"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "السلطات الروسية",
            "type": "ORG"
        },
        {
            "entity": "القيادة الروسية",
            "type": "ORG"
        },
        {
            "entity": "إمبراطورية بريغوجين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع",
            "type": "ORG"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بأندريه تروشيف",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "كوبيانسك",
            "type": "LOC"
        },
        {
            "entity": "خاركيف",
            "type": "LOC"
        },
        {
            "entity": "للقوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "روسغفاريا",
            "type": "LOC"
        },
        {
            "entity": "الهيئة الوطنية",
            "type": "ORG"
        },
        {
            "entity": "لقوات الحرس",
            "type": "ORG"
        },
        {
            "entity": "للاتحاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بيلاروسيا",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "ليتوانيا",
            "type": "LOC"
        },
        {
            "entity": "وبولندا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كالينينغراد",
            "type": "LOC"
        },
        {
            "entity": "بحر البلطيق",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "إيفان الرابع",
            "type": "PER"
        },
        {
            "entity": "وبطرس الأكبر",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بيلاروسيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "ريتشارد فاغنر",
            "type": "PER"
        },
        {
            "entity": "الألمان",
            "type": "PER"
        },
        {
            "entity": "السلطات السوفياتية",
            "type": "ORG"
        },
        {
            "entity": "بالموسيقي النازي",
            "type": "ORG"
        },
        {
            "entity": "فاليري غيرغيف",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "سانت بطرسبورغ",
            "type": "LOC"
        },
        {
            "entity": "مدينة بطرس الأكبر",
            "type": "LOC"
        },
        {
            "entity": "وبوتين وبريغوجين",
            "type": "PER"
        },
        {
            "entity": "إيلا ماشروفا",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "كبريغوجين",
            "type": "PER"
        },
        {
            "entity": "وأوتكين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}