{
    "id": "66ce07eafba249e26d0c22df",
    "title": "بيانات رسمية: الاقتصاد البريطاني دخل في ركود العام الماضي",
    "full_text": "بيانات رسمية تؤكد أنّ الاقتصاد البريطاني دخل في ركود طفيف العام الماضي، ما يترك رئيس الوزراء، ريشي سوناك، أمام تحد جديد قبل الانتخابات المرتقبة في البلاد. أكدت بيانات رسمية أنّ الاقتصاد البريطاني دخل في ركود طفيف العام الماضي، ما يترك رئيس الوزراء، ريشي سوناك، أمام تحدي طمأنة الناخبين بأنّ الاقتصاد في أمان قبل الانتخابات المتوقعة في وقتٍ لاحق هذا العام. وقال مكتب الإحصاءات الوطني، اليوم الخميس، إنّ الناتج المحلي الإجمالي انكمش 0.1% في الربع الثالث و0.3% في الربع الرابع من دون تغيير عن التقديرات الأولية. \n23 تموز\n \n5 تموز\n وأظهر الاقتصاد البريطاني علامات على بدء عام 2024 على أساسٍ أقوى مع نمو الناتج المحلي الإجمالي 0.2% في كانون الثاني/يناير، مقارنةً بكانون الأول/ديسمبر، وتشير استطلاعات غير رسمية إلى استمرار النمو في شباط/فبراير وآذار/مارس. وشهدت بريطانيا تباطؤاً في التعافي من آثار جائحة كوفيد-19، ونما اقتصادها 1% فقط من مستواه في أواخر عام 2019، وسجلت ألمانيا فقط من بين مجموعة الدول السبع أداء أسوأ. ونما الاقتصاد البريطاني في عام 2023 ككل 0.1% فقط، وهو أضعف أداء له منذ عام 2009 في نهاية الأزمة المالية العالمية، باستثناء الضرر الكبير الذي لحق بالناتج المحلي الإجمالي في عام 2020 بسبب الجائحة. \n25 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 13:17\n \nاليوم 09:11\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ريشي سوناك",
            "type": "PER"
        },
        {
            "entity": "ريشي سوناك",
            "type": "PER"
        },
        {
            "entity": "الإحصاءات الوطني",
            "type": "ORG"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "كوفيد",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}