{
    "id": "66ce07ebfba249e26d0c2554",
    "title": "أمام احتدام معارك قطاع غزة.. \"جيش\" الاحتلال يقرّ بقتيلٍ ثانٍ في صفوفه اليوم",
    "full_text": "\"جيش\" الاحتلال الإسرائيلي يعلن مقتل جندي برتبة رقيب في معارك شمالي قطاع غزة، لترتفع حصيلة قتلى جنوده إلى 636، 283 منهم قتلوا منذ بدء العملية البرية في القطاع. أقرّ \"جيش\" الاحتلال الإسرائيلي، اليوم الأحد، بمقتل رقيب خلال المعارك مع المقاومة الفلسطينية في قطاع غزة، بحسب ما أفادت وسائل إعلام إسرائيلية. وتحت بند \"سُمح بالنشر\"، كشف \"جيش\" الاحتلال أنّ الجندي القتيل هو الرقيب، سحار سوداي، من كتيبة \"روتيم\" من لواء \"غفعاتي\"، مشيراً إلى أنّه قُتل في المعارك المتواصلة شمالي القطاع. كما أُصيب جندي احتياط من وحدة \"إيلات\" بجروحٍ خطيرة، في معركة في جنوبي القطاع. \nاليوم 17:06\n \nاليوم 14:29\n وبذلك، ارتفعت حصيلة قتلى \"جيش\" الاحتلال المُعلَنة، منذ اندلاع طوفان الأقصى، إلى 636، 283 منهم قتلوا منذ بدء العملية البرية في القطاع. وقبل ساعات، أعلن \"جيش\" الاحتلال مقتل رقيب من كتيبة \"نيتسح يهودا\" خلال المعارك مع المقاومة الفلسطينية في قطاع غزة. يأتي ذلك فيما تواصل المقاومة الفلسطينية تكبيد الاحتلال الخسائر الفادحة عند مختلف محاور القتال، ولا سيما في جباليا وبيت لاهيا شمالاً ورفح جنوباً، حيث تدور المعارك المحتدمة. وإذ يتكتّم الاحتلال على خسائره في العديد والعتاد ويفرض رقابةً شديدةً بشأنها، فإنّ البيانات والمشاهد التوثيقية التي تصدرها المقاومة في غزة تؤكد أنّ قتلاه ومصابيه أكبر كثيراً مما يعلن. ويُجبَر \"جيش\" الاحتلال على الاعتراف بحجم بعض الخسائر في صفوف قواته، التي تواجه مقاومة شرسة في مختلف محاور القتال في غزّة، حيث تنفذ المقاومة عملياتها وتوثّقها عبر مشاهد تُظهر إصابة الجنود الإسرائيليين. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سحار سوداي",
            "type": "PER"
        },
        {
            "entity": "روتيم",
            "type": "PER"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "نيتسح يهودا",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "وبيت لاهيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}