{
    "id": "66ce07e9fba249e26d0c1b73",
    "title": "الرؤية الحضارية الإسلامية.. دراسة مقارنة في فكر السيد موسى الصدر والسید علي خامنئي",
    "full_text": "لا یوجد خلاف جوهري بین فكر السيد علي خامنئي والسيد موسى الصدر حول بناء المجتمع والحضارة، بل هناك تطابق شبه تامّ في رؤيتهما الحضارية والمجتمعية، إذ إنّ التمايزات الموجودة لا تنشأ من خلافات استراتيجية، إنما تعود إلی اختلاف الظروف الزمانية والمكانية. ثمّة إشكاليةٌ أساسيةٌ تنطلق منها جميع الدراسات والأبحاث حول إمكانية تأسيس حضارةٍ إسلامية حديثة، وهي علاقة النسبة القائمة بين الدين والحياة ودور الدين في إسعاد الإنسان. إنّ القراءات الخاطئة عن الدين من جهة، والممارسات الناقصة والظالمة باسم الدين من جهة أخری، أدّتا معاً إلی تشكيل قناعةٍ لدی البعض بأنّ الدین منفصلٌ عن الحياة الدنیوية ورسالته مختصة بالآخرة فقط. ولذلك، اتجهوا نحو حذف الدين وفصله عن الحياة والمجتمع، وبنوا علی أساس هذه الفلسفة المادية حضارة مادية بعیدة عن الدين.  أما المدرسة الفكرية الأصيلة التي تفهم الدین بصورة دقيقة وعميقة، فهي تعتقد أنّ بمقدور الدين الإلهي أن يلبّي جمیع حاجات الإنسان المادية والمعنویة لتأمين حياة طیّبة في جميع الأزمنة والأمكنة، وأنّ باستطاعة الدين الإجابة عن جمیع الأسئلة المتعلّقة بتنظیم الحیاة المجتمعية، من خلال الاجتهاد الفكري والاستنباط الممنهج، وفق تعالیم الأنبیاء والأئمة المعصومین (علیهم صلوات الله).  من أبرز المفكّرین المعاصرين الذين ینتمون إلی هذه المدرسة الأصيلة - بل ويقودون هذا التيار الفكري المعاصر - هما سماحة السید موسی الصدر وسماحة السید علي خامنئي، إلا أنّ دورهما القيادي والسياسي البارز في نهضة المسلمين في المنطقة، غطّی وطغى إلی حدّ كبير علی بُعدهما الفكري والمعرفي في وضع الأسس العلمية والنظرية لبناء المجتمع الإسلامي والحضارة الإسلامية، فبقي هذا البعد غیر معروف إلا لدی من یقرأ ویراجع آراءهما وخطاباتهما بدقة وتعمّق.  ومن النتائج التي یحصل عليها الباحث المنصف والمتتبّع لآراء السيد خامنئي والسيد الصدر، هي أنه وبالرغم من محاولات بعض المغرضين وزعم بعض الجاهلين، لا یوجد أي خلاف جوهري بین فكرهما حول بناء المجتمع والحضارة، بل هناك تطابق شبه تامّ لدی السيدين العلَمين في رؤيتهما الحضارية والمجتمعية، إذ إنّ التمايزات الموجودة لا تنشأ من خلافات استراتيجية، إنما تعود إلی اختلاف الظروف الزمانية والمكانية، ومن المعروف بأنّ اختلاف النسق المعرفي والسياق التاريخي يوجدُ فروقاتٍ في قوالب الطروحات.  مثلاً، بالنظر الدقيق في کلمات السید موسی الصدر، نجد أنه حين كان يعبّر عن مفهوم الحضارة الإسلامية کثیراً ما كان يستخدم مصطلح \"المجتمع الإسلامي\"، کما أنّه یستخدم مصطلح \"التقدّم\"، ویقصد منه الحضارة، وهذا ما یُفهم من القرائن الموجودة في کلامه. أما في أدبیات السید علي خامنئي، فیعدّ تشكیل المجتمع الإسلامي المرحلة اللصيقة وما قبل الأخیرة من مراحل تأسیس الحضارة الإسلامية والتقدّم شرطاً ضرورياً لتأسيس المجتمع والحضارة. یقول السيد خامنئي: \"اليوم، قام النظام الإسلامي بحمد الله وتأسّس، ونحن ننتظر أن تتحقّق الدولة الإسلامية بالمعنى الحقيقي للكلمة، ومن ثم المجتمع الإسلامي بالمعنى الحقيقي للكلمة، ومن ثم الحضارة الإسلامية بالمعنى الحقيقي للكلمة\". إذاً، هما ینظران إلی الحضارة الإسلامية كهدفٍ عالٍ وغاية للثورة الإسلامية. یقول السيد خامنئي: \"عندما نقول إنّ هدف الثّورة الإسلاميّة هو الحضارة الإسلاميّة الحديثة، لا ينبغي أن نُهبّط مستواها بحيث نجعلها ظاهرة سياسيّة. الثورة الإسلاميّة حاولت تغيير العيش والحياة. نحن لم نقرّر فقط تشكيل مجتمعٍ ثوريّ، بل أردنا تكوين ظاهرة تجتاح العالم، وطبعاً شرط ذلك هو تشكيل الدولة الإسلاميّة والمجتمع الإسلاميّ... ينبغي لكل مسلم في الوقت الحاضر أن يكون هدفه إيجاد حضارة إسلامية. هذا ما نريده اليوم. الشعوب الإسلامية لديها إمكانيات هائلة ولو تمّت الاستفادة من هذه الإمكانيات والطاقات لبلغت الأمة الإسلامية ذروة عزتها. يجب أن نفكّر بهذا، هدفنا النهائي إحداث حضارة إسلامية عظيمة\".  کما أنّ السيد موسى الصدر يؤكد أنّ هدف ثورة النبي الأعظم (ص) کان إيجاد مجتمع إسلامي، ویقول: \"أنا أؤمن بوجوب السعي التنظیمي لأجل تکوین المجتمع الإسلامي. لماذا لا نسعی لأجل إيجاد مجتمع إسلامي؟ یجب ذلك. أنا معترف بوجوب ذلك\".  أما بالعودة إلی دور الدين في الحياة کمبدأ رئيسي لبناء الحضارة الإسلامية، فيقول السید موسی الصدر: \"في الواقع، إنّ قناعتي وشعوري منذ أن بدأت في الدراسة الدينية ثم العمل الديني، کان الاعتماد علی مبدأ ربما لیس شيئاً جديداً في الإسلام، ولكنه جدید في الممارسة؛ والمبدأ هو أنّ الدین للحیاة، ولیس زاداً للآخرة فحسب. وأنا حاولت أن أدفع بالدين إلى حیاة الإنسان، وأستعین بالدين في تصحیح حیاة الإنسان وفي تخفيف آلام الإنسان\". أما السيد خامنئي، فیستشهد بنجاح الجمهوریة الإسلامية الإیرانية کتجربة عملیة مبنیة علی الدین، تهدف إلی إیجاد حضارة دینية، ویقول: \"تتمثّل النقطة المركزية لهوية الحضارة الغربية في الفصل بين الدين والتقدّم. هذه هي النقطة المركزية: إذا أردتم أن تتقدّموا، فعليكم أن تضعوا الدين جانباً، ويجب ألا تدخلوا الدين في شؤون الحياة. لقد استهدفت الجمهورية الإسلامية هذا المركز تحديداً وأطلقت النار علیه وأصابت الهدف. دخلت الجمهورية الإسلامية الميدان بشعار الدين، وإضافة إلى أنها استطاعت أن تحافظ على نفسها، فقد استطاعت أن تنمو وأن تنشر هذا المنطق وأن ترسّخه. الجمهورية الإسلامية دحضت بوجودها الهوية المركزية للحضارة الغربية، ولذلك هم غاضبون منها\". بعد تبيين إمکان تأسیس الحضارة الإسلامية وضرورته، یبدآ رحلتهما الفكرية نحو تأسيس الحضارة الإسلامية الحديثة من نقد الحضارة الغربیة، ویبرزان عجز هذه الحضارة المادية عن إسعاد الإنسان، ويؤکّدان قربها من السقوط والزوال. یری السيد الصدر أنّ \"الحضارة الغربيّة حتى لو افترضنا أنّها حضارة، فهي فاشلة لأنّها تعاني من صعوبات عديدة وتناقضات، ولم تتمكّن من إسعاد البشريّة\". ویضيف: \"الحضارة المادية الحديثة في الأساس ما تمكّنت أن تُسعد الإنسان، وأن تخفّف آلام الإنسان، وأن تعالج مشاکل الإنسان... ما دام المجتمع یتكوّن لأجل الإنسان، فكلّ مجتمع متقدّم بإمكاننا أن نفسّره بالمجتمع الأکثر إنسانية، والمجتمع المتخلّف هو المجتمع الأقلّ إنسانیة.. وبناء علی هذا المعیار، أنا لا أقبل إطلاقاً أن أسمّي الولایات المتحدة مثلاً، والتي هي قمة التقدّم في العالم بالمصطلح الحديث بالبلد المتقدّم\".  أما السيد خامنئي، فیقول: \"لقد هُزمت اليوم نتاجات الحضارة الغربيّة في إدارة البشريّة والمجتمعات. أميركا هي قمّة النموذج الغربيّ الرأسمالي، وهي تمثّل نموذجاً مهزوماً بالمعنى الحقيقي للكلمة. فالقيم البشريّة تُسحق في أميركا أكثر من أيّ مكانٍ آخر. قضايا الأمن والسلامة والعدالة تُسحق أكثر من أيّ مكان في النموذج الغربي المهيمن... أقول بشكل حاسم إن الحضارة الغربية تتّجه نحو الانحطاط. وقد شعر المفكّرون الغربيّون بهذا الأمر أيضاً. تقع الأحداث والتحوّلات في المجتمعات بشكل تدريجي، والحضارة الغربية والمادية الماثلة أمامنا تتجه نحو الزوال\". بعد هذه المقدمة، یمكننا أن نلقي نظرة سریعة إلی أرکان الحضارة الإسلامية ومعالمها الرئیسية من منظار السید موسی الصدر والسید علي خامنئي.  \n20 تشرين اول 2022 09:10\n \n16 حزيران 2021 11:22\n معرفة الله والإیمان به هو الرکن الأول من أرکان الحضارة الإسلامية الحدیثة. یقول السيد خامنئي: \"إن المجتمــع الــذي يبحــث عــن التوحيــد ويســعى إلى تحقيقه سوف يحصل عـلى جميـع الخيرات المتوقّفة عـلى بنـاء الحضـارة؛ وسوف يتمكّن من بناء حضارة كبرى وعميقة ومتجذّرة، وسوف يعمل على نشر أفكـاره وثقافتـه في العـالم\". الإيمان بالتوحید من منظار السيد خامنئي یعني نفي عبودية الطواغيت وتحرّر الإنسان من قیود الطاعة لغیر الله. کذلك، يقول السيد الصدر: \"إنّ الأساس في العقيدة الإسلامية هو الإيمان بالله الواحد الأحد، وهذا الإيمان ينزّه الإنسان عن الخضوع والعبادة للموجودات الطبیعیة کلّها وللفرد المماثل له مهما بلغ من المقام\"، ثمّ یشیر إلی تأثیر وجود هذا الإيمان في بناء الحضارة والتقدّم، ویقول: \"إنّ الفكر الدينيّ المتجدِّد بطموحه اللامتناهي الذي يعبِّر عنه الإيمان باللَّه اللامتناهي هو أولى بالتقدّميّة\". یقول السيد الصدر: \"لا شكّ في أن العلم هو أفضل ثروة في هذه الظروف العصيبة التي تجتازها أمتنا وبلدنا، فالعصر الذي نحياه هو عصر سباق بين الشعوب، والشعب الذي يتأخّر في العلم لا يحقُّ له العيش في هذا العالم الذي لا يرحم الضعيف، ولأنه لا قوة إلا بالعلم\". لذلك، يؤكد السيد خامنئي أهمية التقدّم العلمي، ویقول: \"يجب زيادة المعرفة والتقدّم التكنولوجي، إن مقدار النجاح الذي نحقّقه اليوم يرجع إلى تقدّم العلم في البلاد. انطلقوا واقطعوا الخطوط الأمامية للعلم؛ اعبروها وتقدّموا. لا ترضوا بالبقاء في مؤخّرة القافلة العلمية في العالم [بل] تقدّموا إلى الأمام\".  یعید السيد الصدر قراءة الحضارة الإسلامية القديمة ویصفها بحضارة متقدمة وإنسانية بسبب وجود عنصر الأخلاق والتقوی فیها، ويؤکد أنّ الحضارة الإسلامية الحدیثة أیضاً یجب أن تُبنی علی أساس الأخلاق والمعنویة، فیقول: \"يجب أن نرجع لدراسة حضارتنا، سواء كانت إنسانيّة، علم، فضل، فنّ، أدب، كلّ شيء مع الأخلاق، مع التقوى\". ویرفض السيد خامنئي الحضارة الخالیة من الأخلاق والمعنویة، ویقول: \"إنّ المجتمع المنشود في الإسلام یجب أن یكون طلیعیاً من الناحیة المادية ومن الناحية المعنویة أیضاً، ویجب أن نشهد تقدّماً في المعنوية والأخلاق بمقدار التقدّم الحاصل علی المستوی المادي\".  من منظار السيد خامنئي مـن دون الحرية والحوار الحرّ، سوف يكون إنتاج العلم والتفكير الـديني، وبالتـالي بنـاء الحضارة وإدارة المجتمع، مسـتحيلاً أو شــديد التعقيــد. کما أنّ \"شرط الوصــول إلى الحضــارة الإســلامية الحديثة هـو تجنّـب تقليـد الغـرب\" والحریة من هيمنة الفكر المادي. أما السيد الصدر، فكذلك ینظر إلی الحرّية ك‍\"أفضل وسيلة لتجنيد طاقات الإنسان كلّها\"، ویری أن \"الحریة الحقیقیة هي الحریة من أسباب الضغط الخارجي\"، و\"هي تجعل النموّ والتقدّم طبيعيّاً\".  العدالة وحاکمية القانون في المجتمع تعدّ رکناً أساسیاً في مفهوم الحضارة الإسلامية في فكر السيد الصدر والسيد خامنئي؛ إذ یقول الأخير: \"لو تقدّم بلد ما في العلم والتقنیة والمظاهر المتنوّعة للحضارة المادية، ولا یكون فیه أثر للعدالة الاجتماعية‌ فإنّ هذا الأمر لن یُعدّ تقدّماً من وجهة نظرنا، ولا یتطابق مع منطق الإسلام فیما یتعلّق بمفهوم التقدّم\". أما السيد الصدر، فيرى العدالة شرطاً ضروریاً لتمکين آحاد المجتمع للمساهمة في بناء الحضارة، ویقول: \"إنّ العدالة تمكّن الجميع من السعي البنّاء ومن العطاء، فيعود الخير إلى الجميع. فلا بدّ من تعميم العدالة بمعناها الشامل والمتطوّر، وهي تشمل المجالات القانونيّة والاقتصاديّة والسياسيّة وحتّى المعنويّة وأسلوب التعامل\". الحضارة التي نرید تأسیسها بحاجة لعنصر التجدید الديني والإبداع الفكري لكي تكون إسلامية حقيقية. الفهم المتجدّد للدين والخروج من ضیق التحجّر والجمود الفکري یساهم بمقدار کبیر في ترسیم معالم الحضارة الجدیدة المنشودة. یشیر السید موسی الصدر إلی هذه النقطة، ویقول: \"مهمة الدين هي تنظيم العلاقات بین الإنسان والكون. لو کان الدين یُفهم بصورة متطوّرة لكان الیوم الوجه الجدید للدين یمكّنه من تنظیم علاقات الإنسان مع الكون بصورة جدیدة\". ویؤكد السید علي خامنئي الفكرة نفسها، ويقول: \"إن التجديد الحقيقي وفـتح الميـادين الجديـدة للحيـاة أمـر مطلوب في الإسلام؛ بـل إن هـذا هـو الـذي أراده الإسـلام مـن الإنسـان، وهذا إنما يـتمّ الحصـول عليـه بفضـل التأمّـل والتعمّـق والعمـل الصـحيح\".  من المعالم الرئیسية في الحضارة الإسلامية المرجوّة، مبدأ الجهاد والمواجهة الدائمة لأعداء هذه الحضارة والكفاح المستمر لرفع الموانع والعوائق. یقول السيد خامنئي: \"إن جميع أنـواع بنـاء الحضـارات، إنـما كُتـب لهـا النجـاح بفضل الجهاد والكفـاح المستمرّين\"، ویری السيد الصدر أنّ سبب تأخّر المسلمين وابتعادهم عن نجاحاتهم وإنجازاتهم الحضاریة في القرون الأولی هو \"أنّهم فقدوا الصدق في العمل\". لذلك، يقول: \"مبدأ الالتزام بالقيم في مقام التطبيق العمليّ هو الحجر الأساس لبناء المجتمع المؤمن\".  في المختصر، یعتقد السيد موسی الصدر أنّ معرکتنا الأساسیة الیوم هي معركة حضاریة مصیریة، ویقول: \"إنّ معركتنا هذه ذات وجوه كثيرة، فهي معركة حضاريّة طويلة الأمد متعددة الجبهات، إنّها معركة الماضي والمستقبل، إنها معركة المصير\". ويوجّه السيد خامنئي الخطاب إلى الشباب في بيان الخطوة الثانية للثورة، ويحمّلهم مسؤولية الكفاح لإيجاد الحضارة الإسلامية الحديثة، ويقول لهم: \"إنّ السنوات والعقود المقبلة هي عقودكم، وأنتم من یجب أن تحموا ثورتكم بخبراتكم واندفاعكم، وتُقرّبوها مهما أمكن من هدفها الكبیر، ألا وهو إیجاد الحضارة الإسلامیّة الحدیثة، والاستعداد لبزوغ شمس الوليّ الأعظم أرواحنا فداه\". \nاقرأ للكاتب\n \n25 اب 07:43\n \n25 اب 14:03\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "موسى الصدر",
            "type": "PER"
        },
        {
            "entity": "موسی الصدر",
            "type": "PER"
        },
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "الصدر",
            "type": "PER"
        },
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "الدولة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "الدولة الإسلاميّة",
            "type": "LOC"
        },
        {
            "entity": "موسى الصدر",
            "type": "PER"
        },
        {
            "entity": "الأعظم",
            "type": "PER"
        },
        {
            "entity": "موسی الصدر",
            "type": "PER"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "الجمهوریة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الولایات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "موسی الصدر",
            "type": "PER"
        },
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "الصدر",
            "type": "PER"
        },
        {
            "entity": "الصدر",
            "type": "PER"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "الصدر",
            "type": "PER"
        },
        {
            "entity": "الصدر",
            "type": "PER"
        },
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "الصدر",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "موسی الصدر",
            "type": "PER"
        },
        {
            "entity": "خامنئي الخطاب",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}