{
    "id": "66ce07eafba249e26d0c2041",
    "title": "مبعوث بكين لدى المحكمة الدولية: للشعب الفلسطيني الحق في الكفاح المسلح لتقرير مصيره",
    "full_text": "المستشار القانوني في وزارة الخارجية الصينية ما جين مين يؤكّد أنّ \"إسرائيل\"، وخلال احتلالها فلسطين، قوّضت على نحوٍ خطر حقّ الشعب الفلسطيني في تقرير المصير. أكّد المستشار القانوني في وزارة الخارجية الصينية ما جين مين، اليوم الخميس، أنّ تسهيل إطلاق عملية التفاوض حول ما يجري في فلسطين يعتمد على الرأي الاستشاري الذي ستُعلنه محكمة العدل الدولية في لاهاي. وقال جين مين، خلال اليوم الثالث للمداولات أمام محكمة العدل الدولية، بشأن الانتهاكات الإسرائيلية للأراضي الفلسطينية المحتلة إنّ \"إسرائيل\"، وخلال احتلالها فلسطين، قوّضت على نحوٍ خطر حقّ الشعب الفلسطيني في تقرير المصير، مضيفاً أنّ \"الأمم المتحدة أقرّت بأنّ الاحتلال الإسرائيلي للأراضي الفلسطينية عام 1967 غير قانوني\". \"حق الفلسطينيين في تقرير المصير تكفله المواثيق الدولية، ولهذا الشعب الحق في الانخراط بأي نضال لتحصيل هذا الحق\"المستشار القانوني في وزارة الخارجية الصينية ما جين مين أمام #محكمة_العدل_الدولية في #لاهاي#إسرائيل_تحاكم#طوفان_الأقصى pic.twitter.com/zQXT0JGgCQ \n\n يأتي ذلك في وقتٍ تواصل محكمة العدل الدولية لليوم الثالث الاستماع إلى مداولات حول القضية المرفوعة بشأن عدم شرعية الاحتلال الإسرائيلي للأراضي الفلسطينية. وحمّل المستشار القانوني الصيني الأمم المتحدة ومؤسساتها مسؤولية دائمة في القضية الفلسطينية، مشيراً إلى أنّ \"حق الفلسطينيين في تقرير المصير تكفله المواثيق الدولية ولهذا الشعب الحق في الانخراط بأي نضال لتحصيل هذا الحق\". ونقلاً عن قرارات الجمعية العامة للأمم المتحدة، قال مبعوث بكين إنّ \"الأشخاص الذين يناضلون من أجل تقرير المصير يمكنهم استخدام جميع الوسائل المتاحة، بما في ذلك الكفاح المسلح\". وأضاف أن \"النضال الذي تخوضه الشعوب من أجل تحررها وحقها في تقرير المصير، بما في ذلك الكفاح المسلح ضد الاستعمار والاحتلال والعدوان والسيطرة على القوات الأجنبية، لا ينبغي اعتباره أعمالاً إرهابية\"، مستشهداً بالاتفاقيات الدولية. كما لفت إلى أنّه \"لا مُسوّغ قانونياً لتمتنع المحكمة عن إصدار رأي في القضية المُقدّمة أمامها (جرائم الاحتلال في غزّة) \". \nاليوم 17:39\n \nاليوم 17:06\n وأوضح جين مين أنّ سلطة الاحتلال مُلزمة باحترام المدنيين والممتلكات بموجب القانون الدولي، والامتناع عن التهجير والفصل العنصري، متابعةً أنّ \"السياسات الإسرائيلية في فلسطين انتهكت القانون الإنساني والدولي\". وشدد على أنّ \"العدالة يجب أن تتحقق\"، مؤكداً أنّ \"تسوية القضية الفلسطينية تتطلب مساعي من الطرفين الفلسطيني والإسرائيلي\". ونددت دول عدّة بالاحتلال الإسرائيلي وجرائمه أمام محكمة العدل الدولية، مؤكدةً أنّه \"يجب ملاحقتها\". وبدأت محكمة العدل الدولية أسبوعاً من الجلسات لمراجعة سياسات الاحتلال والاستيطان والضم في الأراضي الفلسطينية ومناقشة العواقب القانونية المترتبة على \"إسرائيل\" بسبب ذلك. وتُعدّ جلسات الاستماع جزءاً من حملةٍ فلسطينية لدفع المؤسسات القانونية الدولية إلى فحص سلوك \"إسرائيل\"، ولا سيما منذ بدء العدوان الإسرائيلي المستمر على قطاع غزة في السابع من تشرين الأول/أكتوبر 2023، والذي أدّى حتى الآن إلى ارتقاء أكثر من 29 ألف فلسطيني شهيد، أغلبهم من النساء والأطفال. بدوره، رفض كيان الاحتلال الاعتراف بشرعية هذه المناقشات، وفق ما أكّد مكتب رئيس حكومة الاحتلال الإسرائيلي، الذي قال  في ردٍّ رسمي على النقاش إنّه \"سيكون ضاراً\".  يُشار إلى أنّ إجراءات الرأي الاستشاري منفصلة عن دعوى الإبادة الجماعية التي رفعتها دولة جنوب أفريقيا في المحكمة الدولية ضد الاحتلال  بسبب انتهاكه اتفاقية الإبادة الجماعية لعام 1948.  ولن تكون نتيجة الرأي الاستشاري ملزمة من الناحية القانونية، لكنها ستحمل \"ثقلاً قانونياً وسلطة أخلاقية كبيرة\"، وفقاً لمحكمة العدل الدولية. وأواخر شهر كانون الثاني/ يناير الماضي، أمرت محكمة العدل الدولية \"إسرائيل\"  بـ\"اتخاذ إجراءات  لمنع الإبادة الجماعية في قطاع غزة\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "وزارة الخارجية الصينية",
            "type": "ORG"
        },
        {
            "entity": "جين مين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الصينية",
            "type": "ORG"
        },
        {
            "entity": "جين مين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "جين مين",
            "type": "PER"
        },
        {
            "entity": "للأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "للأراضي الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "للأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الجمعية العامة للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "القوات الأجنبية",
            "type": "ORG"
        },
        {
            "entity": "جين مين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والإسرائيلي",
            "type": "PER"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "لمحكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}