{
    "id": "66ce07e8fba249e26d0c0ee0",
    "title": "مندوب السودان الأممي للميادين: أمن أفريقيا مرتبط بأمننا",
    "full_text": "مندوب السودان الدائم لدى الأمم المتحدة في جنيف، حسن حامد، يتحدّث إلى الميادين عن الأوضاع في السودان، في حين تتواصل المعارك في العاصمة الخرطوم على رغم الهدنة.  قال مندوب السودان الدائم لدى الأمم المتحدة في جنيف، حسن حامد، اليوم الجمعة، إنّ \"ما جرى في السودان كان تمرّداً لمجموعة مسلحة، كانت تتوقَّع إمداداً جوياً من قوات خارجية\".  \"ما جرى في #السودان كان تمرّداً لمجموعة مسلحة.. والقوات المتمردة كانت تتوقع إمداداً جوياً من قوى خارجية\".| مندوب السودان الدائم لدى #الأمم_المتحدة في #جنيف، حسن حامد، لـ #الميادين | #لهيب_السودان@moussaassi pic.twitter.com/khYlTvuZcK \n\n وأكّد حامد، في حديثٍ إلى الميادين، أنّ \"السودان له جيش نظامي محترف، يعمل على نحو يراعي المعايير الإنسانية في قواعد الاشتباك الميداني، بعكس قوات الدعم السريع\".  \"#السودان له جيش نظامي محترف يعمل بما يراعي المعايير الإنسانية في قواعد الإشتباك الميداني بعكس الدعم السريع\".| مندوب السودان الدائم لدى #الأمم_المتحدة في #جنيف، حسن حامد، لـ #الميادين | #لهيب_السودان@moussaassi pic.twitter.com/vCErrJO3y3 \n\n وأشار إلى أنّ \"الجيش يحرص على سلامة المواطنين والمنشآت، لذلك يعمل وفق خطة مدروسة\"، لافتاً إلى أنّ الجيش \"شرع اليوم في مرحلة التمشيط عبر الشوارع\".  وبيّن حامد للميادين أنّ \"المعركة حُسمت على مستوى الإمداد اللوجستي. أمّا الحسم الكامل فيتطلّب عمليات تمشيط، والجيش لا يريد أن يتضرر المواطن السوداني\".  وأوضح أنّه \"في تكتيك الحروب وتأمين خطوط الإمداد، عندما تلجأ إلى المطارات الولائية (داخل الولايات)، فيعني أنك تحتاج إلى مطار بديل\". وفيما يخصّ من ألقى سلاحه من قوات الدعم السريع، أكّد حامد أنّ \"قوات الدعم السريع جزء من نسيج الشعب\"، موضحاً أنّ \"كل من ألقى سلاحه منها سيتم دمجه في الجيش السوداني\".  ورأى حامد أنّ \"من ميزات هذه المواجهات أنّها عكست للعالم كيف أنّ شعب السودان يتوحّد خلف الجيش السوداني، الذي يُعَدّ نواة الاستقرار\"، مشدداً على أنّ \"المطلوب اليوم هو التأكيد أنّ وحدة السودان تتجسد في الجيش\".  وأضاف للميادين أنّ \"السودان بلد مفتوح، ويمثل ضمانة الاستقرار في دول الحزام السوداني، لأنّ له حدوداً مفتوحة مع 7 دول\"، مؤكّداً أنّه \"إذا ضُرب الاستقرار في السودان، فهذا يعني ضرب مركز الاستقرار في أفريقيا\".  \" #السودان بلد مفتوح يمثّل ضمانة الاستقرار في دول الحزام السوداني لأن له حدود مفتوحة مع 7 دول\".| مندوب السودان الدائم لدى #الأمم_المتحدة في #جنيف، حسن حامد، لـ #الميادين | #لهيب_السودان@moussaassi pic.twitter.com/WwB7fOk4j4 \n\n وتابع: \"لا نتوقع تدخلاً سلبياً من أي دولة في هذه المرحلة\"، معرباً عن اعتقاده أنّ \"كل شركاء السودان يدعمون وحدته\". في غضون ذلك، أعلن المتحدث باسم الجيش السوداني، العميد الركن نبيل عبد الله، الموافقة أمس على تمديد الهدنة لمعالجة بعض النواحي الإنسانية.  وأضاف العميد الركن نبيل عبد الله للميادين أنّ \"العملية العسكرية تدور في عاصمة البلاد المكتظّة بالسكان، الأمر الذي يفترض التعامل معها وفق تكتيك معيّن\".  ولفت إلى أنّ \"المرحلة الأولى للعملية العسكرية تمّت بنجاح\"، موضحاً أنّ \"الهجمات تركّزت على المقارّ الرئيسة بصورة كبيرة\".  وأوضح عبد الله للميادين أنّ \"هذا الفصيل (قوات الدعم السريع) يُفترض أنّه جزء من القوات المسلحة، لكنّه بدأ يأخذ مواقف سياسية\"، مضيفاً: \"نحن نواجه تمرداً عسكرياً، والتعامل معه يكون إمّا من خلال استسلام المتمردين، وإمّا عبر الحسم العسكري\".  لكن، على الرغم من تمديد الهدنة مدةَ 72 ساعة، فإن شهوداً عياناً أفادوا بأنّ ضربات جوية ونيران الدبابات والمدفعية هزت العاصمة السودانية الخرطوم، اليوم الجمعة، بينما تعرّضت مدينة بحري المجاورة لقصف عنيف. وفي ظل استمرار انتهاكات وقف إطلاق النار، والتي وصفتها الولايات المتحدة بأنها \"مثيرة للقلق\"، هزّ إطلاق نار كثيف وتفجيرات أحياء سكنية في منطقة العاصمة، حيث تركَّز القتال خلال الأسبوع الماضي. وقال مراسل لـ\"رويترز\" إنّ الدخان الكثيف تصاعد فوق منطقتين في بحري. ويوجّه الجيش السوداني ضربات جوية، عبر طائرات مقاتلة أو مُسيّرة، إلى قوات الدعم السريع، المنتشرة في أحياء في العاصمة، حيث يعاني عدد من السكان صعوبة الحصول على الغذاء والوقود والمياه والكهرباء بسبب تواصل القتال. واتهمت قوات الدعم السريع، في بيان، اليوم الجمعة، الجيش بانتهاك اتفاق هدنة توسطت فيه الولايات المتحدة والسعودية، من خلال شن ضربات جوية على قواعدها في أم درمان، المدينة الشقيقة للخرطوم، والواقعة على الضفة الأخرى من النيل، وجبل الأولياء. وقالت وزارة الدفاع التركية إنّ طائرة إجلاء تابعة لها تعرَّضت لإطلاق نيران في أثناء هبوطها في مطار وادي سيدنا في أم درمان، اليوم الجمعة، لكن لم تقع إصابات.  \n26 اب\n \n26 اب\n وقبل التصريحات التركية بقليل، اتهم الجيش قوات الدعم السريع بإطلاق النار على الطائرة التركية، وإتلاف خزانات الوقود فيها، مضيفاً أنّه يجري إصلاحها بعد أن تمكنت الطائرة من الهبوط بسلام. وقال العميد الركن، نبيل عبد الله، للميادين، إنّ \"طائرة الإجلاء التركية تعرضت لإطلاق نار خلال محاولة مغادرتها المطار\".  وأضاف أنّ \"الطائرة التركية أُصيبت بطلقات نارية من منطقة يوجد فيها المسلحون\" التابعون لـ\"الدعم السريع\".   ونفت قوات الدعم السريع مهاجمة الطائرة، واتهمت الجيش \"بنشر الأكاذيب\". وقالت إنّ ضربات الجيش الجوية تعرقل جهود الإجلاء التي تقوم بها البعثات الدبلوماسية الأجنبية.  وامتد القتال إلى منطقة دارفور، حيث يجري صراع منذ اندلاع الحرب الأهلية قبل عقدين من الزمن، الأمر الذي يهدد بنشر حالة عدم الاستقرار عبر رقعة مضطربة في أفريقيا، وتمتد بين الساحل والبحر الأحمر. قائد الدعم السريع بغرب دارفور اللواء عبد الرحمن جمعة يرسل رسالة للانقلابيين ولمواطني الجنينة ويقول \"أنا في الميدان\" pic.twitter.com/NpvotgGIrR \n\n وقالت المتحدثة باسم مكتب الأمم المتحدة لتنسيق الشؤون الإنسانية، رافينا شامداساني، إنّ 96 شخصاً على الأقل قُتلوا في دارفور، منذ يوم الإثنين، في أعمال عنف قبلية أشعلها الصراع بين الجيش وقوات الدعم السريع. وقالت، في إفادة صحافية في جنيف، إن \"من المقلق للغاية إطلاق سراح سجناء أو فرارهم من عدد من السجون، ويساورنا قلق بالغ من احتمال تصاعد العنف، في ظل مناخ عام يسوده الإفلات من العقاب\". بدورها، قالت اللجنة التمهيدية لنقابة أطباء السودان، اليوم الجمعة، إنّ 387 مدنياً على الأقل قُتلوا، بينما أُصيب 1928 في القتال الدائر منذ 15 نيسان/أبريل، والذي تسبب بأزمة إنسانية أيضاً. ولم تتمكن وكالات الإغاثة، إلى حد كبير، من توزيع المواد الغذائية على المحتاجين، في ثالثة أكبر دول أفريقيا، والتي كان يعتمد ثلث سكانها، البالغ عددهم 46 مليون نسمة، على المساعدات الإنسانية، حتى قبل تفجر العنف. وأسفرت المعارك الدائرة في السودان بين الجيش السوداني، من جهة، وقوات الدعم السريع، من جهة ثانية، في مناطق متفرقة، إلى إغلاق 80 % من الأسواق في الخرطوم، خشية أعمال النهب. القتال يفاقم الاحتياجات الإنسانية في #السودان.والأمم المتحدة تشدد على ضرورة احترام وقف إطلاق النار، و فتح ممرات إنسانية للسماح بإيصال المساعدات الإنسانية للمحتاجين.https://t.co/KhFNvw1AYM \n\n وأدت هذه الاشتباكات إلى ارتفاع أسعار السلع الأساسية بين 300 و400 % في بعض الأحيان، وتضاعف سعر المياه المعبأة في بعض أجزاء البلاد. ووفق ما نُشر في مواقع التواصل الاجتماعي، يشكو السودانيون، في الخرطوم تحديداً، نفادَ البضائع في المتاجر، وهو ما سيزداد سوءاً مع تعطل الإنتاج وتوقف حركة الاستيراد، براً وبحراً وجواً. وبحسب مكتب تنسيق الشؤون الإنسانية التابع للأمم المتحدة، أصبح نقص الغذاء والماء والأدوية والوقود حاداً للغاية، وخصوصاً في الخرطوم والمناطق المحيطة بها. كما أصبحت السيولة النقدية نادرة، ويصعب الوصول إليها، الأمر الذي يعقّد إمكان مغادرة مناطق الاشتباكات، أو النزوح إلى مناطق آمنة.  وفيما يخص عمليات الإجلاء، قالت السعودية إنّ سفينتي إجلاء أُخريين وصلتا إلى جدة، عبر البحر الأحمر من السودان، اليوم الجمعة، وعلى متنهما 252 شخصاً من مختلف البلدان، ليرتفع العدد الإجمالي للذين أجلتهم الرياض إلى أكثر من 3 آلاف، معظمهم من الجنسيات الأخرى. وقالت مصر، إحدى الدول المجاورة للسودان، إنها استقبلت 16 ألف شخص، بينما دخل تشاد 20 ألفاً، وعَبَرَ 10 آلاف إلى جنوبي السودان، الذي انفصل عن الخرطوم عام 2011، بعد عقود من الحرب الأهلية. وقال المتحدث باسم المفوضية السامية للأمم المتحدة لشؤون اللاجئين، ماثيو سالتمارش، إن \"الوقت يمر بسرعة. ونعمل بأقصى سرعة ممكنة على الانتشار حيثما أمكن وأينما كان ذلك آمنا\". وأضاف أنّ \"هذه المنطقة عانت المحن والحرمان والصراعات على مدى عقود. وبالنظر إلى مساحة البلاد الشاسعة، والسرعة التي تمضي فيها الأحداث، ما زال من الصعب تحديد أعداد اللاجئين بدقة\". ولتجنّب أماكن القتال قدر الإمكان، يفرّ المدنيون من الخرطوم، إحدى أكبر المدن الأفريقية، والتي لم تكتوِ بنار سلسلة من الحروب الأهلية، التي شهدها السودان من قبلُ. وقال الجيش و\"الدعم السريع\"، في وقت سابق، إنّهما اتفقا على وقف إطلاق نار جديد مدته 3 أيام حتى يوم الأحد، ليحل محل الهدنة التي انتهت مساء أمس الخميس، والتي أدت إلى فترة هدوء جزئية سمحت بتسريع عمليات الإجلاء الدبلوماسية. ورحّبت الأمم المتحدة والاتحاد الأفريقي والهيئة الحكومية للتنمية (إيغاد) ودول ما يُسمى بالرباعية، وهي الولايات المتحدة وبريطانيا والإمارات والسعودية، بتمديد وقف إطلاق النار. وأكدت، في بيان، أنّ الهدف هو استمرار وقف إطلاق النار وتنفيذ العمليات الإنسانية من دون قيود. لكنّ البيت الأبيض عبّ،ر أمس الخميس، عن قلقه البالغ من الانتهاكات المتكررة لوقف إطلاق النار، وحذّر من أنّ الوضع قد يتفاقم في أي لحظة. وأفاد مكتب قائد الجيش السوداني، الفريق أول ركن عبد الفتاح البرهان، اليوم الجمعة، بأنّه تلقى اتصالات لدعم استعادة الهدوء من عدة زعماء إقليميين، بينهم رئيس جنوب السودان ورئيس وزراء إثيوبيا ووزير الخارجية السعودي والآلية الرباعية. \nمنتصف نيسان/أبريل تندلع مواجهات عنيفة في الخرطوم وعدة مدن سودانية، بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو، وتفشل الوساطات في التوصل لهدنة بين الطرفين.\n \n26 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 08:26\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جنيف",
            "type": "LOC"
        },
        {
            "entity": "حامد",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جنيف",
            "type": "LOC"
        },
        {
            "entity": "حامد",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "#السودان",
            "type": "LOC"
        },
        {
            "entity": "والقوات المتمردة",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "#الأمم_المتحدة",
            "type": "LOC"
        },
        {
            "entity": "#جنيف",
            "type": "LOC"
        },
        {
            "entity": "حسن حامد",
            "type": "PER"
        },
        {
            "entity": "حامد",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "#الأمم_المتحدة",
            "type": "LOC"
        },
        {
            "entity": "#جنيف",
            "type": "LOC"
        },
        {
            "entity": "حسن حامد",
            "type": "PER"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "حامد",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الحزام السوداني",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "#الأمم_المتحدة",
            "type": "LOC"
        },
        {
            "entity": "#جنيف",
            "type": "LOC"
        },
        {
            "entity": "حسن حامد",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "نبيل عبد الله",
            "type": "PER"
        },
        {
            "entity": "نبيل عبد الله",
            "type": "PER"
        },
        {
            "entity": "عبد الله",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "العاصمة السودانية",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "رويترز",
            "type": "PER"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "درمان",
            "type": "LOC"
        },
        {
            "entity": "للخرطوم",
            "type": "LOC"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع التركية",
            "type": "ORG"
        },
        {
            "entity": "مطار وادي سيدنا",
            "type": "LOC"
        },
        {
            "entity": "درمان",
            "type": "LOC"
        },
        {
            "entity": "نبيل عبد الله",
            "type": "PER"
        },
        {
            "entity": "الجيش الجوية",
            "type": "ORG"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "عبد الرحمن جمعة",
            "type": "PER"
        },
        {
            "entity": "مكتب الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "رافينا شامداساني",
            "type": "PER"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "جنيف",
            "type": "LOC"
        },
        {
            "entity": "لنقابة أطباء السودان",
            "type": "ORG"
        },
        {
            "entity": "دول أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "#السودان",
            "type": "LOC"
        },
        {
            "entity": "والأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "السودانيون",
            "type": "PER"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "سفينتي",
            "type": "PER"
        },
        {
            "entity": "جدة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "للسودان",
            "type": "LOC"
        },
        {
            "entity": "تشاد",
            "type": "LOC"
        },
        {
            "entity": "جنوبي السودان",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "المفوضية السامية للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "لشؤون اللاجئين",
            "type": "ORG"
        },
        {
            "entity": "ماثيو سالتمارش",
            "type": "PER"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "المدن الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الحروب الأهلية",
            "type": "MISC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "والاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "والهيئة الحكومية للتنمية",
            "type": "ORG"
        },
        {
            "entity": "إيغاد",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "ركن عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "جنوب السودان",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "ووزير الخارجية السعودي",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}