{
    "id": "66ce07ecfba249e26d0c2b4e",
    "title": "الهجوم على كورسك: قرار أميركي بأيدي النازيين الجدد في أوكرانيا",
    "full_text": " الاستخبارات الأميركية متغلغلة في الداخل الأوكراني وعلى خطوط الجبهة مع روسيا، وهي بالحد الأدنى كانت على دراية بالهجوم الأوكراني على كورسك قبل وقوعه، وليس كما تدعي واشنطن بأنها لم تكن على علم به. شهدت الحرب بالوكالة التي يشنّها الغرب الجماعي على روسيا الاتحادية بواسطة النازيين الجدد الحاكمين في أوكرانيا تطوراً خطيراً ومفاجئاً في الأسبوع الفائت عندما شنّت القوات الأوكرانية هجوماً مفاجئاً وخاطفاً على مقاطعة كورسك الواقعة في الجنوب الشرقي من روسيا، وتمكنت من عبور الحدود والتقدم في عمق الأراضي الروسية إلى مسافة وصلت إلى 10 كم، مستغلّةً انشغال القوات الروسية بالتمركز والاستعداد القتالي على طول المنطقة الممتدة من بيلغورود وحتى الدونباس، حيث كانت روسيا تتحوط من وقوع الهجوم الأوكراني في تلك المنطقة. وكما يبدو، فإنَّ أوكرانيا التي فشلت في هجومها المضاد السابق وتعرّضت قواتها في إثره لانتكاسة كبيرة على طول خطوط الجبهة الممتدة من خاركوف في الشمال الشرقي، مروراً بالدونباس، ووصولاً إلى خطّ الجبهة الجنوبي في زاباروجيا، تعلمت من أخطائها السابقة، وخصوصاً ما يتعلّق منها بسرية التحرك وسرعته والإعداد اللوجيستي والاستخباراتي المسبق له. وبلا شك، فإن كل ذلك ما كان ليحدث من دون الدعم والتنسيق المطلق مع الولايات المتحدة التي يمكن وصفها بأنها صاحبة القرار المباشر في ما يتعلق بكل ما يصدر عن كييف وقادتها من النازيين الجدد. وفي التفاصيل، بدأ الهجوم الأوكراني صبيحة يوم الثلاثاء الفائت، إذ توغلت قوات أوكرانية قدّرت أعدادها بنحو 1000 عسكري مدعومة بالمدرعات والطيران المسيّر عبر الحدود داخل الأراضي الروسية في منطقة سودجا التي تتبع لمقاطعة كورسك الواقعة في الجنوب الغربي من روسيا والمقابلة لمنطقة سومي، وتمكنت من التوغل إلى مسافة تصل إلى 10 كم، وسيطرت على 11 قرية. وقد قتل ما لا يقل عن 10 أشخاص نتيجة التوغل الأوكراني، فيما أكَّدت مصادر روسية أن عدد القوات الأوكرانية التي شاركت في الهجوم تجاوز 12000. كان من الواضح أن موسكو فوجئت بالهجوم الأوكراني في تلك المنطقة التي نشرت فيها بعض الكتائب النظامية إلى جانب قوات آخمات التابعة للزعيم الشيشاني \"قاديروف\"، قبل أن تعلن موسكو إيقاف توغل القوات الأوكرانية واستقدام تعزيزات من قوات الاحتياط والحرس الوطني، ودخول سلاح الجو الروسي، وكذلك الصواريخ، في المعركة لقصف وتدمير القوات والآليات الأوكرانية المتوغلة داخل الأراضي الروسية، وكذلك خطوطها الخلفية في مقاطعة سومي في الداخل الأوكراني. وبحسب بيانات وزارة الدفاع الروسية، فإن عدد القتلى من القوات الأوكرانية المهاجمة بلغ ما يقارب 3000 عنصر منذ بدء الهجوم. تعدّ مقاطعة كورسك الواقعة في الجنوب الغربي من روسيا، والتي تبعد عن العاصمة موسكو 500 كم، ذات أهمية خاصة، نظراً إلى احتوائها مقراً لقيادة القوات الروسية المشاركة في العملية العسكرية الخاصة في أوكرانيا. وتحتوي كورسك على محطة للطاقة النووية تبعد زهاء 70 كم عن الحدود مع أوكرانيا، وفيها محطة لضخّ الغاز إلى أوروبا.  لا يمكن إطلاق وصف \"الهجوم المضاد\" على التوغل الأوكراني في كورسك، على الرغم من سرعة تنفيذه وعامل المفاجأة ووقع الصدمة، ونظراً إلى وقوعه داخل حدود روسيا والنجاح الأولي الذي حققه، فإن التسمية الملائمة له هي وصفه بالاختراق المحدود وغير المتوقع، كما أن من المستبعد أن يكتب له النجاح والاستمرار، وذلك استناداً إلى فارق الإمكانيات العسكرية بين الجانبين الروسي والأوكراني. ومن المتوقع أن تتمكن القوات الروسية من معالجة هذا الاختراق وسدّ الثغرات التي تسببت به خلال مدة قصيرة، بل وحتى الانتقام عبر المزيد من التقدم والزحف على طول خط الجبهة في الداخل الأوكراني، وربما أبعد من ذلك، على الرغم من أن الخرق يشير إلى أنه قد جرى الإعداد له منذ مدة طويلة. يمكن تلخيص الخلفيات والغايات والأهداف الأميركية الأوكرانية من الهجوم والتوغل في مقاطعة كورسك الروسية بالآتي: أولاً، تشتيت القوات الروسية على طول خط الجبهة وتخفيف الضغط الذي تمارسه القوات الروسية على القوات الأوكرانية في إقليم الدونباس، وتحديداً في دونيستيك، حيث يتقدم الجيش الروسي بشكل شبه يومي من خلال إجبار روسيا على نقل بعض قواتها إلى تلك الجبهة الجديدة. ثانياً، الضغط على موسكو لتغيير موقفها المسبق والمشروط من محادثات السلام، والذي يصرّ على أخذ الواقع الجديد الذي فرضته عمليتها العسكرية الخاصة في أوكرانيا وضمّها إلى الإقاليم الأربعة بعين الاعتبار، واعتبار ذلك شرطاً غير قابل للتفاوض في أي محادثات سلام، إذ تعتقد كييف أن السيطرة على أراضي داخل حدود روسيا ستمنحها ورقة تفاوض تمكّنها من مبادلة الأراضي مع موسكو.  ثالثاً، تعتقد واشنطن والناتو بأن نقل الصراع إلى داخل الأراضي الروسية عبر التوغل البري سيؤدي إلى حدوث انقسامات في الداخل الروسي يمكنها أن تضعف موقف القيادة الروسية وتدفعها إلى تقديم التنازلات. \n24 اب 09:49\n \n24 اب 08:55\n رابعاً، من غير المستبعد أن واشنطن المأزومة في الشرق الأوسط إلى جانب حليفتها \"إسرائيل\" منذ انطلاق طوفان الأقصى قبل أكثر من عشرة أشهر، وفي ظل عجزها عن تغيير معادلات الصراع في تلك المنطقة، تسعى من خلال الضغط على موسكو في الجبهة الأوكرانية إلى إجراء مقايضة سياسية وجيوسياسية، وخصوصاً أن موقف موسكو من الصراع في الشرق الأوسط يميل إلى مصلحة خصوم الولايات المتحدة، ونقصد محور المقاومة. خامساً، يسعى النظام الأوكراني، وفي ظل الهزائم التي تتعرض لها قواته على الأرض، والخسائر الكبيرة على مستوى الأفراد، وضعف التعبئة العسكرية البشرية، والنقص الكبير في القوات بفعل الإحباط من نتائج الصراع المستمر، إلى رفع الروح المعنوية لدى الأوكرانيين ودفعهم إلى الالتحاق بالقوات المسلحة الأوكرانية عبر الإيحاء بالقدرة على تحقيق إنجاز عسكري حتى لو كان مؤقتاً ورمزياً. سادساً، تسعى كييف إلى السيطرة على محطة ضخّ الغاز الواقعة في مقاطعة كورسك أو التهديد بتفجيرها. هذه المحطة مسؤولة عن ضخ الغاز إلى أوروبا بهدف الضغط على بعض الدول الأوروبية التي تحصل على الغاز من روسيا وتعارض الكثير من إجراءات الناتو ضدها، كالمجر وسلوفاكيا، وترفض تقديم الدعم العسكري لأوكرانيا. سابعاً، من الأهداف الخطرة والمحتملة للهجوم الأوكراني هو التهديد باستهداف محطة كورسك للطاقة النووية، إذ تعتقد كييف أن ذلك سيمنحها ورقة ضغط يمكن أن تستخدمها لمنع موسكو من استهداف محطات الطاقة في الداخل الأوكراني، وخصوصاً قبيل قدوم الشتاء، وفي ظل أزمة الطاقة التي تعانيها أوكرانيا. ثامناً، إن إدارة بايدن الديمقراطية، وفي ظل اشتداد التنافس الانتخابي، تسعى لتحقيق إنجاز ما يمكِّنها من التسويق لخيار الحرب على روسيا لدى الناخب الأميركي الذي يميل إلى رأي الجمهوريين الذين يتهمون إدارة بايدن بتخصيص أموال الضرائب لمصلحة أوكرانيا في ظل أزمة التضخم والدين العام التي تعانيها واشنطن. تاسعاً، لقد بات من الواضح، ومنذ بدء العملية العسكرية الروسية الاستباقية في الدونباس، أن واشنطن تتعمد استفزاز موسكو إلى أبعد حد ممكن. جرى ذلك من خلال تفجير خط نورد ستريم، واستهداف الأراضي الروسية بالأسلحة الأميركية، وإغراق الطراد الروسي الشهير موسكافا، واليوم الهجوم على كورسك داخل الأراضي الروسية. تدرك واشنطن أن ذلك كله يمثل تجاوزاً للخطوط الحمر بالنسبة إلى موسكو، وأنه يمكن أن يدفع بها لاستخدام السلاح النووي بالنهاية. ولعل واشنطن تخطط لشيء كهذا ليكون مبرراً وحجة لها للقيام بالشيء ذاته في مناطق أخرى من العالم، وفي الشرق الأوسط على وجه التحديد، إذ لا يزال الأفق مسدوداً بوجهها، وهيبتها في تآكل مستمر.. بالرغم من إعلان الناطق باسم البيت الأبيض أن واشنطن لم تكن على علم بالهجوم الأوكراني على مقاطعة كورسك الروسية قبل وقوعه، وبالرغم من تصريحات رسمية أميركية أخرى ادعت فيها واشنطن أنها لم تشارك في الهجوم ولا في الإعداد له، وأنها لم تشجع كييف على القيام به، فإن ذلك كله لا يقبله العقل ولا المنطق، ولا يخرج من دائرة التضليل المتعمد الذي اعتادت واشنطن تسويقه في حالات كهذه، كما هو الحال بالنسبة إلى الجرائم والاعتداءات التي ترتكبها حليفتها \"إسرائيل\" في فلسطين المحتلة والشرق الأوسط ككل. ويمكن تفنيد الموقف الأميركي المخادع من خلال نقاط وأمور عدة يمكننا تلخيصها الآتي: أولاً: إن واشنطن هي الممول الرئيسي لكييف في حربها ضد روسيا، وهي المزود الرئيسي لها بالسلاح. وبطبيعة الحال، فإن واشنطن لا تمنح مالاً ولا سلاحاً لصديق أو حليف لها إلا في حال كانت متأكدة وضامنة بأن تلك الأموال والأسلحة لا يمكن لحليفها استخدامها ألا بإذن أو بأوامر منها. ثانياً: من المعلوم للقاصي والداني أن الاستخبارات الأميركية متغلغلة في الداخل الأوكراني وعلى خطوط الجبهة مع روسيا، وهي بالحد الأدنى كانت على دراية بالهجوم الأوكراني على كورسك قبل وقوعه، وليس كما تدعي واشنطن بأنها لم تكن على علم به. ثالثاً، يمكن إرجاع نفي واشنطن علمها بالهجوم أو الضلوع فيه إلى خشيتها من فشله المحتوم في النهاية، وبالتالي فهي لا تريد الظهور بمظهر الخاسر في تلك المعركة أمام روسيا وجيشها، سواء أمام الرأي العام العالمي أو أمام الرأي الداخلي الأميركي. رابعاً: تعتقد واشنطن أن اعتبار قرار الهجوم قراراً أوكرانياً بحتاً سيؤدي إلى الترويج للقيادة الأوكرانية في الداخل الأوكراني، وخصوصاً أن هذه القيادة منتهية الصلاحية وفقاً للدستور الأوكراني بعد انتهاء ولاية زيلينسكي ورفضه إجراء انتخابات في الحرب. خامساً، واشنطن لا تريد أن تتحمل مسؤولية ما يمكن أن تقوم به القوات الأوكرانية من مجازر وحشية واعتداء على المدنيين وعلى المنشآت المدنية في كورسك، لأن ذلك سيسهم في المزيد من تدهور سمعتها على الصعيد العالمي، وخصوصاً في ظل دعمها المطلق لجرائم الكيان الصهيوني في قطاع غزة.  أخيراً، لا بدَّ من القول إنَّ الرئيس الروسي فلاديمير بوتين الذي تعاطى مع الاستفزازات الأميركية والناتوية والنازية في أوكرانيا بحكمة وتروٍ يدرك جيداً غايات وأهداف واشنطن وعملائها في كييف. وكما تمكَّن سابقاً من تجاوز تلك الاستفزازات والتركيز على النجاحات الميدانية والانتصارات التي تحققها قواته على الأرض، فإنه سيقوم بالشيء ذاته اليوم في ما يخص الهجوم على كورسك، ولن يطول الأمر حتى تسحق القوات المسلحة الروسية القوات المهاجمة الأوكرانية وتستعيد السيطرة على كامل الموقف في كورسك، والانتقال للرد على هذا الاختراق عبر رفع وتيرة العمليات العسكرية في الداخل الأوكراني، وتفريغ الهجوم الغادر من أهدافه وغاياته، وتحويله إلى فرصة للرد والانتقام. \nاقرأ للكاتب\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "النازيين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الروسية",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "بيلغورود",
            "type": "LOC"
        },
        {
            "entity": "الدونباس",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "خاركوف",
            "type": "LOC"
        },
        {
            "entity": "زاباروجيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "النازيين",
            "type": "PER"
        },
        {
            "entity": "قوات أوكرانية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي الروسية",
            "type": "LOC"
        },
        {
            "entity": "سودجا",
            "type": "LOC"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "لمنطقة سومي",
            "type": "LOC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "قوات آخمات",
            "type": "ORG"
        },
        {
            "entity": "قاديروف",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتياط",
            "type": "ORG"
        },
        {
            "entity": "والحرس الوطني",
            "type": "ORG"
        },
        {
            "entity": "القوات والآليات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي الروسية",
            "type": "LOC"
        },
        {
            "entity": "مقاطعة سومي",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الروسية",
            "type": "ORG"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والأوكراني",
            "type": "PER"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "الدونباس",
            "type": "LOC"
        },
        {
            "entity": "دونيستيك",
            "type": "LOC"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الروسية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "بالقوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كالمجر",
            "type": "LOC"
        },
        {
            "entity": "وسلوفاكيا",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الدونباس",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "نورد ستريم",
            "type": "PER"
        },
        {
            "entity": "الأراضي الروسية",
            "type": "LOC"
        },
        {
            "entity": "موسكافا",
            "type": "PER"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الروسية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "كورسك الروسية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "للقيادة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "زيلينسكي",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة الروسية",
            "type": "ORG"
        },
        {
            "entity": "القوات المهاجمة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}