{
    "id": "66ce07ecfba249e26d0c2c19",
    "title": "المنطقة عند مفترق طرق.. تصعيد مضبوط أم حرب بلا سقوف؟",
    "full_text": "تشكّل الضبابية بيئة خصبة يتكاثر في ظلّها فن الخداع الاستراتيجي، وتختلط فيها الحقائق بعملية تضليل ممنهج، بحيث يصعب قراءة نيات الأعداء، ما يقود إلى تقديرات خاطئة. تطغى على المشهد المُلبّد شرقي المتوسط سحب من الضبابية بانتظار إفراج محور المقاومة عن ردوده، وما قد يستتبعها من ردود مضادة تستدعي موجات إضافية من الردود. يضيف التحشيد العسكري الأميركي والأطلسي المزيد من الغموض على أسئلة معلّقة أصلاً.  مع ذلك، فإن حالة عدم اليقين إزاء ما قد يحصل في الساعات والأسابيع المقبلة، تخترقها معطيات جلية وووقائع متينة يمكن الاستناد إليها في جلاء بعض جوانب الصورة، وإن كان متعذّراً الإحاطة بكل أوجهها، نظراً إلى تشعّب الاحتمالات وتعقيد الحسابات وصعوبة سبر نيات أطراف الصراع وتقديراتها.  تتدرّج المعطيات البسيطة التي لا تحتاج إلى تعليل بدءاً من وضوح نيات محور المقاومة وجبهات الإسناد. سبق أن عبّرت أطراف هذا المحور مراراً عن هدفها المتمثل بوقف الحرب على غزة. يرى المحور أنه مضطر إلى الرد على التصعيد الإسرائيلي الخطر باستهداف العاصمتين الإيرانية واللبنانية وإعادة تقويم معادلة الردع. وليس خافياً أن المحور يسعى قدر الإمكان لعدم الانجرار إلى حرب إقليمية موسّعة وشاملة ومفتوحة مع العدو الإسرائيلي.  عبّرت عن ذلك بشكل رسمي الدبلوماسية الإيرانية قبل الثلاثين من تموز/يونيو الماضي، وكذلك فعل أمين عام حزب الله عبر حديثه عن الفوز بالنقاط وإشارته إلى أن أوان الحرب الفاصلة والضربة القاضية لم يحن بعد. يتقاطع موقف المحور في هذا الصدد مع موقف الإدارة الأميركية ومواقف دول غربية وإقليمية دعت إلى لجم التصعيد الذي قد يؤدي إلى انفلات الأمور. هذا الوضوح سرعان ما يتبدّد أمام أسئلة المستقبل. تشحن الأصول العسكرية الأطلسية المتوجهة إلى البحر المتوسط معها المزيد من الأسئلة الشائكة؛ أسئلة من النوع التي لا تجد في طريق معالجتها سوى تقديرات وتخمينات، وتتعدد في الحد الأدنى الإجابات عنها، بيد أن السؤال المركزي الذي تتفرّع عنه حالة عدم اليقين يبقى متمحوراً حول شخصية رئيس الحكومة الإسرائيلية بنيامين نتنياهو.  الإشكالية المطروحة عند هذه النقطة لا تتعلق فقط بحقيقة نيات الأخير ومحاولته جرّ الولايات المتحدة إلى الانخراط في حرب موسّعة، إذا صحّ ذلك. السؤال الأكثر إلحاحاً يتعلق بسر هذه القدرة على دفع واشنطن إلى الانزلاق إلى الموقف الحالي على حافة حرب إقليمية بما يعاكس رغبتها، المعلنة أقلّه، وبما يتعارض مع مصالحها. في المنطقة الرمادية التي تزدحم فيها الأسئلة الشائكة، يقود هذا الأمر إلى سؤال آخر: هل تعد واشنطن عاجزة فعلاً عن الضغط على نتنياهو، كما تروّج بعض التحليلات، وضعيفة إلى هذا الحد؟ وهل ما يجري يخالف رغبتها أساساً؟ وهل هناك إجماع أصلاً أو شبه إجماع في واشنطن على تشخيص عدم وجود مصلحة في الانخراط بحرب في الشرق الأوسط أم هناك تباينات قد تكون أفضت إلى ما نشهده حالياً من تحشدات عسكرية تقود إلى توسيع احتمال تمدد دائرة النيران؟ وما موقف الدولة العميقة في واشنطن من هذا الأمر بمعزل عن رغبة إدارة بايدن؟ تسود التقديرات عندما تغيب المعطيات. ينطبق ذلك على صنّاع القرار بين أطراف النزاع كما ينطبق على مستويات أخرى. قد تكون \"طوفان الأقصى\" من أكثر الحروب في تاريخ الصراع مع إسرائيل التي تتّسم بهذا القدر من الغموض وعدم اليقين. في المساحة الرمادية التي تتلبّد فوقها سحب دخان المعارك قد تتحوّل الثوابت إلى متغيّرات والبديهيات إلى فرضيات والمعطيات إلى أسئلة. تشكّل هذه الضبابية بيئة خصبة يتكاثر في ظلّها فن الخداع الاستراتيجي، وتختلط فيها الحقائق بعملية تضليل ممنهج، وتضيق المسافة بين التهديد والحرب النفسية، بحيث يصعب قراءة نيات الأطراف المتقابلة، ما يقود إلى تقديرات خاطئة وإلى سوء حسابات يمكن أن تنتج منها مغامرات ومخاطرات يتعذّر لجم تداعياتها.  لم يمضِ شهران بعد على تصريح مبعوث الرئيس الأميركي إلى لبنان آموس هوكستين، وفق ما نقلت وسائل إعلام إسرائيلية، أن أي حرب مع حزب الله قد تؤدي إلى هجوم إيراني واسع النطاق ستجد إسرائيل صعوبة في صده، كما لم يمضِ شهر على تصريح المتحدث باسم مجلس الأمن القومي في البيت الأبيض جون كيربي بأن البيت الأبيض لا يرى أي علامة على حرب شاملة في شمال \"إسرائيل\"، وإذ بإسرائيل تستهدف إيران نفسها، ما يستدعي المزيد من الأسئلة عطفاً على مسألة سوء التقديرات. هل ما حصل من اعتداءات إسرائيلية على طهران وبيروت واغتيال قائدين كبيرين يندرجان ضمن هذا التوصيف أم أن هناك قطباً مخفية؟  لا يمكن الإجابة بطريقة جازمة، وتبقى الإجابة عن هذا الأمر معلقة بانتظار تنفيذ محور المقاومة الرد ومعاينة نتائجه. في كل الأحوال، حفلت الأشهر العشرة المنصرمة وما سبقها بعدد من التقديرات الإسرائيلية الخاطئة، بدءاً من تقدير شعبة الاستخبارات العسكرية في الجيش الإسرائيلي بارتداع حماس قبل السابع من أكتوبر، مروراً باستهداف القنصلية الإيرانية في دمشق. يبقى السؤال عن الاعتداءات الأخيرة هو الأبرز، لكون تداعياتها ما زالت حاضرة بقوة لدى كل شعوب المنطقة وقادة دول العالم، وباعتبار أن نتائجها مرشحة للتمدد مستقبلاً، فهل كان استهداف طهران وبيروت واغتيال قائدين كبيرين في محور المقاومة هو عبارة عن تقديرات إسرائيلية خاطئة، أم حسابات تنطلق من القدرة على تحمّل كلفة هذه الخطوات مقابل جدواها، أم أن هذه الخطوة تنم عن محاولة تصعيد التوتر وتوريط الأميركيين في الحرب بما ينسجم مع أهواء نتنياهو الساعي إلى حسم الصراع استناداً إلى اندفاعة 7 أكتوبر؟ في سياق البحث عن أسباب قوة نتنياهو وقدرته على ابتزاز الإدارة الأميركية أو التملص من ضغوطها، تبدو السردية التي تعمل على تنظيم الوقائع انطلاقاً من الظروف الحاكمة في واشنطن قبل تل أبيب متماسكة. توصف الإدارة الأميركية الحالية بأنها من أضعف الإدارات التي مرّت على البيت الأبيض في التعامل مع الشؤون الخارجية. ظروف الانتخابات الرئاسية توفّر، انطلاقاً من هذه السردية، أوراق قوة في يد نتنياهو؛ الرجل الذي يُجيد فك شيفرة معادلات السياسة الداخلية الأميركية. كما أن الأخير يستفيد من إمساكه بخيوط اللعبة داخل إسرائيل، بحيث يجعل أي ضغط عليه يُصور بأنه إضعاف لإسرائيل التي تخوض وفق أدبياته حرباً وجودية.  انطلاقاً من هذه السردية، لا داعي إذاً إلى الاستعانة بأسباب غير مرئية في سبيل فهم المحددات التي تحكم العلاقة بين نتنياهو والبيت الأبيض، بيد أن هذه السردية يشوبها بعض الخلل عندما نصل إلى لحظة التوتّر الحالية المفتوحة على احتمالات التصعيد، بما فيها الحرب الشاملة التي لا مصلحة لواشنطن بالوصول إليها والانخراط فيها. وبالتالي، فإن السؤال البديهي الذي يفرض نفسه وسط القطع العسكرية الأميركية المحتشدة يتمحور حول المفاضلة التالية: هل العوامل سالفة الذكر، ومنها ظروف الانتخابات الأميركية، أكثر أهمية من المصالح الأميركية العليا؟ في هذه الحالة، هل يمكن أن نصدّق أن أقوى دولة في العالم عاجزة عن لجم ربيبتها لو وصلت الأمور إلى المسّ بمصالحها وبأمنها القومي وبخططها المستقبلية المعدة مسبقاً لمواجهة القوى الصاعدة في العالم؟ \n25 اب 13:09\n \n25 اب 09:54\n نعود من جديد إلى الدائرة الرمادية من الغموض، ذلك أن الجواب لا يستقيم على قاعدة إما أسود وإما أبيض. هنا، ثمة مروحة واسعة من الاحتمالات والمسارات التي تتقاطع عند سؤالين مركزيين: ماذا يريد نتنياهو؟ وماذا تريد الولايات المتحدة؟  يتفرّع من ذلك الكثير من الأسئلة المرتبطة بمسلسل الأحداث، ومن ذلك: هل جرت الاستهدافات الأخيرة التي خرقت كل الخطوط الحمر بمعزل عن علم واشنطن ورغبتها، كما زعمت، أم بالتنسيق والتعاون مع بعض الجهات الأمنية في الولايات المتحدة، كما ألمحت أطراف من محور المقاومة؟ وهل يمكن أن تكون العمليتان قد تم تنفيذهما انطلاقاً من تقديرات بأنهما سوف تؤديان إلى وضع يمكن السيطرة عليه لاحقاً؟ بالعودة إلى السردية السابقة التي تشخّص محددات العلاقة بين نتنياهو والبيت الأبيض، فإن ما يقابلها من معطيات ووقائع يجعلها تترنّح قليلاً من دون أن تسقط نهائياً، ذلك أن دعم الإدارة الأميركية وانحيازها إلى نتنياهو وقراراته طغيا على مجمل مقاربتها تجاه الحرب على غزة. في ما خلا بيانات شكلية حول ضرورة إدخال المساعدات إلى غزة وتحييد المدنيين، لم ينجم التدخّل الأميركي عن أي نتيجة تذكر في تخفيف معاناة الغزيين أو وقف الحرب، كما لم تلتزم إسرائيل بأي دعوة إلى الامتناع عن عدم اجتياح محور فيلادلفيا أو مدينة رفح، فيما آل إرجاء تسليم أسلحة ذات قدرات تدميرية كبيرة، أثار بسببها نتنياهو زوبعة ضد جو بايدن، إلى إقرار صفقات أسلحة نوعية تفوق ما سبق أن حجبه بايدن، علماً أن وسائل إعلام إسرائيلية ذكرت حينها أن الأميركيين يخشون من أنه إذا تم تحرير شحنات السلاح المُجمدة فإن ذلك قد يشجع نتنياهو على فتح معركة في الشمال. فوق ذلك، عندما أقدم نتنياهو مراراً على تعطيل صفقة تبادل الأسرى باعتراف وزير الأمن يوآف غالانت وبعض الجهات الأمنية والعسكرية، قامت الإدارة الأميركية بتحميل المسؤولية عن تعطيل المحادثات لحركة حماس. الأهم أن الإدارة الأميركية رابطت على امتداد أشهر من بداية \"طوفان الأقصى\" عند موقف معلن مفاده أن وقف الهجمات الإسرائيلية على قطاع غزة المحاصر \"لن يكون الحل الصحيح، وأن هذا سيفيد حركة حماس\". الآن، بعدما وصلنا إلى حافة المواجهة الإقليمية، بات خطاب البيت الأبيض يركّز على أن الوقت حان لإنهاء الحرب. يمكن رصد مثل هذه التصريحات بدءاً من بداية شهر حزيران/يونيو المنصرم، فهل اقتنعت الإدارة الأميركية جدياً بذلك هذه المرة تجنباً للأسوأ أم أننا نشهد مناورة جديدة؟ جديد مواقف البيت الأبيض أن بايدن تعهد بوقف الحرب على غزة قبل مغادرته البيت الأبيض بعدما عبّر عن مخاوفه من وجود خطر حقيقي لنشوب حرب إقليمية في الشرق الأوسط. حفلت الأشهر الفائتة بعدد من الإشارات إلى نيات نتنياهو التي تدرّجت من رغبته في إطالة أمد الحرب وصولاً إلى توسيعها في المنطقة. سبق أن صرّح الأخير مراراً بأنه غير مستعد لوقف الحرب في غزة، مشدداً على ما سمّاه تحقيق \"النصر المطلق\"، الأمر الذي عدّه سياسيون وأمنيون إسرائيليون وصفة لاستمرار الحرب. أما بخصوص الوضع عند الحدود مع لبنان، فقد أعلن أنه ليس مستعداً لبقاء الوضع على حاله. تركّز بعض التحليلات، ومنها قراءات صادرة من داخل إسرائيل، على سعي نتنياهو إلى جرّ الولايات المتحدة نحو حرب إقليمية، على اعتبار أن هذا الأمر يوفّر له المزيد من الوقت ومخرجاً من متاهة الحرب على غزة، عدا عن فرصة سانحة في رأيه وفّرتها ظروف السابع من أكتوبر، قد لا تتكرر في المستقبل المنظور، وهذا الرأي تشاركه فيه مجموعة من المستويين السياسي والعسكري. في حواره مع مجلة \"تايم\" منذ أكثر من أسبوع، ذكر نتنياهو أن هجوم السابع من أكتوبر/تشرين الأول الماضي كان بمنزلة بيرل هاربر بالنسبة إليه، كما قارن نفسه بجورج دبليو بوش بعد هجمات الحادي عشر من سبتمبر/أيلول. في هذا الإطار، سبق أن عكس تقرير نشرته مجلة \"بوليتيكو\" خلال شهر شباط/فبراير الماضي قلق الرئيس الأميركي من نية نتنياهو جرّ واشنطن إلى حرب شاملة. في أواخر شهر حزيران/يونيو الماضي، قال الرئيس التركي رجب طيب إردوغان إن \"إسرائيل\" التي دمرت غزة يبدو أنَّ أنظارها تتجه الآن إلى لبنان، والقوى الغربية تدعمها في الكواليس، مشيراً إلى أن حرباً أخرى بين \"إسرائيل\" وحزب الله قد تتحول بسهولة إلى حرب إقليمية، ووصف نتنياهو بأنه مريض عقلي، وبأن مخططاته لتوسيع الحرب في المنطقة ستقود إلى كارثة. مصر والأردن حذّرتا نهاية الشهر الماضي عقب حادثة مجدل شمس من أخطار فتح جبهة حرب جديدة مع لبنان، فيما قال وزير الخارجة الروسي سيرغي لافروف، في الشهر نفسه، إن إسرائيل تعمل على تصعيد الحرب في المنطقة وإقحام الولايات المتحدة في حرب شاملة مع إيران وقوى المقاومة. خلال شهر حزيران/يونيو، عبّر أمين عام الأمم المتحدة أنطونيو غوتيريش عن قلق إزاء خطر حقيقي من اتساع نطاق الصراع في الشرق الأوسط، كما صدرت تعبيرات مماثلة عن مفوض السياسة الخارجية في الاتحاد الأوروبي جوزيب بوريل الذي حذّر من خطر توسّع الحرب في لبنان، وعن وزيرة خارجية ألمانيا. خلال الفترة نفسها، قال مسؤول أميركي لـ\"سي أن أن\" إن إسرائيل أوضحت أنها تستطيع تنفيذ حرب خاطفة، لكن واشنطن حذرتها من أنها قد لا تكون قادرة على ضمان أن تظل محدودة. شهد الإعلام الإسرائيلي، وكذلك تصريحات وآراء مجموعة معتبرة من السياسيين والخبراء الإسرائيليين، ما يؤكّد هذا الاتجاه. تصاعدت حدة التوتّر في الأسابيع الأخيرة بين وزير الأمن يوآف غالانت ونتنياهو على خلفية إبرام صفقة المخطوفين، من بين أمور أخرى، وهي الخطوة التي تعتبرها واشنطن مقدمة ضرورية لوقف الانزلاق إلى حرب أوسع مع جبهات الإسناد. يمثل غالانت وجهة نظر المؤسسة العسكرية والأمنية التي سعت منذ أشهر إلى التعبير عن مخاوفها من توجهات نتنياهو القائمة على اعتبارات سياسية داخلية أكثر من تعبيرها عن مصلحة الأمن القومي الإسرائيلي. في هذا الصدد، أوضح رئيس الحكومة الإسرائيلي السابق إيهود أولمرت أن نتنياهو لا يريد إعادة \"المخطوفين\"، ولا يريد الوصول الى صفقة، والسبب، في رأيه، أن الأخير يعتقد أنه عندما تنفجر الصفقة يستطيع الاستمرار بهذه الحرب من دون دفع الأثمان السياسية التي يريد تجنبها. من داخل بيت نتنياهو تأتي شهادة أخرى توضح مراميه. في حوار نشرته صحيفة \"معاريف\" خلال شهر حزيران/ يونيو الماضي مع شخصية \"مخضرمة\" من حزب الليكود عملت بشكل وثيق مع نتنياهو سابقاً، أوضحت تلك الشخصية التي كتم الصحافي صاحب المقال هويتها، أن نتنياهو يسعى إلى تأجيل الانتخابات الإسرائيلية المقررة عام 2026 من خلال تغييرات داخلية ستغير وجه إسرائيل، ويسعى إلى ضمان بقائه في السلطة لخمس سنوات إضافية. وأوضحت تلك الشخصية أن لنتنياهو هدفين: أولهما جر الصراع في الشمال إلى مرحلة الغليان، والآخر هو التشاجر مع بايدن وخدمة ترامب، على أمل أن يمنح الأخير نتنياهو بعد فوزه حرية القيام بحرب شاملة مع لبنان، وهي حرب ستستمر، في رأيه، لمدة طويلة وستؤدي إلى منع أي احتمال لإجراء الانتخابات.  هذه التوجهات، في حال صحّت، تنطوي على مخاطر لا يُستهان بها تمسّ مناعة المشروع الصهيوني وتهدّد وجوده بقدر ما تهدّد محور المقاومة. لهذا السبب، ما فتئت شخصيات اعتبارية وموزونة داخل منظومة العدو تحذّر من تبعاتها ومن ضرورة كبحها قبل فوات الأوان. في هذا الإطار، رأى رئيس الوزراء السابق إيهود باراك عبر مقال نشر في صحيفة \"هآرتس\" في حزيران/يونيو الماضي أن المطلوب الآن هو التوصل إلى اتفاق فوري لإعادة الأسرى الإسرائيليين إلى ديارهم حتى على حساب الالتزام بإنهاء الحرب. وحذّر باراك من أنه إذا سُمح للحكومة الحالية بالبقاء في السلطة، فإن إسرائيل لن تجد نفسها عالقة في غزة فحسب، بل ستجد نفسها أيضاً على الأرجح \"في حرب شاملة مع حزب الله في الشمال، وانتفاضة ثالثة في الضفة الغربية، وصراع مع الحوثيين في اليمن والميليشيات العراقية، وبالطبع صراع مع إيران نفسها\". تعليقاً على ذلك، شدّد الكاتب الأميركي المرموق توماس فريدمان على أن على الولايات المتحدة أن تقلق من هذا التحذير، لأنه \"وصفة\" لجرها إلى حرب في الشرق الأوسط لمساعدة إسرائيل، وهو ما سيكون في رأيه بمنزلة حلم روسي وصيني وإيراني يتحقق. في النهاية، يبقى كلّ شيء مرهوناً بمعادلات القوة. المشهد الحالي المزدحم بالقطع الحربية في مياه المنطقة ويابستها بقدر ما يدلّ على تأزيم وتصعيد، فإنه يحمل معه بالقدر نفسه مؤشرات انفراج. تنقل وسائل اعلام إسرائيلية عن مسؤولين أمنيين إسرائيليين في الساعات الأخيرة قولهم لنتنياهو إن عليه الاختيار بين صفقة أسرى أو حرب إقليمية. تبقى الكلمة الفصل للولايات المتحدة نظراً إلى قدرتها على لجم إسرائيل، خصوصاً إذا ما وصلت الأمور إلى حافة انفجار إقليمي، في وقت تدلّ معظم المؤشرات على أن مصلحتها تقتضي لجم هذا الاندفاع لمجموعة أسباب، رغم تحذير بعض من يدور في فلك محور المقاومة من عدم الركون والاطمئنان إلى هذا التشخيص انطلاقاً من وجود توجّه لدى الدولة العميقة في واشنطن بالذهاب إلى خيار الحرب الخارجية لأسباب عدة، منها تفادي وصول دونالد ترامب إلى السلطة، علماً أن هذا المنطق يحتاج إلى دعائم، ويصعب أن يصمد أمام المعطيات المقابلة. في هذا الإطار، يبرز كلام السيد حسن نصر الله خلال حفل تأبين الشهيد فؤاد شكر عندما رأى أن \"حساب العدو للذهاب إلى حرب واسعة هو قرار صعب ومعقّد والأمور ليست بهذا التبسيط\". هذا الرأي تعزّزه، كما سبقت الإشارة، آراء مجموعة من النخب الإسرائيلية، منها رأي رئيس شعبة العمليات السابق إسرائيل زيف الذي يقول إن الانجرار إلى معركة في الشمال ليس في مصلحة إسرائيل، وأن الفشل في حرب واسعة النطاق ضد حزب الله سيترك \"إسرائيل\" في وضع أسوأ من الوضع الحالي، وأن الدخول في حرب مع لبنان يأتي في أسوأ وقت ممكن لإسرائيل. الخلاصة التي توصّل إليها اللواء في الاحتياط إسحاق بريك في هذا السياق ليست أسوأ ما قيل حول نتائج أي مغامرة تجاه لبنان. يقول: \"إذا دمرنا لبنان، فسيدمرون لنا غوش دان. لا يجب أن نكون ساذجين\". \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "آموس هوكستين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جون كيربي",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "وبيروت",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "القنصلية الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "وبيروت",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو الساعي",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليون",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تايم",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بيرل هاربر",
            "type": "LOC"
        },
        {
            "entity": "بجورج دبليو بوش",
            "type": "PER"
        },
        {
            "entity": "بوليتيكو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "رجب طيب إردوغان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "مجدل شمس",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "سيرغي لافروف",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أنطونيو غوتيريش",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "جوزيب بوريل",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "ونتنياهو",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إيهود أولمرت",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بيت نتنياهو",
            "type": "LOC"
        },
        {
            "entity": "حزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لنتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إيهود باراك",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحوثيين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والميليشيات العراقية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "توماس فريدمان",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "فؤاد شكر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل زيف",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسحاق بريك",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غوش دان",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}