{
    "id": "66ce07e7fba249e26d0c0d4f",
    "title": "أطفال من جنين: الاحتلال قتل أصدقاءنا وخنق أحلامنا",
    "full_text": "الحركة العالمية للدفاع عن الأطفال تتحدث عن واقع الأطفال في مخيم جنين جراء ممارسات الاحتلال اليومية من قتل واعتقال واقتحامات وإقامة حواجز عسكرية وغيرها الكثير من الانتهاكات. وثقت الحركة العالمية للدفاع عن الأطفال واقع عدد من الأطفال في جنين، المحافظة الأكثر استهدافاً من قبل قوات الاحتلال من حيث الاقتحامات وعدد الشهداء. وأشارت الحركة إلى أنّ من بين 17 طفلاً شهيداً منذ بداية العام الجاري، هناك 6 أطفال من محافظة جنين، إضافةً إلى استخدام أطفال دروعاً بشرية، واحتجاز آخرين لساعات طويلة في منازلهم واستخدامها ثكنات عسكرية ونقاط قنص ومراقبة خلال اقتحامات المدينة ومخيمها، الأمر الذي أثر في الأطفال بشكل كبير. وأكّدت الحركة العالمية للدفاع عن الأطفال أنّ ممارسات قوات الاحتلال من قتل واعتقال واقتحامات وإقامة حواجز عسكرية وغيرها الكثير من الانتهاكات، أدت إلى تدهور واقع الأطفال في فلسطين، وأثرت بشكل سلبي في حصولهم على حقوقهم، إضافةً إلى أنَّ الآثار النفسية للانتهاكات الإسرائيلية تظل باقية في نفوس الأشخاص الذين تعرضوا للأذى أو الضرر المباشر. \nاليوم 19:14\n \nاليوم 17:02\n وقال الطفل ي. أ (17 عاماً) للحركة العالمية للدفاع عن الأطفال، إنّ الاحتلال اقتحم المخيم خلال توجهه مع زميله محمود السعدي (17 عاماً) إلى المدرسة صباحاً، وبدأ بإطلاق النار من جميع الجهات، فهرب كل منهما في طريق، ليُفاجأ بعدها بأن زميله استشهد (21-1-2022)، مضيفاً: \"كنا نخطط سوياً أن نتخرج من المدرسة وندرس معاً في الجامعة، لكن ذلك كله تحطم. أصبحت أكره المدرسة وطريقها\". أما الطفل و. ز (16 عاماً)، فقال: \"اقتحامات الاحتلال للمخيم أصبحت روتيناً. قوات الاحتلال تدخل في أي وقت. لذلك، لم أعد أستطيع الخروج من المنزل، وأخاف من مداهمات الجيش خارج المنزل. اعتدت الخروج ولقاء الأصدقاء في أزقة المخيم حيث لا مكان للهو أو اللعب، فما بالك عندما يكون الخروج من المنزل أمراً يهدد حياتي. أصبحت تفاصيل حياتنا منحصرة بالحفاظ على الحدود الدنيا من الحياة بالحيطة والحذر والترقب والتوتر\". الأمر نفسه تحدث عنه الطفل م. ن (17 عاماً)، قائلاً: \"في كل اقتحام، يكون هناك شهداء وإطلاق نار وتدمير بيوت وتخريب ممتلكات. الرصاص اخترق جدران منزلنا. يلاحقني الخطر وأنا في فراشي. وعندما أريد التنقل داخل المنزل، أضطر إلى الزحف على بطني خوفاً من رصاص قناص أو رصاصة طائشة. الموت أرحم من هذا الخوف والقلق. منذ أكثر من عام، لا أستطيع النوم بشكل طبيعي أو لساعات كافية. أحياناً أستيقظ على صوت الرصاص والانفجارات، وأحياناً أخرى أستيقظ بفعل الكوابيس. لم أعد أفرق بين الحلم والحقيقة\". أما الطفل ر. ع (15 عاماً)، فأشار إلى أن المخيم \"أصبح مملوءاً بصور الشهداء. وخلف كل شهيد هناك حكاية وذكريات. شاهدت من نافذة المنزل شباناً أصيبوا برصاص الاحتلال وتركوا ينزفون حتى فارقوا الحياة\". وأضاف: \"شاهدت جثامين شهداء محترقة بالكامل. أصبحت أخشى من التحرك حتى في المنزل. كنت فيما مضى أكره الليل بسبب الاقتحامات المتكررة، لكنني الآن أكره اليوم كله. كان المخيم ضيقاً فيما مضى. ومع ضيقه، كان يتسع لنا ولأحلامنا ولأصدقائنا، لكنه الآن ضاق إلى حدوده الدنيا. لقد اختنقت أحلامنا\". وقال في حديثه: \"الاحتلال يخنقنا مع كل اقتحام يستشهد فيه صديق ما. حتى أيامنا كتلاميذ عاديين أصبحت عبئاً فظيعاً. المخيم والشارع والمدرسة ملأى بذكرياتنا مع أصدقاء شهداء\". وأضاف: \"لقد قتلت قوات الاحتلال أستاذنا جواد بواقنة. كان أقرب أستاذ إلينا. كان يبعث فينا النشاط والأمل عبر نشاطاته وحركته الدائمة المفعمة بالحيوية، وكان له قدرة فائقة على دعمنا نفسياً في ظل هذه الظروف التي يشهدها المخيم. واليوم، فقدنا أحد أهم مصادر الدعم النفسي. باتت المدرسة ذكرى أليمة لأحبائنا، ونحن نحاول ما استطعنا البعد عنها\". وفي واحد من اقتحامات مخيم جنين، حاصرت قوات الاحتلال الإسرائيلي منزلاً واقتادت الأب بعيداً من زوجته وطفلتيه تولين (عامان) ومسك (عام). وقد أرغم جنود الاحتلال الأم وطفلتيها على المكوث في إحدى غرف المنزل التي استخدموها نقطة للمراقبة وإطلاق النار وللصواريخ المحمولة على الكتف، معرضين حياة العائلة لخطر شديد. والد الطفلتين قال للحركة العالمية للدفاع عن الأطفال إنّ سلوك طفلتيه تغير جذرياً بعد هذه الحادثة، وخصوصاً تولين التي تحولت من طفلة نشطة وكثيرة السؤال إلى طفلة منزوية ملاصقة لوالدتها ومشتتة، تخاف من أي صوت أو حركة، عدا عن الكوابيس المتكررة ونوبات البكاء التي تصيبها. \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:54\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "محمود السعدي",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جواد بواقنة",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "تولين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}