{
    "id": "66ce07e8fba249e26d0c15f9",
    "title": "تعزيز الاستيطان في الضفة الغربية.. كيف تنعكس حالة الاشتباك المتصاعدة على القرار؟",
    "full_text": "قرار الاحتلال الإسرائيلي بتسريع وتيرة الاستيطان في الضفة الغربية عبر إلغاء عدة مراحل كان يمر عبرها التصديق على بناء المستوطنات، يُلقي بتأثيره المباشر على حالة الاشتباك في الضفة ودورها في التصدي لممارسات الاحتلال ومشاريعه. أثار قرار مصادقة حكومة الاحتلال الإسرائيلي برئاسة، بنيامين نتنياهو، الأحد، على قانون يختصر مراحل المصادقة على الاستيطان في الضفة الغربية من 6 مراحل إلى 2 فقط، موجةً من الغضب الفلسطيني والإدانات الفلسطينية والدولية. وينص هذا القرار على اقتصار مصادقة الحكومة على البناء على مرحلتين فقط؛ الأولى للتخطيط، والثانية قبل قرار طرح العطاءات، حيث سيتم إلغاء الحاجة للمصادقة الحكومية على مراحل البناء الثلاث الأخرى، وفق وسائل إعلام إسرائيلية. وسيسمح القرار ببناء المزيد من الوحدات الاستيطانية، بحيث سيتمّ الترويج للبناء تقريباً من دون موافقة المستوى السياسي، وتكون الموافقة المبدئية على تصريح التخطيط تحت سلطة وزير مالية الاحتلال، بتسلئيل سموتريتش. وزاد القرار من طرح تساؤلاتٍ مُحقّة بشأن ما يمكن أن يؤثّر به تعزيز وتوسيع الاستيطان بهذا التغوّل الإسرائيلي الواضح، على تزايد حدّة الاشتباك في مدن وقرى ومخيمات الضفة الغربية، خصوصاً وأنّ حكومة الاحتلال تقدّم مثل هذه القرار كإنجاز باتجاه مزيدٍ من التهويد وسرقة الأرض الفلسطينية. وكانت وسائل إعلام إسرائيلية ذكرت أنّ وزير الخارجية الأميركي، أنتوني بلينكن، وبّخ رئيس الحكومة الإسرائيلية بسبب حنث نتنياهو بوعودٍ والتزامات كان قد قطعها على حكومته، وقُدّمت في الاجتماعات الإقليمية في العقبة وشرم الشيخ، من أجل الامتناع عن خطواتٍ تقوّض فرص \"حل الدولتين\"، كما أكّد الوزير الأميركي أنّ استئناف الاستيطان في مستوطنة \"حومِش\" يعارض \"وعداً بعدم إقامة مستوطنات جديدة\". يُذكر أن سلطات الاحتلال الإسرائيلي قامت، في كانون الثاني/يناير الماضي، بهدم أكثر من 130 مبنى فلسطينياً في الضفة الغربية المحتلة، وشمل ذلك مباني سكنية مموّلة من المانحين. وكان الأمين العام للأمم المتحدة، أنطونيو غوتيريش، دعا الاحتلال إلى وقف بناء \"المستوطنات الإسرائيلية غير القانونية\" في الأراضي الفلسطينية المحتلّة، وذلك بعد أن أدانها مجلس الأمن الدولي، في شباط/فبراير الماضي، لكن من دون إلزامية. وتعليقاً على ذلك، أوضح الخبير الفلسطيني في شؤون الاستيطان، صلاح الخواجة للميادين نت، أنّ قرار الاحتلال الأخير يأتي في إطار تصعيد وتيرة الاستيطان في مناطق الضفة الغربية، وانعكاساً لعملية تأدية الأدوار بين كلٍ من نتنياهو وسموتريتش وبن غفير، خصوصاً وأنّ سموترتيش كان يعمل على مخطّط يكون فيه على رأس وزارة كاملة تحت اسم \"وزارة الاستيطان\"، تجعل من كل وزارات الحكومة تعمل في خدمتها بشكل علني. ولفت الخواجة إلى أنّ ما أُخذ اليوم من قرار بأن يكون سموتريتش هو المرجعية لاختصار عمليات الإعلان عن بناء المستوطنات، يُعتبر بديلاً عن سير العملية ضمن إطار المرحلية المُتّبعة، وهي التخطيط، ومن ثمّ تقديم لجنة البناء والتخطيط الهيكلي، ثمّ الموازنات المالية وطرح العطاءات، ليتمّ اختصارها في خطوتين هما إقرار الموازنة المالية والإعلان عن العطاءات. \nاليوم 20:16\n \nاليوم 19:41\n كما أكّد الخبير الفلسطيني أنّ هذا القرار يعتبر إسراعاً باتجاه التنفيذ المباشر، وتحويلاً للجان الاحتلال المختصة بالاستيطان إلى لجانٍ عملية تنفيذية، وتجاوزاً لمرحلة مراجعة طبيعة وحالة الأراضي ومصادرتها، أي أنّه أينما سيكون هناك إعلان عن وحدات استيطانية سيتم إقرارها والإعلان عن عملية البناء فوراً. وأكد الخواجة أنّ هذا القرار يعكس موجةً من محاولات حل المشاكل الداخلية الإسرائيلية على حساب الشعب الفلسطيني، وإخراج نتنياهو من أزمة وملفات الفساد التي تطارده ويعاني منها بشدّة في الفترة الأخيرة. واعتبر الخواجة القرار تطوراً خطيراً وإعلاناً عملياً ورسمياً لتسريع عمليات الضم الاستيطاني، وأنّه بمثابة فصل جديد من عمليات الاستيطان، الأمر الذي سيخدم شطب أي إمكانية للحديث عن عاصمة فلسطينية في مدينة القدس المحتلة. ولفت إلى \"أنّنا اليوم أمام حالة هستيرية بالمعنى السياسي لقرارات الاحتلال، وبالمعنى التنفيذي الاستيطاني الساعي لكسب المستوطنين الذين يعيشون في مناطق الضفة المحتلة واستمالة أصواتهم\". وأشار الخواجة إلى أنّ \"الضغط الدولي على الاحتلال لإيقاف الاستيطان\" في الضفة الغربية لا يعدو أن يكون شكلياً، مؤكّداً أنّ الموقف الدولي لا يتجاوز كلمات التنديد والإدانة والرفض، وذلك من دون أخذ أي خطوة فعلية واحدة ضد ممارسات الاحتلال، معتبراً \"أنّنا أمام أزمة إحراج للمجتمع الدولي بهدف اتخاذ قرارات واضحة وصريحة لمواجهة الاحتلال\". وشدّد الخبير الفلسطيني على أنّه يجب ألّا تتمّ المراهنة على المنظمات الدولية، وأنّه يجب الرهان على تبنّي استراتيجية كفاحية عمادها الرئيسي تصعيد المواجهة والمقاومة مع الاحتلال، والإعلان رسمياً عن خطوات تراكمية تعبوية نضالية تصعيدية لتعزيز تكامل الجهود في مواجهة الاحتلال على كل الأرض الفلسطينية. وفي السياق، أكّد الباحث الفلسطيني المختص في الشأن الإسرائيلي، جمعة التايه، للميادين نت، أنّ المؤسسات الأمنية والعسكرية الإسرائيلية تعتبر الاستيطان في الضفة الغربية ركيزةً أساسية لاستمرار توسّع المشروع الاستيطاني الصهيوني ككل، لذلك لديها الاستعداد أنّ تدفع كلفة محاولة تثبيت هذا الملف وتقدّمه. وأكّد التايه أنّ الضفة الغربية هي مكان غير آمن للاستيطان، وأنّ أمن المستوطنين فيها يتعرّض لحالةٍ من المد والجزر، كما أنّ انعدام أمنهم زاد بعد معركة \"سيف القدس\" عام 2021، حيث تشهد مدن الضفة ومخيماتها حالةً ثورية مسلحة ناهضة تتمثل في العمليات وفي المواجهة والتصدّي المسلح، وفي تشكيل الكتائب والمجموعات المقاومة التي بدأت بكتيبة جنين وتشكيل مجموعة عرين الأسود وغيرها من التشكيلات التي توجد اليوم في معظم مناطق الضفة الغربية. ولفت إلى أنّ الاحتلال يدرك حاجته إلى التخفيف من حالة الاشتباك والعمليات في الضفة، خصوصاً وأنّه يعتبر أنّ الضفة هي الخاصرة الرخوة بالنسبة لجيشه ومستوطنيه، وأنّها عمقٌ أمني استراتيجي للمدن المحتلة عام 48، وذلك نظراً للمساحة الضيّقة لفلسطين المحتلة ككل، مما يعني أنّه سيواصل محاولته تفكيك وإضعاف المقاومة فيها، مما يتطلب من الحالة المقاومة مزيداً من مواكبة مستوى التحدي. ودعا التايه المقاومة الفلسطينية بكلِّ أشكالها وأساليبها إلى أن تستدعي تفعيلاً لوحدةٍ فلسطينية ميدانية حقيقية بين مختلف الفصائل الفلسطينية، وذلك كركيزةٍ أساسية لمواجهة الاستيطان والاحتلال، موضحاً أنّ الوحدة تمثّل قانوناً للانتصار، وأنّ تفعيل المقاومة بمختلف أدواتها يحقّق مشاغلةً للاحتلال، مما يعيق مخططات وبرامج الاحتلال ومشاريعه الاستيطانية. يُذكر أنّ وسائل إعلامٍ إسرائيلية تحدّثت، الثلاثاء، عن تواصل تصعيد الفلسطينيين لعملياتهم ضدّ \"جيش\" الاحتلال والمستوطنين في الضفة الغربية، متناولةً نجاح هذه العمليات في مقابل الفشل في احتوائها.  وذكر المسؤول السابق في \"الشاباك\" (جهاز الأمن الإسرائيلي)، دفير كاريف، أنّ \"ما تواجهه آليات الجيش الإسرائيلي من عبوات ناسفة في الطرقات في منطقة جنين يُذكّر كثيراً بما واجهناه في لبنان\". وتعكس المواجهات المستمرة في الضفة الغربية، والتصدي المسلّح لاقتحامات قوات الاحتلال لمدنها، قلقاً كبيراً على قادة الاحتلال في المستويين الأمني والسياسي، كما تمثّل قضيةً ملّحة بالنسبة إلى كيان الاحتلال، والتي تقوم بسلسلة من الإجراءات لإحكام القبضة على المنطقة التي وصفها تقرير سابق لمعهد الأمن القومي بأنّها \"تهديد خطير\". ويتنامى شبه إجماعٍ على أنّ الضفة الغربية تشكّل خطراً وتحدياً كبيراً أمام الاحتلال، مما دفع بمسؤولي تقدير الحالة والبحث لدى مؤسسات الاحتلال إلى وضع التحدي الأمني في الضفة الغربية في مقدمة التهديدات الأمنية الخطيرة التي تواجهها \"إسرائيل\"، وهو الذي جاء واضحاً في مؤتمر \"هرتسيليا للأمن القومي الإسرائيلي\" في نسخته الأخيرة، وذلك في ظل تزايد العمليات الفلسطينية، والإرادة الشعبية لمناهضة الاحتلال، والدعوات المستمرة إليها.  تُعزّز مخاوف الاحتلال مِن حقيقةٍ يدركها الشعب الفلسطيني ومقاومته اليوم، وهي أنّ الحفاظ على دعم المقاومة بكلّ أشكالها في الضفة الغربية، وتصعيدها، كفيلٌ بأنّ يوجّه ضربةً لمشروع الاحتلال الإسرائيلي الاستيطاني بمجمله، وأنّ تحويل الضفة الغربية لساحةِ عملياتٍ عسكرية نوعية مستمرة التطوير، يُعتبر إمعاناً في استنزاف أمن الاحتلال. \n25 اب\n \nاليوم 13:30\n \n25 اب\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الأرض الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "العقبة",
            "type": "LOC"
        },
        {
            "entity": "وشرم الشيخ",
            "type": "LOC"
        },
        {
            "entity": "سلطات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أنطونيو غوتيريش",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلّة",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "صلاح الخواجة",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "وبن غفير",
            "type": "PER"
        },
        {
            "entity": "سموترتيش",
            "type": "PER"
        },
        {
            "entity": "وزارة الاستيطان",
            "type": "ORG"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الضفة المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأرض الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "جمعة التايه",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "للمدن المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "دفير كاريف",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هرتسيليا للأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}