{
    "id": "66ce07ebfba249e26d0c29c0",
    "title": "من جو بايدن إلى كامالا هاريس... \"استنساخ أيديولوجي\" والإبادة مستمرّة",
    "full_text": " كانت كامالا من المؤيدين المتحمسين لفظائع الإبادة الجماعية التي ارتكبها بايدن في غزة على مدى الأشهر الماضية. ولا شك في أنها ستبني حملتها في حال انتزعت الترشيح حول وعود مواصلة دعم \"إسرائيل\". تنفّس كثيرون الصعداء في الولايات المتحدة، خصوصاً في الحزب الديمقراطي الذي أرهقته النقاشات الصاخبة خلال الأسابيع الأخيرة حول مصير الرئيس العجوز. لقد تخلّى جو بايدن عن تعنّته العبثي وقناعته الراسخة بأنّه خير مرشّح في مواجهة التسونامي الترامبي، فقرر الانسحاب من السباق الرئاسي لأميركا.  منذ أشهر والعالم كلّه يسأل: ما هذه \"الجرصة\"؟ كيف لأميركا أن تقبل ببقاء هذا العجوز المسكين الذي تتضاءل إمكاناته العقليّة، وتتراجع قدرته على التذكّر والتركيز، وتتفاقم مشكلاته العصبيّة يوماً بعد آخر؟ كيف له ألا \"|يحسّ على دمه\" ويترك السلطة، ويمضي للاستمتاع بما تبقى له من وقت في دارته المطلّة على البحيرة في ويلمينغتون، أو حتى في منزله البحري في ريهوبوث، ولاية ديلاوير، على ضفاف الأطلسي، حيث اتخذ قرار اعتزاله أخيراً؟ علماً أن بايدن المسؤول المباشر عن الإبادة في غزة، وعن جرائم عدّة أخرى ضد الإنسانيّة، لا يستحق أي نوع من التعاطف والشفقة، ومن الجيّد أن يمضي أيامه الأخيرة معزولاً ووحيداً، وهو يعلم أنه مكروه ومحتقر من قبل الجميع في شتّى أنحاء العالم... ها هو ينسحب، على الأقل، من السباق الرئاسي لولاية مقبلة، وينعم بأيامه الأخيرة في البيت الأبيض، تاركاً مستقبل العالم بين أيدي آخرين، ربّما ليسوا أفضل منه بكثير، لكنّهم لن يكونوا أسوأ منه. ولعل غرابة هذه الإمبراطوريّة الغاربة تتجلّى ببلاغة في طريقة تعاطي الرأي العام والنخب على السواء مع قضيّة بايدن: هناك شبه إجماع اليوم على أن الرئيس الحالي لم يعد أهلاً لحكم أميركا للسنوات الأربع المقبلة، لكن يبدو أنّه ليس خرفاً بما فيه الكفاية كي يُمنع من حكم أميركا في الأشهر الخمسة أو الستة المتبقية! كان مشهد المناظرة البائسة بين جو بايدن وغريمه اللدود دونالد ترامب صادماً للكوكب أجمع. راح سكّان المعمورة يتفرّجون مشدوهين على المبارزة بين مرشّحين لقيادة القوّة العظمى التي تحكم العالم، وتتحكّم في اقتصاداته، وتسخّر لمصالحها الدول والأنظمة، وتستبيح حقوق الشعوب وثرواتها وحريّتها؛ مرشحّين يتنافسان على رئاسة أميركا: الأوّل مهرّج خرف والآخر شعبوي معتوه! بايدن الذي \"شتمه\" ترامب ناعتاً إيّاه \"بالفلسطيني\"، \"الفلسطيني الفاشل\" تحديداً ــ هو الذي أعطى روحه لـ \"إسرائيل\" ــ أفقدته المناظرة العتيدة الكثير من المؤيّدين والداعمين والحلفاء والأصدقاء داخل الحزب الديمقراطي، ولم يبق أمامه سوى أن يخرج من حالة الإنكار ويرضخ أخيراً... وكان الاجتماع الحاسم في دارته السبت الماضي، الذي تمخّض عن قرار التنحّي.  عظيم! تخلّصنا من الخرِف، بقي عندنا المعتوه! كأن أي شيء يمكن أن يتغيّر في أميركا بانتخابات رئاسيّة! إن لجهة التوجّهات الاجتماعيّة والإصلاحات الاقتصاديّة في الداخل أو لجهة السياسات الخارجيّة التي تكلّف شعوبنا أنهاراً من الدماء، ومئات المليارات المنهوبة بشكل أو بآخر، وانهيار آخر الآمال ببناء عالم أفضل وتحقيق التقدم والحرية والعدالة.  في مواجهة ترامب، أخرج بايدن المنسحب نائبته كامالا هاريس من قبّعته. خرجت من الظل، لتعيد شيئاً من الأمل إلى الديمقراطيين الذين انهارت معنويّاتهم في الأسابيع الأخيرة. والآن بات السؤال: كيف يمكن أن تصلح \"النائبة\" ما أفسده الرئيس المرهق؟ وإرهاقه ليس صحياً ونفسيّاً فقط، بل هو سياسيّ بشكل أساسي، فحملته الرئاسيّة لم تقلع فعلاً. إنّه يدفع ثمن الدعم غير المشروط لنتنياهو، ورفضه أداء أي دور لوقف الإبادة في غزة، وفشله في التعامل مع الانتفاضة الطلابية التي عمّت جامعات أميركا وشوارعها، وووجِهت بالاستخفاف والتجاهل، وبشتّى أشكال القمع والابتزاز والترهيب.  شكراً كامالا. ها قد عاد ممكناً التغلّب على ترامب الذي أهداه منافسه المتعب موقع الصدارة في الإحصاءات على أثر المناظرة الشهيرة، قبل أن تأتي محاولة الاغتيال الغريبة في بنسيلفانيا لتعبّد أمامه الطريق إلى البيت الأبيض، لكن ليكن معلوماً أن كامالا، نائبة رئيس جمهوريّة أميركا، عليها هي الأخرى أن تسارع إلى تحسين صورتها؛ فقد راكمت بدورها الأخطاء، واستجلبت الانتقادات، وسخر الإعلام من جملها العقيمة الجوفاء والكليشيهات التي ترددها بطريقة آلية، كمثل قولها المأثور الذي تردده في كل المناسبات وفوق كل المنابر: What can be, unburdened by what has been (ما يمكن أن يتحقق، متحرّراً من عبء ما تحقق).  ومع ذلك، فإن قرار الرئيس الحالي نقل المشعل إليها خلق مناخات من التفاؤل والإيمان بإمكانية تحقيق الأعجوبة وقطع طريق البيت الأبيض على المسخ الأشقر. كالعادة في الديمقراطيّات الاستعراضيّة، الصورة أهمّ من الجوهر: سوف تكون كامالا \"أول امرأة تدخل البيت الأبيض\" الذي فشلت ديمقراطيّة أخرى هي هيلاري كلينتون في دخوله... وإضافة إلى ذلك هي امرأة ملوّنة من أسرة مهاجرة (أمها عالمة هنديّة كانت مناضلة بارزة من أجل الحقوق المدنيّة، وأبوها جامايكي اعتنق العقيدة الماركسيّة)، أي أن كاميلا تبدو خليطاً (fusion بلغة الثقافة المعاصرة) يجلب الفأل الحسن. خلطة من ديمقراطيَّيْن تجرّعت منطقتنا أذيّتهما حتى الثمالة: ستستعير الجندر من هيلاري وزيرة الخارجيّة السابقة، ولون البشرة من باراك أوباما رئيس الجمهورية السابق!  لا يمكن القول، حتى الآن، إن ترشّح هاريس عن الحزب الديمقراطي محسوم... لا بد لوريثة بايدن المقترحة في السباق الرئاسي من أن تستكمل برنامجها وتقنع المانحين الذين يمولون حملتها، قبل أن يقرر مصيرها قرابة أربعة آلاف مندوب ديمقراطي سيجتمعون افتراضيّاً ابتداء من مطلع آب/أغسطس ليختاروا مرشّحتهم. وطبعاً، كونها نائبة الرئيس، من المفترض أن يرفع ذلك حظوظها في الفوز بالترشّح.  \nاليوم 00:06\n \n25 اب 10:06\n وإذا بالأميركيّين يستعيدون مناخات الإثارة، بعدما كانوا يستعدّون لحملة انتخابية مضجرة، ومن دون مفاجآت، بين مرشّحَيْن يعرفونهما جيّداً، وقد اختبروا كلاً منهما في سدّة الحكم... أما الآن، فيتوهّم كثيرون أن كامالا، في حال حصولها على هذا التفويض، ستقلب المعادلات وتخلق المفاجآت... والكثير من التشويق.  \"التشويق\" مضمون في أقل تقدير: ستكون مواجهة مسلّية وفيها \"أكشن\" بين مرشّحين كل شيء يفرق بينهما. امرأة ملوّنة من أصول مهاجرة لم تبلغ الستين، نشأت في أوساط المهاجرين، وتشرّبت السياسة في بيئتها منذ نعومة أظفارها، ورجل أبيض على مشارف الثمانين، وريث الثقافة المهيمنة والامتيازات الطبقيّة، يؤبلس الهجرة ويعتبرها طامة كبرى وخطراً محدّقاً بأميركا، وهو رجل أعمال ثري جاء إلى السياسة متأخّراً نسبياً.  ولا تغيب عن بالنا عنصريّة ترامب وذكوريّته وعلاقته الملتبسة والعدائيّة مع النساء. قبل أن نسأل إذا كان الأميركيّون جاهزين لإرسال امرأة، وامرأة ملوّنة، إلى المكتب البيضاوي في البيت الأبيض، علينا أن نسأل إذا كان ترامب سيوفّر منافسته في الانتخابات من صنوف العنصريّة وفنون التنمّر الذكوري؟ وهل \"يأكلها بلقمة\" والحالة تلك أم أن عدائيّة ترامب ستساهم في خلق حالة من التعاطف الشعبي مع ضحيّته، بصفتها \"ناجية\" من عنفه المعهود؟ في كل الأحوال، ستنطلق الآن \"ميكانيسمات\" الخديعة المعهودة لاستقطاب الناخبين اليائسين والقاعدة الديمقراطيّة، ولاسترضاء جيل الغضب الذي ولد من رحم السابع من أكتوبر. سيتوهّم كثيرون، داخل الولايات المتحدة وخارجها، أننا أمام مفترق طرق سياسي، وأن كامالا هاريس أيقونة ديمقراطيّة من شأنها أن تعيد نفَساً تقدميّاً إلى الحكم (هذا مشروع الديمقراطيين مبدئيّاً، أليس كذلك؟)، وأن تتمايز عن إدارة بايدن وتتجاوزها، وتأخذ مسافة من كيان الإبادة الاسرائيلي. وسيذكرنا بعضهم بتصريح يتيم لها تطالب فيه \"إسرائيل\" (بخجل) بوقف المجزرة في غزّة، في حين أنّ السيدة نائبة الرئيس جزء لا يتجزّأ من المعادلة القائمة، لا بل إنها تشكّل، بتعبير الصحافيّة الأسترالية كايتلين جونستون، \"استنساخاً أيديولوجياً دقيقاً\" لمعلّمها \"جينوسايد جو\" (حرفيّاً: \"جو الإبادة\")!  كما أشرنا أعلاه، من المفيد أن نتذكّر أن المرشحة الديمقراطية المحتملة تجرّ وراءها عدداً من الإخفاقات، بدءاً بموقفها من الهجرة: \"لا تهاجروا إلى الولايات المتحدة\"، قالت لفقراء أميركا الوسطى في أول رحلة رسميّة لها كنائبة للرئيس، وصولاً إلى رفض إدانة عنف الشرطة بحق الأقليّات العرقيّة، حتى لقّبت بـ Kamala the Cop (\"كامالا الشرطيّة\").  لقد كانت كامالا من المؤيدين المتحمسين لفظائع الإبادة الجماعية التي ارتكبها بايدن في غزة على مدى الأشهر الماضية. ولا شك في أنها ستبني حملتها في حال انتزعت الترشيح حول وعود مواصلة دعم \"إسرائيل\" وتمكينها من ممارسة \"حقّها في الدفاع عن النفس\"! وستواصل حرب بايدن في أوكرانيا، وسياسات الإدارة الحاليّة الاستفزازيّة والتصعيديّة تجاه الصين وروسيا، والعدائيّة المعلنة تجاه إيران. وستدعم الإدارة الجديدة كسابقاتها تعاظم الآلة الصناعيّة – العسكريّة الأميركيّة، واستمراريّة السياسات الاستعماريّة، واستباحة حقوق الشعوب وثرواتها في المنطقة العربيّة – الإسلاميّة، وفي أميركا اللاتينيّة والقارة السمراء وغيرها... ناهيك بمواصلة الجرائم البيئيّة التي دأبت الرأسمالية المتوحّشة على ارتكابها.  طبعاً دونالد ترامب في البيت الأبيض لن يكون أفضل. إذاً ما جدوى السباق؟ \"هذه المسرحيّة الغريبة ــ بتعبير جونستون ــ التي تنظّمها الولايات المتحدة مرّة كل أربعة أعوام\"، تحت مسمّى الديمقراطيّة، تحاول أن توحي لنا بأن الأمور لن تكون كما في السابق، وأن التغيير يلوح في الأفق، والإصلاحات آتية، والازدهار، وأن الشعب الأميركي قاب قوسن من تحسين مستوى معيشته، لكن منظومة الاستغلال لا تسمح بذلك طبعاً، ولا أميركا العميقة، ولا حراس الإمبراطوريّة ومصالحها الحيويّة.  بعد انتهاء \"المهرجان الديمقراطي\" إذاً، سيتواصل الاستغلال والظلم والاستبداد والقمع والجرائم البيئيّة، وتستمر الحروب، وتمضي آلة البروباغندا الفتاكة في خديعتها الكونيّة، وفي تزوير السرديّات وتضليل الناس، وتستأنف أميركا سياسات الهيمنة العسكرية والتكنولوجيّة، وتمضي الإمبريالية الأميركيّة في أبهى حللها للهيمنة على العالم. في النهاية، ما حدث في الأيام القليلة الماضية، ليس أكثر من عمليّة استبدال: لقد انسحب داعم للإبادة الجماعيّة، ليحل مكانه داعم آخر، وسط شعور بالرضا عن النفس وتمجيد للديمقراطية ـــ \"ديمقراطيّتنا\"، كما كتب أوباما بفخر في تغريدة تدين محاولة اغتيال ترامب! مع كامالا هاريس أو من دونها، أميركا ستبقى أبداً أميركا... في انتظار سقوط الإمبراطوريّة، بفعل تأكّلها وتناقضاتها وأزماتها وانفجارها من الداخل!  \nاقرأ للكاتب\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "ويلمينغتون",
            "type": "LOC"
        },
        {
            "entity": "ريهوبوث",
            "type": "LOC"
        },
        {
            "entity": "ديلاوير",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الفلسطيني الفاشل",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن المنسحب",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جامعات أميركا",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بنسيلفانيا",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "كامالا",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "هيلاري كلينتون",
            "type": "PER"
        },
        {
            "entity": "الحسن",
            "type": "PER"
        },
        {
            "entity": "هيلاري",
            "type": "PER"
        },
        {
            "entity": "باراك أوباما",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "الأميركيّون",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كايتلين جونستون",
            "type": "PER"
        },
        {
            "entity": "جينوسايد جو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أميركا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربيّة",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينيّة",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جونستون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوباما",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}