{
    "id": "66ce07e9fba249e26d0c1cdb",
    "title": "بايدن تعليقاً على مقتل الجنود الأميركيين: مررنا بيومٍ صعب في الشرق الأوسط",
    "full_text": "الرئيس الأميركي، جو بايدن، يعتبر أنّ الولايات المتحدة مرّت \"بيومٍ صعب في الشرق الأوسط\"، وذلك خلال حديثه عن الهجوم الذي استهدف القوات الأميركية في إحدى قواعدها في منطقة الحدود الأردنية السورية. تطرّق الرئيس الأميركي، جو بايدن، إلى الهجوم الذي تعرّضت له القوات الأميركية في منطقة الحدود الأردنية السورية، وتمّ باستخدام طائرةٍ مُسيّرة، وأسفر عن مقتل ثلاثة جنود أميركيين، إضافةً إلى جرح العشرات. وقال بايدن، خلال كلمةٍ له في جولةٍ انتخابية في ولاية كارولينا الجنوبية: \"لقد مررنا بيومٍ صعب الليلة الماضية في الشرق الأوسط، لقد فقدنا ثلاثة أرواح في هجومٍ على إحدى قواعدنا\"، ثم طلب الوقوف دقيقة صمتٍ وأضاف: \"وسوف نرد على ذلك\". وفي وقتٍ سابق أمس الأحد، صرّح بايدن في بيانٍ عقب إعلان واشنطن عن الهجوم، إنّ \"قلب الولايات المتحدة مثقل بمقتل 3 جنود في الهجوم على قواتنا شمال شرقي الأردن\"، مشيراً إلى أنّه \"يجري جمع المعلومات عن هذا الهجوم\". كما شدد الرئيس الأميركي على محاسبة جميع المسؤولين عن الهجوم، وأنّ ذلك سيكون \"في الوقت والطريقة اللذين نختارهما\". وبعد أن وصفت وزارة الدفاع الأميركية الهجوم بـ\"التصعيد الخطير\"، قال من جهته، وزير الدفاع، لويد أوستن، إنّه \"غاضب وحزين بعمق\" بسبب الوفيات التي أوقعها الهجوم، متعهداً بأنّ \"الضربة لن تمر دون رد\". \n25 اب\n \n24 اب\n واتهم أوستن، في بيان، ما وصفها \"الفصائل المدعومة من إيران\" بالمسؤولية عن الهجمات المستمرة على القوات الأميركية، مضيفاً: \"سنرد في الوقت والمكان الذي نختاره\"، كما أكّد أنّه والرئيس الأميركي \"لن يتسامحوا مع الهجمات على القوات الأميركية، وسيتخذان جميع الإجراءات اللازمة للدفاع عن الولايات المتحدة وقواتها ومصالحها\". مراسل الميادين في واشنطن قال إنّ مسؤولاً أميركياً \"صرّح بأنّ القيادة العسكرية بصدد تحديد الأهداف التي سترد القوات الأميركية عليها\"، لافتاً إلا أنّه من غير المُتوقع أن تعلن واشنطن عن أي عملٍ عسكري قبل الشروع به، ومُشيراً أنّ لائحة الأهداف الموضوعة سيتم تقديمها إلى بايدن، حيث هو من يُعطي الضوء الأخضر بها. \"مسؤول أميركي صرّح بأن القيادة العسكرية بصدد تحديد الأهداف التي سترد القوات الأميركية عليها، وستقدّم للرئيس #بايدن وهو صاحب القرار بإعطاء الضوء الأخضر\"مراسل #الميادين في #واشنطن محمد كريم pic.twitter.com/dNsoStuGg6 \n\n وأعلنت القيادة المركزية الأميركية، في بيان صدر الأحد، أنّ \"ثلاثة من أفراد الخدمة الأميركيين قتلوا وأصيب 34 آخرين، في هجومٍ بطائرةٍ بدون طيار، استهدف قاعدةً في شمال شرقي الأردن\". وأوضح مسؤولٌ في البيت الأبيض الأميركي إنّه تمّ إطلاع بايدن، صباح الأحد، على الهجوم، من قِبل أوستن ومستشار الأمن القومي، جيك سوليفان، والنائب الرئيسي لمستشار الأمن القومي، جون فاينر. ويمثل هذا الهجوم المرة الأولى التي يُقتل فيها جنود أميركيون، منذ أشهر، في هجماتٍ استهدفت القوات الأميركية في العراق وسوريا، والآن في منطقة الحدود الأردنية السورية، والتي بدأت بعد وقتٍ قصير من بدء العدوان الإسرائيلي على قطاع غزّة. يُذكر أنّ القاعدة التي أعلنت الولايات المتحدة أنّ الهجوم استهدفها، والمعروفة باسم \"البرج 22\"، هي موقع عسكري مُلحق بمخيم \"الركبان\" للاجئين، بالقرب من الحدود الأردنية السورية العراقية، كما أنّها تبعد بضعة كيلومترات فقط عن قاعدة \"التنف\" الأميركية، وهي المُقامة على الأراضي السورية، وقد تمّ استهدافها عدّة مرات من قِبل فصائل المقاومة، منذ تشرين الأول/ أكتوبر 2023. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 02:21\n \n26 اب\n \n23 اب\n \nاليوم 08:12\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الحدود الأردنية السورية",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الحدود الأردنية السورية",
            "type": "LOC"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "كارولينا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شمال شرقي الأردن",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "لويد أوستن",
            "type": "PER"
        },
        {
            "entity": "أوستن",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "للرئيس #بايدن",
            "type": "PER"
        },
        {
            "entity": "#واشنطن محمد كريم",
            "type": "LOC"
        },
        {
            "entity": "القيادة المركزية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "شمال شرقي الأردن",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض الأميركي",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أوستن",
            "type": "PER"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "جون فاينر",
            "type": "PER"
        },
        {
            "entity": "أميركيون",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "الحدود الأردنية السورية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الركبان",
            "type": "LOC"
        },
        {
            "entity": "الحدود الأردنية السورية العراقية",
            "type": "LOC"
        },
        {
            "entity": "التنف",
            "type": "ORG"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}