{
    "id": "66ce07ecfba249e26d0c2d37",
    "title": "\"وول ستريت جورنال\": مقتل الأسرى الفلسطينيين في السجون الإسرائيلية يؤجج تهم الانتهاكات",
    "full_text": "استشهد الدكتور عدنان البرش في السجن، واحتُجز الدكتور محمد أبو سلمية ثم أطلق سراحه. والتدقيق في معاملة الأسرى الفلسطينيين يتزايد.  صحيفة \"وول ستريت جورنال\" الأميركية تنشر تقريراً لثلاثة صحافيين هم جاريد ملسي، فاطمة عبد الكريم، وأنات بيلد، تحدّثوا فيه عن التعذيب الذي تمارسه قوات الاحتلال الإسرائيلي ضد الأسرى الفلسطينيين، وخصوصاً في معتقل \"سدي تيمان\". أدناه نص المقال منقولاً إلى العربية بتصرف: خلال الأسابيع التي تلت السابع من تشرين الأول/أكتوبر، عمل جراح العظام عدنان البرش، الذي تدرب في لندن، في سلسلة من مستشفيات شمالي غزة في الوقت الذي كانت فيه القنابل الإسرائيلية تنهال على القطاع. ويُعد البرش من الشخصيات البارزة في أوساط النخبة الفلسطينية، وقد نشر مقاطع فيديو من غرف المستشفيات المظلمة، مشيداً بزملائه الذين يعملون من دون كهرباء لمعالجة الجرحى. وغاضباً من \"إسرائيل\"، غرّد مؤيداً الهجوم الذي نفذته حركة حماس ضدها، والذي أسفر عن مقتل 1200 شخص وأسر نحو 250 إسرائيلياً. كما كتب في آخر منشور له على منصة \"فيسبوك\" في 20 تشرين الثاني/نوفمبر: \"سنموت واقفين\".  داهم جنود الاحتلال المستشفى الذي كان يعمل فيه البرش واعتقلوه. وانتظرت زوجته وأطفاله الستة الأخبار حتى شهر أيار/مايو، عندما أبلغتهم السلطات الفلسطينية نقلاً عن مسؤولين إسرائيليين مقتل البرش في السجن، من دون إعطاء أي تفسير حول كيفية حدوث ذلك. واليوم، تحوّلت قضية البرش، إلى جانب عشرات آخرين ممن لقوا حتفهم داخل السجون الإسرائيلية، إلى غضب متزايد بشأن معاملة \"إسرائيل\" للفلسطينيين الذين تحتجزهم، عادة من دون خضوعهم للمحاكمة، منذ بدء الحرب على غزّة العام الفائت. وفي قضية منفصلة، ​​اعتقل \"الجيش\" الإسرائيلي جنود احتياط إسرائيليين، الأسبوع الماضي، بتهمة الاعتداء جنسياً على أسير فلسطيني في سجن \"سدي تيمان\". وقد هزّت هذه القضية الرأي العام وأثارت الجدل في البلاد. واخترقت احتجاجات اليمين قاعدة عسكرية يتم فيها استجواب جنود الاحتياط. وقد أفاد الأطباء بأنّ الإصابات التي تعرّض لها السجين كانت خطيرة للغاية لدرجة أنّها تطلبت خضوعه لعملية جراحية، وفق ما قاله عاملون طبيون مطلعون على هذه القضية. في المقابل، ينفي المشتبه بهم الاتهامات الموجهة إليهم.  أما عائلة البرش ومحاميه، فقد اتهموا موظفي السجن الإسرائيليين بتعذيب الطبيب حتى الموت من دون توجيه أي اتهام له، وذلك نقلاً عن محتجزين آخرين كانوا مع البرش. وقالت الشرطة الإسرائيلية، التي تعمل بشكل منفصل عن \"الجيش\"، إنها فتحت تحقيقاً في قضية البرش بعد تلقيها نبأ مقتله داخل سجن \"عوفر\" الإسرائيلي، بالقرب من مدينة رام الله بالضفة الغربية. وقال خالد حمودة، وهو طبيب احتُجز مع البرش ثم أُطلق سراحه لاحقاً، لصحيفة \"وول ستريت جورنال\" إنّه رأى الطبيب ويعتقد أنه أصيب بكسر في الضلوع نتيجة الضرب. في حين قالت محامية من منظمة \"هموكيد\" الحقوقية الإسرائيلية، التي زارت السجن، إنّ معتقلاً فلسطينياً آخر أخبرها بأنّه رأى البرش يُحضر إلى زنزانة من قبل الحراس وهو في حالة ذهول وغير قادر على الوقوف، ثم تم إلقاؤه على الأرض قبل وقت قصير من مقتله. ولم يُسمح لعائلة البرش بإجراء تشريح للجثة لمعرفة سبب الوفاة. وقد اتهم \"الجيش\" الإسرائيلي البرش بانتمائه إلى حماس وبرر اعتقاله بالاشتباه في ارتكابه \"جرائم تعرّض أمن الدولة للخطر\" من دون ذكرها، رافضاً مزاعم الانتهاكات المنهجية التي تحصل في السجون.  هذا وقد رفضت إدارة السجون التعليق على قضية البرش، نافيةً علمها بالادعاءات المتعلقة بمعاملتها للطبيب البرش والسجناء الآخرين الذين قتلوا من جراء التعذيب. في المقابل، أنكرت عائلة البرش وأصدقاؤه، إلى جانب مسؤولين من حركتي حماس وفتح، انتماء الطبيب إلى حماس أو أي فصيل آخر، على الرغم من وصفه للهجوم الذي نفذته حماس بأنه \"كل ما يمكن للمرء أن يتمناه\".   قتل 44 معتقلاً فلسطينياً في الحجز العسكري الإسرائيلي في الفترة من 7 تشرين الأول/أكتوبر وحتى 2 تموز/يوليو، وفقاً لرد مكتوب من \"الجيش\" الإسرائيلي على سؤال طرحته منظمة \"أطباء من أجل حقوق الإنسان\" الإسرائيلية، وهي مجموعة مراقبة مستقلة، اطلعت عليه الصحيفة. بالإضافة إلى ذلك، تشير الإحصائيات التي أجرتها صحيفة \"وول ستريت جورنال\" المستندة إلى إشعارات الوفاة التي نشرتها السلطات الفلسطينية وإلى إحصائيات منفصلة صادرة عن مجموعات حقوقية إسرائيلية إلى مقتل ما لا يقل عن 16 معتقلاً داخل السجون التي تتم إدارتها بشكل منفصل عن المنشآت العسكرية. وفي معظم الحالات، امتنع المسؤولون الإسرائيليون عن إعطاء إذن بتشريح الجثث أو الإعلان عن أسباب الوفاة. وزعم \"الجيش\" الإسرائيلي أنّ عدداً غير محدد من المعتقلين الذين ماتوا كانوا قد أصيبوا عندما تم القبض عليهم في ساحة المعركة في غزة. ومنذ اندلاع الحرب، قامت القوات الإسرائيلية باعتقال آلاف الغزيين، ما رفع إجمالي عدد المعتقلين الفلسطينيين، بما في ذلك بعض من الضفة الغربية وبعضهم قبل الحرب، إلى أكثر من 9 آلاف معتقل، وفقاً للأرقام التي قدمتها مصلحة السجون الإسرائيلية إلى منظمة \"هموكيد\" الحقوقية الإسرائيلية.  وقد حذّرت وثيقة وقّعها رئيس جهاز الأمن الداخلي الإسرائيلي، في أواخر حزيران/يونيو واطلعت عليها الصحيفة، من أنّ الظروف التي يُحتجز فيها الفلسطينيون قد تنتهك اتفاقية الأمم المتحدة لمناهضة التعذيب. ودعت إلى تسهيل وصول الصليب الأحمر إلى السجون، مشيرةً إلى أنّ السلوك الإسرائيلي في السجون \"يكاد يصل إلى حد الانتهاكات\". كما اتهمت الوثيقة جهاز \"الشاباك\" نفسه بتعذيب فلسطينيين في الماضي. وفي حزيران/ يونيو، قال وزير \"الأمن القومي\" الإسرائيلي إيتمار بن غفير، وهو سياسي يميني متطرف يشرف على نظام السجون، إنّه فرض عمداً شروطاً \"قاسية\" على الفلسطينيين في السجون الإسرائيلية، من ضمنها تقليص حصص الطعام. \nاليوم 13:55\n \n25 اب 20:13\n وقال في تغريدة على منصة \"إكس\" إنّ القرار يُعد جزءاً من حملة رداً على أحداث السابع من تشرين الأول/أكتوبر. ودعا بن غفير، الذي وصف العام الماضي السجناء الفلسطينيين بـ\"الحثالة البشرية\"، إلى إعدام بعض المعتقلين لإفساح المجال في نظام السجون المكتظ. وقد حضر أطباء تابعون لمنظمة \"أطباء من أجل حقوق الإنسان\" الإسرائيلية تشريح جثتي سجينين فلسطينيين من الضفة الغربية قتلا خلال فترة اعتقالهما. وكتبوا تقارير، استعرضتها الصحيفة، تفيد بأنّ الجثتين كانتا مليئتين بالكدمات وتعانيان من كسور في الضلوع، وهذه أدلة تشير إلى أعمال عنف محتملة. في حين قتل سجين ثالث بعد حرمانه من الرعاية نتيجة إصابة خطيرة سابقة.  وقد أفاد عدد من المعتقلين السابقين بتعرّضهم للضرب بالهراوات على أيدي حراس السجن والاعتداء عليهم جنسياً، في حين شهد آخرون ضرب معتقلين آخرين حتى الموت. وتتفق رواياتهم مع شهادات العاملين في المجال الطبي والمحامين الذين زاروا المعتقلات الإسرائيلية ولمسوا أدلة على وجود انتهاكات صارخة.  وقد زادت السلطات الدولية ضغوطها على المسؤولين الإسرائيليين لمعالجة هذه الادعاءات بشكل كامل، بما في ذلك الاتهامات المتعلقة بقضية جرّاح غزة، التي تثير مخاوف جدية.  علاوة على ذلك، أثار تحقيق منفصل أجرته مفوضية الأمم المتحدة السامية لحقوق الإنسان، استناداً إلى مقابلات مع معتقلين فلسطينيين كانوا  مع البرش، المخاوف نفسها. وأشار التقرير إلى أنّ \"شهادة الفلسطينيين المعتقلين معه تثير مخاوف جدية بشأن مقتله بعد تعرضه للتعذيب أو سوء المعاملة على يد السلطات الإسرائيلية\"، مع تأكيد شهود للمحققين التابعين للأمم المتحدة أنّ البرش كان بصحة جيدة قبل اعتقاله.  وفقاً لمعتقلين سابقين وجماعات حقوقية إسرائيلية وفلسطينية، فإنّ إساءة معاملة السجناء تزايدت منذ السابع من تشرين الأول/ أكتوبر. وقد تصاعدت حدة التوترات بعد أن أفرجت السلطات الإسرائيلية في أوائل تموز/يوليو عن المدير السابق لمستشفى الشفاء، حيث كان البرش يعمل ذات يوم، من دون اتهامه بارتكاب جريمة. وقال محمد أبو سلمية، الذي اتهمه \"الجيش\" الإسرائيلي بالتعاون مع حماس، إنّه تعرض للضرب وحُرم من الاتصال بمحام. وكغيره من المعتقلين الغزيين، تم احتجازه بموجب قانون المقاتلين غير الشرعيين لعام 2002، الذي تم تعديله بعد السابع من تشرين الأول/أكتوبر للسماح باحتجاز السجناء لمدة تصل إلى 75 يوماً من دون رؤية قاض وما يصل إلى 180 يوماً من دون الاتصال بمحام. وبعد إطلاق سراحه، قال المدافعون عن حقوق الإنسان إنّ ذلك يثبت حجتهم القائلة بأنّ القوات الإسرائيلية تعتقل المدنيين الفلسطينيين بتهم ملفقة. ولعدة أشهر، كانت المحطة الأولى للكثير من الفلسطينيين الذين اعتقلهم \"الجيش\"، بما في ذلك الطبيب عدنان البرش، هي \"سدي تيمان\"، وهو معسكر لـ\"الجيش\" يقع جنوبي \"إسرائيل\" ويضم ثكنات ومستشفى ميدانياً. وفي مقابلة مع صحيفة \"وول ستريت جورنال\"، قال عامل طبي إسرائيلي زار السجن، إنّ المعتقلين في \"سدي تيمان\" كانوا مقيّدين في أسرّتهم لأسابيع كاملة، ومعصوبي الأعين ولا يرتدون سوى الحفاضات. وقد خلص تقرير أصدرته وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين في نيسان/أبريل، استناداً إلى مقابلات مع مئات من المحتجزين العائدين من غزة، إلى أنّ سوء المعاملة في \"سدي تيمان\" وغيرها من المعتقلات شمل الضرب بالبنادق والأحذية؛ والحرمان من الماء والغذاء والنوم ودخول المرحاض؛ و\"الإذلال مثل إجبارهم على التصرف كالحيوانات أو التبول عليهم\". وقال جندي احتياطي إسرائيلي خدم في سجن \"سدي تيمان\" في وقت سابق من الحرب للصحيفة إنّ بعض الحراس أظهروا سلوكاً مسيئاً تجاه المعتقلين وأنّه شهد على تعذيبهم، مضيفاً إلى أنّ أحد المعتقلين قد وصل إلى المنشأة الطبية وهو مصاب بكسر في أحد أضلاعه نتيجة الضرب المبرح الذي تعرض له. ورداً على دعوى قضائية رفعتها جماعات حقوقية محلية، وافقت الحكومة الإسرائيلية في حزيران/يونيو على نقل 500 من أصل 700 معتقل مصرح بهم موجودين في \"سدي تيمان\" إلى سجون أخرى. نشأ البرش، المعروف بابتسامته العريضة وشعره المموج، بالقرب من مدينة غزة ودرس في أوروبا، بما في ذلك حصوله على زمالة مدتها ستة أشهر في مستشفى \"King’s College\" في لندن. وكان يقضي أوقات فراغه في السباحة في البحر الأبيض المتوسط، وكتابة الشعر وممارسة لعبة كرة القدم. وقد وصفه غروم، وهو الطبيب البريطاني الذي أحضره إلى لندن عبر مؤسسة خيرية صغيرة، بأنّه \"كان أحد المتعطشين للحياة\".  وكان بالنسبة إلى مرضاه، الطبيب الموثوق وغير المادي. وقد آثر البقاء في غزة لأنّ الناس تحتاجه، على الرغم من أنّ الفرصة قد أُتيحت له للمغادرة. لم يُخف البرش يوماً دعمه للقضايا الفلسطينية وقد عبّر في كثير من الأحيان عن سخطه مما يحصل لأهل مدينته. ونشر الكثير من الرسائل العنيفة والجريئة على الإنترنت دعماً لغزة. وبعد السابع من تشرين الأول/أكتوبر، عمل البرش في مستشفى الشفاء بمدينة غزة، حيث كان يعالج جرحى الحرب. و كان ينام أحياناً في المستشفى وينشر صوراً له وهو يساعد الأطفال المصابين.  تنقل الطبيب بين مستشفيات غزة التي تداعت الواحد تلو الآخر، في الوقت الذي كانت تتنقل فيه زوجته وعائلته من مكان إلى آخر هرباً من الهجمات الإسرائيلية. وفي النهاية، انتقل البرش للعمل في مستشفى العودة التابع لجمعية الهلال الأحمر الفلسطيني حيث اختفى. وبدأت زوجته البحث عنه، إلى أن أخبرها معتقلون مفرج عنهم بأنهم رأوه أولاً في سجن \"سدي تيمان\" ومن ثم سيق إلى سجنين آخرين جنوبي \"إسرائيل\"، وبعدها إلى سجن \"عوفر\" بالضفة الغربية حيث قتل. وقد وصف السجناء للمحامية ناديا دقة من منظمة \"هموكيد\" الإسرائيلية كيف تعامل الحراس مع البرش وعذّبوه حتى انقطعت أنفاسه وفاضت روحه. كما وصفوا لها تعرضهم للضرب. لعدّة أشهر، انتظرت عائلة البرش عودة رب المنزل، لكن في 2 أيار/مايو، تلقت مكالمة من وزارة شؤون الأسرى الفلسطينية تنقل إليها خبر مقتل البرش بعد مضي أكثر من أسبوع عليها. نقلته إلى العربية: زينب منعم \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "عدنان البرش",
            "type": "PER"
        },
        {
            "entity": "محمد أبو سلمية",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "جاريد ملسي",
            "type": "PER"
        },
        {
            "entity": "عبد الكريم",
            "type": "PER"
        },
        {
            "entity": "بيلد",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "سدي تيمان",
            "type": "LOC"
        },
        {
            "entity": "عدنان البرش",
            "type": "PER"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "شمالي غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فيسبوك",
            "type": "ORG"
        },
        {
            "entity": "السلطات الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "سدي تيمان",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الشرطة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "عوفر",
            "type": "PER"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "بالضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "خالد حمودة",
            "type": "PER"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "MISC"
        },
        {
            "entity": "هموكيد",
            "type": "ORG"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "السلطات الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "السجون الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "هموكيد",
            "type": "ORG"
        },
        {
            "entity": "الأمن الداخلي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الشاباك",
            "type": "ORG"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إكس",
            "type": "MISC"
        },
        {
            "entity": "بن غفير",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة السامية",
            "type": "ORG"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "السلطات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "السلطات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لمستشفى الشفاء",
            "type": "LOC"
        },
        {
            "entity": "محمد أبو سلمية",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "عدنان البرش",
            "type": "PER"
        },
        {
            "entity": "سدي تيمان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "سدي تيمان",
            "type": "LOC"
        },
        {
            "entity": "وكالة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين الفلسطينيين",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سدي تيمان",
            "type": "LOC"
        },
        {
            "entity": "سدي تيمان",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "سدي تيمان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "King’s College",
            "type": "MISC"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "كرة القدم",
            "type": "MISC"
        },
        {
            "entity": "غروم",
            "type": "PER"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مستشفيات غزة",
            "type": "LOC"
        },
        {
            "entity": "لجمعية الهلال الأحمر الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "سدي تيمان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "عوفر",
            "type": "LOC"
        },
        {
            "entity": "بالضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "هموكيد",
            "type": "ORG"
        },
        {
            "entity": "شؤون الأسرى الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "زينب منعم",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}