{
    "id": "66ce07ecfba249e26d0c2acb",
    "title": "5 متطلبات لتحقيق الأمن والسلام: سوريا لا ترى فرصة لتحققه",
    "full_text": "سوريا دخلت في مرحلة من التدهور الاقتصادي غير المسبوق نتيجة عدة عوامل اجتمعت مع بعضها بعضاً، وكذلك بسبب المواقف الغربية التي زادت من حصارها على البلاد واحتلالها حقول النفط والغاز وتعطيل فرص الحل. في مراجعتها الهدف السادس عشر من أهداف التنمية المستدامة، المتعلق بالأمن والسلام والمؤسسات، ربطت الحكومة السورية في تقريرها المقدم مؤخراً للأمم المتحدة تحقيق هذا الهدف بخمس خطوات أو متطلبات أساسية هي: توفـر بيئـة دوليـة مسـاندة وداعمـة لجهـود الحكومــة الســورية فــي مكافحــة الإرهــاب وإعــادة الاســتقرار والأمــان إلى الأراضــي الســورية كافة، وإنهــاء الاحتــلال الإســرائيلي للجــولان الســوري المحتــل ووقــف اعتداءاته علـى الأراضـي السـورية، وإنهـاء الوجـود اللاشـرعي للقـوات الأميركيـة والتركيـة، ووقـف دعمهـا للمجموعـات الإرهابيـة والميليشـيات المتحالفـة معهـا، كمـا يتطلـب تحقيـق هـذا الهـدف دعـم جهـود الحكومـة فـي توفيـر مقومـات العـودة الطوعية والآمنة والمسـتدامة للنازحيـن واللاجئيـن. ولا تتوقع الحكومة السورية أن يكون لهذا الهدف، كغيره من الأهداف التنموية الأخرى، أي فرصة بالتحقق حتى عام 2030 ما دامت المعوقات الخارجية مستمرة. وعموماً، فإن الواقع الراهن لمؤشرات أهداف التنمية الـ17 يؤكد أن البلاد خسرت بفعل كارثة الحرب ما راكمته من مكاسب تنموية على مدار عدة عقود من الزمن. ويظهر تطور المؤشرات المعتمدة أممياً في قياس الهدف السادس عشر كيف أخذت سوريا تشهد تراجعاً سنوياً لم تعتده سابقاً في مقومات الأمن والسلام والمؤسسات. ووفقاً للبيانات الحكومية الأخيرة، فإن عدد ضحايا القتل العمد زاد من نحو 213 حادثة قتل عام 2010 إلى نحو 3096 حادثة عام 2013، أي بنسبة زيادة قدرها 1353%، ثم تراجع عدد الحوادث إلى 905 حادثة عام 2015، وإلى 432 حادثة عام 2023. ورغم ذلك الانخفاض، بقي أعلى من سنوات ما قبل الحرب بمقدار يزيد على الضعف، مع الإشارة إلى أن جميع الإحصائيات هنا تشمل الحالات أو الحوادث التي جرى توثيقها رسمياً. من المؤشرات الأخرى المهمة التي جرى قياسها للدلالة على واقع الأمن والسلام ما يتعلق بعدد حالات الاعتداء الجنسي للشباب والشابات. تشير الإحصائيات إلى أن عدد الحالات لمن هم تحت سن 18 عاماً ارتفع من نحو 16 حالة عام 2010 إلى نحو 59 حالة عام 2015، أي بنسبة زيادة قدرها نحو 269%، ثم أخذ يتراجع ليسجل عام 2019 نحو 44 حالة ونحو 19 حالة عام 2023. أمـا عـدد حالات الشـابات فـوق سـن 18 اللواتي تعرضن للاعتداء الجنسي، فالملاحظ أن السنوات الأولى من عمر الحرب شهدت تراجعاً في عدد هذا النوع من حالات الاعتداء من نحو 134 حالة عام 2010 إلى نحو 57 حالة عام 2015، لكنها سرعان ما عادت إلى الارتفاع عام 2019، إذ تم تسجيل نحو 72 حالة. وعام 2021، تم تسجيل نحو 101 حالات. كذلك الحال بالنسبة إلى الشباب ممن هم فـوق سـن 18 عاماً، فقـد انخفض عـدد حالات الاعتداء مـن 416 حالـة عـام 2010 إلـى 61 حالـة عـام 2015، ومــن ثــم بــدأت بالارتفاع لتصل إلــى نحو 151 حالــة عــام 2019، وذلك قبل أن تعاود الانخفاض من جديد وتسجل نحو 42 حالــة عــام 2023. \nاليوم 13:03\n \n19 اب 08:34\n ومع أن البلاد لم تكن قبل الحرب بعيدة عن دائرة الجرائم المرتبطة بالإتجار بالبشر، إلا أن عدد تلك الجرائم لم يكن كبيراً، ووصل عددها عام 2010 إلى نحو 116 جريمة، في حين وصل العدد عام 2012 إلى نحو 451 جريمة، أي بنسبة زيادة قدرها 289%، مع الإشارة إلى أن السنوات الخمس الأولى من عمر الحرب شهدت تراجعاً بمعدل النصف تقريباً قبل أن تعاود ارتفاعها. على جبهة الجرائم الاقتصادية التي تجمع المؤشرات كافة على شيوعها بنسب كبيرة خلال فترة الحرب، فإن هناك مؤشرين هامين ضمن هذا الهدف. المؤشر الأول يتعلق بالتدفقات المالية غير المشروعة التي وصل عددها عام 2016 إلى نحو 541 حالة، وعام 2018 إلى نحو 836 حالة، وذلك قبل أن تتراجع قليلاً عام 2019، إذ سجلت نحو 564 حالة بنسبة انخفاض قدرها 32.5$% مقارنة بالعام السابق، وبنسبة زيادة قدرها 4.2% مقارنة بعام 2016. المؤشر الثاني المقاس يتمثل في حالات تهريب الأموال المضبوطة، التي توضح الإحصائيات الرسمية أنها شهدت بين عامي 2016 و2019 تراجعاً من نحو 27 حالة إلى 7 حالات، أي بنسبة تراجع تقدر بنحو 74%. وكما هو متوقع في ظل ظروف الحرب وجهود المصالحة وتعزيز السلام الداخلي، فقد زاد عــدد المطلوبيــن الذيــن اســتفادوا مــن آليــة رســمية أو غيــر رســمية لتســوية أوضاعهــم من نحو 1446 شــخصاً عــام 2010 إلى نحو 201056 شـخصاً عام 2019، أي بنسبة زيادة تصل إلى أكثر من 13804%، ثم انخفـض العـدد عـام 2023 ليصـل إلـى 70778 شـخصاً، بنسبة زيادة قدرها 4794% مقارنة بعام 2010. قد لا تعبر الأرقام الإحصائية السابقة عن حقيقة وعمق الأثر الذي تركته الحرب السورية، فكما ذكرنا سابقاً، فإن هذه الأرقام تعبر عما تم ضبطه من قبل المؤسسات الحكومية المعنية، وتالياً فهي لا تشمل الحالات والجرائم الكثيرة التي بقيت طي الكتمان إما بحكم وجود مناطق خارج سيطرة الحكومة سابقاً وحالياً، وإما بسبب الأوضاع والظروف الاجتماعية التي قد تحول دون تسجيل الكثير من الوقائع والحوادث ومعالجتها وفق للمرجعيات غير الرسمية، وإما لأن القطاع غير المنظم هو المسيطر على نحو 70% من الاقتصاد السوري. وبناء عليه، فإن ما يشهده من حوادث وحالات لا يرصد رسمياً. وللأسف، فإن انحسار الحرب عن مناطق واسعة من البلاد منذ العام 2019 لم يثمر في إطاره العام تحسن المؤشرات الصانعة للأمن والسلام والمؤسسات، والسبب هو أن البلاد دخلت في مرحلة من التدهور الاقتصادي غير المسبوق نتيجة عدة عوامل اجتمعت مع بعضها بعضاً، وكذلك بسبب المواقف الغربية التي زادت من حصارها السياسي والاقتصادي على البلاد واحتلالها حقول النفط والغاز وتعطيل فرص الحل عبر التدخل المباشر في الشؤون الداخلية لسوريا. ورغم الملاحظات المثارة داخلياً على سياسات الحكومة السورية، لا يمكن تجاهل الخطوات التي جرى اتخاذها، وإن تباينت نسب تنفيذها. ووفقاً لما تضمنه الإعلان السوري الموجه للأمم المتحدة، فإن الحكومــة الســورية اتجهت إلــى إعــادة هيكلــة المؤسســات الرقابيــة، وســن المزيــد مــن التشــريعات والقوانيــن المتعلقــة بتكريــس الشــفافية ومحاربــة الفســاد، وتشــكيل لجــان تدقيـق وتحقيـق مهمتهـا تحديـد مكامـن الخلـل والضعـف، ورفـع المقترحـات والتوصيـات إلـى صنـاع القـرار والجهـات المختصـة، والعمـل المكثـف علـى تطويـر القـدرات والمعـارف الشــخصية للكــوادر التنفيذيــة فــي مختلــف المؤسســات والأجهــزة الرقابيــة. كما أقـرت الحكومـة السـورية وثيقـة الاسـتراتيجية الوطنيـة لمكافحـة الفسـاد، والتـي تتضمـن إجـراءات تنفيذيـة بهـدف الارتقاء بـالأداء المؤسسـاتي للجهـات المعنيـة وتقديـم خدمـات عامــة بمرونــة وجــودة عاليــة وتفعيــل آليــات الشــفافية والنزاهــة فــي الإدارات الحكوميـة وإشـراك المواطنيـن فـي مكافحـة الفسـاد. كما عملـت علـى إعـداد قانــون الكشــف عــن المــلاءة الماليــة الــذي يهــدف إلــى تهيئــة البيئــة التشــريعية لضبــط حالات الكســب والإثراء غيــر المشــروع والحــد مــن اســتخدام المواقــع الوظيفيــة فــي تحقيــق المصالــح الشــخصية\". \nاقرأ للكاتب\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لسوريا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}