{
    "id": "66ce07ebfba249e26d0c29b1",
    "title": "فوضى أميركا تُنذر بفوضى العالم",
    "full_text": "‏الحرب مستمرة الآن على عكس منطق الأشياء، لأن نتنياهو يلعب على الهوامش اللَّعِبَ على كل شيء. وهذا ما يمثل خطراً كبيراً على جميع شعوب المنطقة، لأنه أظهر تمرّساً ونهماً لقتل المدنيين أكثر مما أظهر كفاءةً في كسب الحروب.  دخلت الانتخابات الرئاسية الأميركية منعطفاً جديداً مع أحداث الأسبوعين الأخيرين، بدءاً بانعكاسات المناظرة الرئاسية الأولى بين المرشح الجمهوري والرئيس السابق، دونالد ترامب، والرئيس الحالي، جو بايدن، الذي كان أداؤه كارثياً فيها، مروراً بمحاولة اغتيال ترامب، ووصولاً إلى انسحاب بايدن من السباق.  هذا المنعطف يلقي ظلالاً من الشك فيما ستفضي إليه الانتخابات، وخيارات كِلا الحزبين فيها. فمع أن المجريات المذكورة تعزز نظرياً فرص ترامب في تحقيق الفوز في الخامس من تشرين الثاني/نوفمبر المقبل، إلا أن حدّة المواجهة ومستواها، والقوى الدافعة فيها، تنذر بتطوراتٍ دراماتيكية في الأشهر القليلة المتبقية على الاستحقاق الأهم لأميركا اليوم، والدي ستكون له انعكاساتٌ عالمية من دون أدنى شك. اختلّت موازين الديموقراطيين مع التدهور السريع لوضعية بايدن، والتي تشمل وضعه الصحي، وضعف أدائه، وبروز اتجاهٍ معارضٍ لاستمراره في الترشح داخل الحزب الديموقراطي نفسه. فنانسي بيلوسي وتشاك شومير، ومن خلف الصورة الرئيس السابق باراك أوباما، يرون أن استمرار بايدن في أدائه المتدهور سوف يؤدي بصورةٍ شبه مؤكدة إلى خسارتهم الانتخابات. لذلك، سرّعوا الخطى لاستبداله بهدف كسب الوقت المتبقي من أجل إحداث صدمةٍ شعبيةٍ تعيد استنهاض القواعد الجماهيرية للحزب، وبثّ الثقة لديها باستمرار الأمل بالفوز من جديد. ومن خلف هؤلاء كلّهم، تقف جماعات الضغط وكارتيلات المصالح التقليدية، وأجهزة الأمن القلقة من عودة ترامب، مع كل النيّات التي يحملها لتغيير المنظومة العميقة في الدولة، وتركيب منظومةٍ جديدة تلائم مصالحه ومصالح القوى الدافعة إلى ترشيحه، وهي قوى تتزايد مع الوقت، ودخل فيها مؤخراً بزخمٍ كبير رائد الأعمال الشهير إيلون ماسك، الدي يبدو ظهيراً جذاباً وقوياً لترامب. وأعلن تبرعاً سخياً لحملته بنحو 45 مليون دولارٍ شهرياً، وهو ما خرج ترامب ليعبّر عن تقديره له، وتفاجئه به.  وفي المقابل، لا تبدو أمام الديموقراطيين خيارات كثيرة للتعامل مع صعود حظوظ ترامب بسرعة في السياق الرئاسي. لذلك، فإن دعم أوباما ومراكز النفوذ الأخرى لترشيح نائبة الرئيس كامالا هاريس يعدّ خيار الضرورة حتى الآن، في موازاة رفض ميشيل أوباما الترشّح عن الحزب الديموقراطي. وهي الشخصية التي تشير استطلاعات الرأي إلى أنها الأكثر قدرة على منافسة شخصية شرسة كترامب. ويواجه الديموقراطيون مشكلةً تتعلق بالجانب المالي، بحيث أدى تنحي بايدن عن الترشح إلى بروز سؤالٍ بالغ الأهمية بشأن إمكان نقل أموال التبرعات لحملة \"بايدن -هاريس\" إلى الأخيرة. لكن المرشحة السمراء، والتي إن وصلت فستكون أول رئيسة أميركية على الإطلاق، تمكنت في 24 ساعةً من جمع 81 مليون دولار، الأمر الذي شكّل مفاجأةً كبيرة للمتابعين، لكنه في الوقت حفّز مزيداً من الشكوك بشأن شفافية الحملة، وأسئلةً كثيرة بشأن مدى صحة الأرقام. ومع متابعة الأحداث جريانها بصورة متسارعة، تبرز مخاوف من تحوّل المنافسة الانتخابية إلى فوضى سياسية ذات أبعاد قد تهدد الاستقرار الأمني، مع تلويح شيوخ جمهوريين بالحرب الأهلية للوصول إلى السلطة، وحجم المصالح المهددة للديموقراطيين وجماعات المصالح المرتبطة بهم في المقابل. ‏ويتعزز ذلك مع واقع أن سحب بايدن كان تبديلاً اضطرارياً في خضم المواجهة، لكنه لم يكن ليحدث لولا أداؤه الكارثي في المناظرة الرئاسية الأولى. ودخول الديموقراطيين في الأزمة لا تبدو له حلولٌ مضمونة، فكل مرشحيهم المحتملين خاسرون حتى الآن في مواجهة ترامب، باستثناء خيار ميشيل أوباما التي لا يزال دورها غير واضح في الوقت القليل المتبقي لحسم الحزب الديموقراطي اسم مرشحه. بذلك، تكون هاريس هي الأوفر حظاً للخسارة أمام ترامب. الأخير ومرشحه لمنصب نائب الرئيس يكرران القول إن هزيمة هاريس أسهل من هزيمة بايدن. ويواصل الرجلان وأعضاء من حزبهما التأكيد أن نائبة الرئيس الحالية لا تتمتع بالكفاءة المطلوبة لإدارة البلاد. وهي في حقيقة الأمر لا تحظى بسمعةٍ لامعة في هذا المجال، وخصوصاً أنهم لا يحصرون انتقادها في الجانب الداخلي، بل يشككون، إلى حدّ اليقين، في قدرتها على مقارعة شخصيّات عالمية شديدة الصلابة مثل الرئيسين الروسي فلاديمير بوتين والصيني شي جين بينغ. ووفق تقديرٍ استراتيجي، فإن من غير المتوقع أن تلائم قدرات هاريس قيادة إمبراطوريةٍ كبرى هي القوة الأكبر في العالم، تعيش لحظة انحدار استراتيجي، فضلاً عن إمكان استعادة قوتها، وهو الشعار الدي يطرحه ترامب. ‏لكن، في المقابل، يدقق كثيرون من المراقبين في وعود ترامب وقدرته على إنهاء الأزمات الدولية المتفجرة، والتي تشغل أميركا عن مواجهتها المتصاعدة مع الصين، وتحديداً الحرب الأوكرانية، وحرب الإبادة الإسرائيلية على الفلسطينيين. فالرئيس الأميركي السابق يطرح مبادئ عامة ووعوداً من دون جدول تنفيذي واضح يُظهر كيفية حل هاتين الأزمتين، ورؤيته مطالب القوى المتصارعة فيهما، بين تطويع الإرادة وصياغة مكاسب وتفاهمات يمكن أن تؤدي إلى وقف النار في الساحتين. والحقيقة أنهما أزمتان شديدتا الخطورة بما لم يسبق له مثيل في العقود الأخيرة. \n24 اب 10:05\n \n22 اب 21:21\n فكِلتا الأزمتين يمكن أن تنزلق إلى حربٍ موسعة، تتحول مع الوقت إلى حربٍ عالمية كاملة المواصفات، وشاملة من حيث القوى التي سوف تُضطر إلى المشاركة فيها، منذ بدايتها أو في مرحلةٍ لاحقة منها. وتبدو القوى الكبرى المنافسة للولايات المتحدة متنبهة لهذا الاحتمال الكارثي على العالم، ذلك بأن روسيا، على سبيل المثال، تخوض الحرب في أوكرانيا وفق تقنينٍ مدروسٍ للموارد البشرية والاقتصادية والعسكرية، على نحو يشير إلى أن حساباتها تشمل احتمال توسع المواجهة الشاملة مع حلف شمال الأطلسي، وخصوصاً أن مظلة الأمن العالمي التي كانت توفرها معاهدات الحد من انتشار الأسلحة التقليدية وغير التقليدية مع أميركا، تم تقويضها من خلال انسحاب واشنطن منها ابتداءً. ثم إن مؤشرات خطرة تتمظهر في اتجاهٍ أوروبي لإعادة تشكيل البنية التحتية العسكرية للحرب العالمية الثالثة، وأبرز هذه المؤشرات زيادة 100 مليار يورو على ميزانية ألمانيا العسكرية، وزيادة مصاحبة لذلك في الموازنات الدفاعية لمعظم دول القارة، بالإضافة إلى وثبة أميركية عريضة نحو توقيع اتفاقيات مع دول شمالي أوروبا من أجل أن توجد في 39 قاعدةً عسكريةً هناك. وهكذا، فإن المنطقة الممتدة من جنوبي القطب الشمالي حتى ألمانيا، تتجهز لتكون مسرحاً محتملاً لأحداثٍ كبرى. وعدم وضوح رؤية طبيعة الحل الذي سوف يدفعه إلى إيقاف الحرب الأوكرانية خلال يومٍ واحد، كما قال، واستعصاء مماثل للحل في الحرب الإسرائيلية المسعورة على غزة، يخفّضان كثيراً صدقية وعوده بإقفال الأزمات الخارجية. لكن، في مقابل ذلك أيضاً، فإن واشنطن لا تملك رفاهية احتمال خسارة واحدة من هاتين الحربين. وإذا كانت هذه حال ترامب ووعوده، فإن حال الديموقراطيين ليست أفضل، إذ إن انشغالهم بفوضى اختيار المرشح القادر على إطاحة ترامب، واستمرار ابتزاز رئيس الوزراء الإسرائيلي بنيامين نتنياهو لهم، وتجاوزه أسلوبهم في تحقيق المصالح الأميركية - الإسرائيلية المشتركة، وإصراره على أسلوبه الدموي، كلها معطيات لا تشير إلى قدرة هؤلاء على إنهاء الحرب، وعدم الغرق فيها. وفيما يخص أوكرانيا، فإن سياسة بايدن كانت تسير بأميركا، والأوروبيين طبعاً، إلى الحرب العالمية، بخطى شبه مضمونة، بعد الخطوات الكارثية التي اتخذها هؤلاء للضغط على بوتين من أجل قبوله التنازل عن نصرٍ بات يتراءى له في الأفق. لكن، مع كل هذه المعطيات، وحجم المصالح المهدّدة أو المنتظرة في الاستحقاق الرئاسي المقبل في أميركا، فحتى مشاركة ترامب قد لا تكون مسألةً محسومة، إذ إن السماح له بالعودة إلى البيت الأبيض قد يكون مدخلاً لحربٍ أهليةٍ أميركية حقيقية، نظراً إلى التغييرات التي أحدثها الرجل في ديناميات السياسة الأميركية، وشكل الاستقطاب الداخلي منذ دخل عالم السياسةً مرشحاً عن الحزب الجمهوري. وهكذا، يمكن التفكير في الخيارات أمام خصومة قد تتحول إلى احتمالات تتراوح بين التحييد والإزاحة والفضيحة والأدوات القانونية. أما هو، ففي يده التلويح بالفوضى، ولعب الأوراق الخطرة كلّها. وهي من النوع نفسه، المواجهة والقتال، وهو التعبير الذي استخدمه في المنصة بعد تلقيه رصاصة القناص، رافعاً قبضته ومنادياً مناصريه: قاتلوا، قاتلوا. ‏الاحتمالات كثيرة، بينها فوضى أميركية في تشرين الثاني/نوفمبر وبعده، وربما إرهاصات مواجهةٍ أهليّة تكتسب مع الوقت عنفاً متبادلاً. ‏لكن، ما تأثير ذلك كلّه في حرب \"إسرائيل\" الإجرامية على غزة؟ ‏يستفيد نتنياهو الآن من الاختلال في موقف الديموقراطيين، لتمديد الحرب حتى الخريف، كما استفاد من ضعف بايدن فقارعه وابتزّه منذ شباط/فبراير الفائت، في أقل تقدير.  ‏الآن، سوف ينتظر نتنياهو على الأرجح وصول ترامب بأسلوبه الحاسم. لكن المفاجآت المتوقعة كثيرة، فحتى حسابات ترامب ضد المحور ليست كما كانت عندما أقدم على اغتيال الجنرال قاسم سليماني.  ‏ذهاب ترامب مع نتنياهو إلى حرب موسعة في المنطقة يعني هذه المرة بالضرورة إجراء تحوّلٍ في مشروع ترامب ليستوعب حرباً خارجية كبرى وطويلة، وهو ما لا يلائم أسلوبه المتمثل بثلاثية (التهديد، التطويع والصفقة). ‏وطبيعة قوى المحور وانتشارها، واضطرارها إلى الاشتراك في مواجهة متعددة الساحات، لن تسمح لها بتحمّل ميل ترامب إلى الحسم، وسوف تمارس في وجهه، وفق ما هو متوقع، التهديد بالإغراق، وصولاً إلى الصفقة. إذا وصل هو، فترامب يحترم القوّة، والمحور أظهر ملامح جديدة منها خلال عام 2024. في المقابل، تحول نتنياهو، وفق الحسابات الاستراتيجية الأميركية الدقيقة، وخصوصاً ما سبق ذكره منها، إلى عبءٍ كبيرٍ على الأميركيين، الذين يريدون إنقاذ \"إسرائيل\"، وليس شخصه. وإذا كان استطاع ابتزاز بايدن، فإنه مع رئيسٍ ديموقراطيٍ أو جمهوريٍ أكثر راحة، قد يكون الضحيّة لمصلحة أمن الكيان والمصالح الأميركية فيه. ‏الحرب مستمرة الآن على عكس منطق الأشياء، لأن نتنياهو يلعب على الهوامش اللَّعِبَ على كل شيء. وهذا ما يمثل خطراً كبيراً على جميع شعوب المنطقة، لأنه أظهر تمرّساً ونهماً لقتل المدنيين أكثر مما أظهر كفاءةً في كسب الحروب. وهكذا، فإن ما سيحدث في أميركا، منذ الآن حتى تشرين الثاني/نوفمبر المقبل، حاسمٌ لها وللمنطقة وللعالم. \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "الانتخابات الرئاسية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "فنانسي بيلوسي",
            "type": "PER"
        },
        {
            "entity": "وتشاك شومير",
            "type": "PER"
        },
        {
            "entity": "باراك أوباما",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "إيلون ماسك",
            "type": "PER"
        },
        {
            "entity": "أوباما",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "ميشيل أوباما",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "-",
            "type": "MISC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ميشيل أوباما",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "جين بينغ",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "الإبادة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الأمن العالمي",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "ألمانيا العسكرية",
            "type": "LOC"
        },
        {
            "entity": "شمالي أوروبا",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "والأوروبيين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "قاسم سليماني",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}