{
    "id": "66ce07eafba249e26d0c205c",
    "title": "كيف يمكن أن نردّ الجميل إلى اليسار اللاتيني؟",
    "full_text": " إدراك أهمية أن يحكم اليسار أميركا الجنوبية يجب أن ينبع من وعي بالمصالح العربية ذاتها، ولا يشك أحد أن تغيّر نظام الحكم في أي بلدٍ من البلدان التي تتم الإشادة بمواقفها اليوم إلى نظام يميني تابع لواشنطن، سيكون له مردود سلبي واسع على القضية الفلسطينية. مع مرور الوقت، تتسع دائرة الرفض الأممي لممارسات كيان الاحتلال الإجرامية بحق الشعب الفلسطيني، إذ تتخذ قضية الصراع العربي / الصهيوني أبعاداً دولية، بالصورة التي تدفع بها إلى صدارة المشهدين السياسي والإعلامي، ليس على مستوى الإقليم فقط، بل على مستوى العالم أجمع. مؤخراً، مع تطوّر العملية البرية التي ينفذها \"جيش\" الاحتلال في قطاع غزة، وارتفاع أعداد الشهداء من النساء والأطفال، شهد العرب نمطاً مختلفاً من التضامن مع قضيتهم المركزية، إذ اندلعت في عواصم غرب أوروبا العديد من التظاهرات الضخمة التي يدين المشاركون فيها العدوان الصهيوني الهمجي على القطاع، والذي يدفع أهله نحو النزوح والهجرة. هذا النمط من التضامن لم يكن مألوفاً فيما مضى، لكنه يُعدّ تعبيراً بصورة أو أخرى، عن عمق تأثير الجاليات العربية والإسلامية في المجتمعات الغربية من جهة، وعن مدى التطور الذي لحق بحالة الإعلام المعاصر، خاصة في ما يتعلق بوسائل التواصل الاجتماعي، بما أتاح للمواطن الأوروبي رؤية المشهد بدرجة أكثر وضوحاً، من جهة أخرى. بعض الخبراء في ميدان السياسة الدولية عدّ ما يحدث في القارة العجوز من تمايز مواقف العديد من قطاعات الشعب الأوروبي عن المواقف الرسمية لأنظمتهم الحاكمة مؤشراً على انتكاسة ديمقراطية في واقع الأمر، إذ يُفترض أن يكون القرار الحكومي في نهاية المطاف تعبيراً عن نبض الشارع واتجاهاته، وليس بمعزلٍ عنه. على مقلبٍ آخر، فإن انحياز زعماء الغرب الأعمى إلى \"دولة\" الاحتلال ستصاحبه انعكاسات كبيرة على النخبة الثقافية في المجتمع العربي، خاصة ذات الهوى الليبرالي، والتي باتت تشعر بحرجٍ كبير، وهي تتابع النماذج التي طالما راهنت عليها، وهي تتهاوى أمامها أخلاقياً وإنسانياً، بل إنه على المستوى السياسي، لم تعد تلك الأنظمة تُعبّر بصدق عن أفكار الشعوب التي تحكمها. جميع ما سبق دفع بالأنتلجنسيا العربية مرة أخرى صوب أميركا الجنوبية، لا للوقوف على المعادلات التي تُفضي إلى نجاح اليسار فيها بصورة تؤلم البيت الأبيض، أو للتعرّف إلى تلك الشعوب شديدة الشبه في الملامح والخصائص النفسية بشعوب الشرق الأوسط، بل لاستكشاف المعنى الحقيقي للديمقراطية، والتي يكون فيها نظام الحكم انعكاساً حقيقياً للشعب الذي انتخبه، ويفتش عن السبل التي تضمن مصالحه. في بوليفيا وفنزويلا وكوبا وكولومبيا وتشيلي والبرازيل.. إلخ، شعوبٌ يؤلمها مقتل الأطفال في قطاع غزة، ويرون أن ما يقوم به \"جيش\" الاحتلال هو حرب إبادة مكتملة الأركان، وتعبير عن عقيدة عنصرية تستهدف فناء الآخر لا التعايش معه بأي صورة كانت. وهناك على الدرب ذاته، حكومات وصلت إلى السلطة عبر انتخابات نزيهة خالية من الإرهاب النفسي وتأثير رأس المال، تدين الصهيونية وتقطع العلاقات مع حكومة الاحتلال. هناك في الجنوب بين المحيطين الهادئ والأطلسي، وعلى مرمى حجر من \"اليانكي\" بسفنه البحريّة وحاملات طائراته، نموذجٌ آخر لدول من العالم الثالث، ترفض الإرهاب الأميركي، وتعبّر من دون وجل عمّا يختلج في نفوسها، لتعلن بضمير إنسانيٍ حي عن تضامن فريد من نوعه مع فلسطين وشعبها، ضاربةً بهذا السلوك مثالاً معاصراً حول آلية إدارة السياسة الدولية بنزاهة ووعي في الآن ذاته. كانت العملية التي نفذتها المقاومة في صباح السابع من تشرين الأول/أكتوبر، فرصة لإعادة إحياء القضية الفلسطينية من جديد بعد نحو عقد كامل من فوضى المفاهيم التي حدثت في أعقاب \"الربيع العربي\"، لكن الأمر لم يتوقف عند هذا الحد، بل كانت هناك فرصة مكافئة أمام الأنظمة العربية، لتدخل إلى الساحة الدولية من أوسع أبوابها، وتنتقل من خانة \"المفعول بهم\" إلى خانة \"الفاعلين\". ترددت العواصم العربية، ونكصت عن التفاعل بإيجابية مع حدث استثنائي مثل \"طوفان الأقصى\"، وكان كل ما يشغل بالها، هو كيفية استعادة الهدوء (أو بالأحرى الموات) الذي يدفع بفلسطين وشعبها إلى زاوية النسيان، وهو الأمر الذي يتماهى مع انخفاض طموح الحكومات العربية، التي يزعجها أن تتورط في أي ميدان خارج حدودها، ولو بعدد من الأمتار. في المقابل، كانت أنظمة الحكم اليسارية في أميركا الجنوبية تتفاعل مع الحدث، وتقدّم كل دعم سياسي للقضية الفلسطينية. في البداية، قطعت بوليفيا علاقتها مع \"إسرائيل\" خلال شهر تشرين الثاني/نوفمبر، وهو أمر متوقع، فلاباز اليوم تحت حكم لويس آرسي، وهو امتداد لإيفو موراليس الذي أنهى علاقاته أيضاً مع \"تل أبيب\" في 2009، ولهذا السبب وأسباب أخرى تعرض موراليس لمؤامرة أميركية نهاية عام 2019، أخرجته من السلطة، لكن القوى الشعبية نجحت في إجهاض مخطط البيت الأبيض خلال عام، وأعادت مبادئ موراليس إلى الحكم مرة أخرى، وإن بقي هو بشخصه خارجه. \n25 اب 13:09\n \n25 اب 09:54\n بعدها بوقتٍ قصير، قامت كولومبيا وتشيلي باستدعاء سفيريهما في \"تل أبيب\" احتجاجاً على الجرائم الإسرائيلية، وشبّه حينها جوستافو بيترو، رئيس كولومبيا اليساري، الهجمات الإسرائيلية المتواصلة على قطاع غزة باضطهاد النازيين لليهود خلال الحرب العالمية الثانية، كما قال رئيس تشيلي الشاب بوريتش، إن \"نتنياهو وجيشه ينتهكان علانية القانون الدولي\". أما فنزويلا، بزعيمها الثوري نيكولاس مادورو، فكانت حاضرة منذ اللحظات الأولى، إذ دانت كاراكاس الإبادة جماعية التي ترتكب بحقّ الفلسطينيين في غزة، وذلك بعد إعلان الاحتلال فرض حصار على القطاع يشمل حرمان سكانه من الماء والكهرباء والطعام. علماً بأن العلاقات بين فنزويلا و\"إسرائيل\" مقطوعة منذ عام 2009، وقد اتخذ القرار رئيس البلاد الراحل، وزعيم ثورتها، هوغو تشافيز، وذلك رداً على الاعتداءات الإسرائيلية بحق سكان غزة. على المستوى ذاته، تأتي كوبا، التي ترفض منح \"إسرائيل\" الاعتراف حتى اليوم، وذلك منذ أن قطعت علاقتها معها خلال قمة حركة عدم الانحياز المنعقدة في الجزائر عام 1973. ومع بدء العدوان على غزة، قاد رئيس كوبا ميغيل دياز كانيل مسيرة للتنديد بالجرائم الإسرائيلية على طريق ماليكون الساحلي في هافانا حيث تقع السفارة الأميركية. أما البرازيل، فقد أعلن رئيسها لولا دي سيلفا رفضه للعدوان على قطاع غزة مع بداية الحرب، ثم عاد السياسي اليساري المخضرم، والذي يترأس أكبر دولة في أميركا اللاتينية من حيث عدد السكان، بتشبيه ما تقوم به \"الدولة\" العبرية بمحرقة اليهود إبان الحرب العالمية الثانية، وذلك على هامش مشاركته في قمة الاتحاد الأفريقي خلال الشهر الجاري. ثم اتخذ قراراً بسحب سفير بلاده من \"تل أبيب\"، وذلك بعد أن اعتبرت \"إسرائيل\" إن لولا شخص غير مرغوب به. في المحافل الدولية، لم تتردد دول أميركا الجنوبية المحكومة من قبل اليساريين الثوريين في خوض غمار المعارك القانونية والدبلوماسية في وجه حكومة الاحتلال. مؤخراً، وأمام محكمة العدل الدولية، اتهمت ممثلة كولومبيا \"إسرائيل\" بتدمير شامل لقطاع غزة، وأنها قد حوّلته إلى وطن للموت والبؤس، أما ممثلة كوبا فدانت الممارسات الإسرائيلية في الأراضي المحتلة، متهمة واشنطن بالتواطؤ ودعم ما يحصل من مجازر. يصعب إحصاء المواقف النبيلة التي صدرت عن العديد من دول أميركا الجنوبية خلال الأشهر الخمسة الماضية، وهي جميعها تنمّ عن تأييد كبير للشعب الفلسطيني، ورفض واسع للجرائم الإسرائيلية، كما تكشف تصريحات زعماء تلك الدول عن وعي بحقيقة الصراع في فلسطين، وحجم ما تمثله \"إسرائيل\" من مصالح لدى القوى الاستعمارية الغربية الكبرى. تنبع المواقف الداعمة للقضية الفلسطينية من وعي بحقيقة ما يجري في الشرق الأوسط، كونه صورة مما يجري في مناطق أخرى بالكرة الأرضية، حين يكون للقوى الغربية الناهبة مصالح ما، تدفعها إلى توظيف أو \"خلق\" كيان ما يعمل على تلبية تلك المصالح وخدمتها. ووفقاً لهذا، يكون الدور الإسرائيلي التخريبي في المنطقة، مفهوماً من حيث الدوافع. ويمكن قراءة ذلك عبر النظر إلى تصريحات هوغو تشافيز في عام 2008، حين شبّه حكومة كولومبيا اليمينية التابعة للبيت الأبيض حينها، والتي كانت تقوم بأدوار عدائية تجاه الدولة المحيطة بها، بدور \"إسرائيل\" في المنطقة العربية وعموم الشرق الأوسط، وقد تكررت تصريحات مماثلة من جانب عدد من الزعماء اليسار في أميركا الجنوبية. يحتاج العالم الثالث إلى إحياء أطر التعاون فيما بين دوله التي تعاني من التدخلات الأميركية ومن هيمنة رأس المال الغربي على أسواقها، وهذا يُعدّ أهم ما امتازت به السياسة الخارجية الإيرانية، إذ عبرت طهران كل تلك المساحة الجغرافية، وطارت إلى أميركا الجنوبية؛ لعقد تحالفات اقتصادية وثيقة، سواء في مجال النفط أو غيرها. ويمكن رصد مدى انزعاج واشنطن من هذا النمط من التعاون، عبر متابعة ردود الفعل الأميركية على الزيارة التي قام بها الرئيس الإيراني، إبراهيم رئيسي، في الفترة من 12 حتى 16 حزيران/يونيو 2023، إلى ثلاث دول في أميركا اللاتينية هي فنزويلا ونيكاراغوا وكوبا، تلبيةً لدعوة رسمية من نظرائه في الدول الثلاث، وقد تم الإعلان، فور انتهاء الجولة، عن توقيع 35 وثيقة تعاون، بواقع 25 اتفاقية مع فنزويلا، و6 مع كوبا، و4 مع نيكاراغوا. عملياً، إذا أرادت الأقطار العربية ردّ الجميل إلى يسار أميركا الجنوبية، فلديها نموذج العمل الإيراني، وهو قد وفّر لها وزناً نسبياً في المجتمع الدولي، يمكن أن يدعم مواقفها، وسبيلاً إلى كسر العزلة الاقتصادية المفروضة عليها بسبب العقوبات الأميركية والأوروبية الجائرة، وطريقاً يمكن عبره تعظيم الاستفادة من الموارد الطبيعية وفي مقدمتها الموارد الهيدروكربونية. في مسألة الصراع مع الصهيونية، تحتاج الأنظمة العربية اليوم أن تدرك طبيعة الدور الذي يلعبه البيت الأبيض، وأنه لا يمكن تحرير الأرض أو الوصول إلى \"حل عادل\"، إلّا عبر تقليم أظافر واشنطن ومنعها من استباحة المنطقة، وتقديم العون إلى \"إسرائيل\". وهذا بدوره يتطلب تعزيز التعاون مع الحلفاء الذين يجابهون المخاطر ذاتها، ويتخذون خطوات عملية في سبيل مواجهة الهيمنة الأميركية، سواء سياسياً أو اقتصادياً أو ثقافياً. إن إدراك أهمية أن يحكم اليسار أميركا الجنوبية يجب أن ينبع من وعي بالمصالح العربية ذاتها، ولا يشك أحد أن تغيّر نظام الحكم في أي بلدٍ من البلدان التي تتم الإشادة بمواقفها اليوم إلى نظام يميني تابع لواشنطن، سيكون له مردود سلبي واسع على القضية الفلسطينية. فعلى سبيل المثال، عندما وصل السياسي اليميني بولسونارو إلى رئاسة البرازيل في نهاية 2018، أعلن على الفور عزمه نقل سفارة بلاده من \"تل أبيب\" إلى القدس المحتلة، كما وجّه دعوة إلى نتنياهو لحضور حفل تنصيبه، وأعلن عزمه إدراج \"حزب الله\" في قوائم الإرهاب، وهكذا كانت الحال في بوليفيا ما بين نهاية 2019 ونهاية 2020، حين قفز إلى السلطة خصوم موراليس المدعومون من البيت الأبيض بقيادة جانين أنيز، فقاموا بإعادة العلاقات مع \"تل أبيب\"، والأمر ذاته مع خوان غوايدو الدُمية الأميركية التي تحركها واشنطن ضد النظام الفنزويلي، وهو معروف بصداقته القوية مع نتنياهو. خلاصة الأمر أن أفضل ردّ جميل إلى اليسار اللاتيني هو اتخاذ كل ما يمكن من وسائل للحفاظ عليه قائماً، إذ يقوم بدوره في فضح العربدة الأميركية والتصدي لها، والعمل على تنمية أطر التعاون الاقتصادي مع تلك البلدان التي لم تتردد في تقديم الدعم للقضية الفلسطينية، متحملةً في سبيل ذلك مزيداً من العقوبات الغربية. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 07:43\n \n25 اب 19:55\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "غرب أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الشعب الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "بالأنتلجنسيا العربية",
            "type": "PER"
        },
        {
            "entity": "أميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "وفنزويلا",
            "type": "LOC"
        },
        {
            "entity": "وكوبا",
            "type": "LOC"
        },
        {
            "entity": "وكولومبيا",
            "type": "LOC"
        },
        {
            "entity": "وتشيلي",
            "type": "LOC"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "اليانكي",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "أميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لويس آرسي",
            "type": "PER"
        },
        {
            "entity": "لإيفو موراليس",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "كولومبيا",
            "type": "LOC"
        },
        {
            "entity": "وتشيلي",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "جوستافو بيترو",
            "type": "PER"
        },
        {
            "entity": "كولومبيا اليساري",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "النازيين",
            "type": "PER"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "تشيلي",
            "type": "LOC"
        },
        {
            "entity": "بوريتش",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "نيكولاس مادورو",
            "type": "PER"
        },
        {
            "entity": "كاراكاس",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هوغو تشافيز",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "ميغيل دياز كانيل",
            "type": "PER"
        },
        {
            "entity": "ماليكون الساحلي",
            "type": "LOC"
        },
        {
            "entity": "هافانا",
            "type": "LOC"
        },
        {
            "entity": "السفارة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "لولا دي سيلفا",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "الثوريين",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "كولومبيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هوغو تشافيز",
            "type": "PER"
        },
        {
            "entity": "حكومة كولومبيا اليمينية",
            "type": "ORG"
        },
        {
            "entity": "للبيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "أميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "أميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "زويلا",
            "type": "LOC"
        },
        {
            "entity": "ونيكاراغوا",
            "type": "LOC"
        },
        {
            "entity": "وكوبا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "نيكاراغوا",
            "type": "LOC"
        },
        {
            "entity": "الأقطار العربية",
            "type": "ORG"
        },
        {
            "entity": "أميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "أميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "اليميني بولسونارو",
            "type": "PER"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "موراليس المدعومون",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جانين أنيز",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "خوان غوايدو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}