{
    "id": "66ce07e9fba249e26d0c1c73",
    "title": "نحو فهم للموقف الصيني من الأحداث في منطقة البحر الأحمر",
    "full_text": "تفهم روسي وانتقادات أميركية وغربية وجهت إلى بكين لم تفلح في جعلها تذهب إلى تغيير موقفها، لكونها تسعى لبناء الثقة لدى جميع الأطراف الدولية، والابتعاد عن ازدواجية المعايير التي لطالما انتقدتها. يجد الكثيرون صعوبة في فهم الموقف الصيني من الأحداث في منطقة الشرق الأوسط، وخصوصاً ما تشهده منطقة البحر الأحمر من توترات أدت إلى تراجع عدد السفن في تلك المنطقة. صعوبة فهم الموقف الصيني نابعة من كونه موقفاً لا يمكن اختزاله بفكرة \"مع أو ضد\"، لكون الصين باتت دولة عظمى قادرة على التعبير عن رأيها في المواقف والأحداث الدولية وفقاً لمبادئها وتوجهاتها، وخدمة لاستراتيجيتها التي تسعى إلى تحقيقها. لذا، لم تكن المواقف الصينية تجاه الكثير من الأحداث الدولية تلقى قبولاً كبيراً لدى جميع الأطراف، فتعرضت بكين للانتقادات من أعدائها، في حين لم يجد أصدقاؤها بداً من ضرورة احترام تلك المواقف. على سبيل المثال، عندما قامت الحرب في أوكرانيا، أعلنت بكين رفضها ما قامت به موسكو من انتهاك لحدود دولة مستقلة وذات سيادة وعضو في الأمم المتحدة (أوكرانيا)، لكنها في الوقت نفسه أعلنت تفهّمها ما قامت به وضرورته في الحفاظ على الأمن القومي لروسيا. تفهم روسي وانتقادات أميركية وغربية وجهت إلى بكين لم تفلح في جعلها تذهب إلى تغيير موقفها، لكونها تسعى لبناء الثقة لدى جميع الأطراف الدولية، والابتعاد عن ازدواجية المعايير التي لطالما انتقدتها واعتبرتها سبباً في الرفض الدولي للسياسة الأميركية في العالم.  منذ بدء عملية طوفان الأقصى، كان الموقف الصيني واضحاً، وأعاد الأمور إلى نصابها الصحيح، إذ اعتبرت بكين أن الشعب الفلسطيني تعرض لـ\"ظلم تاريخي يجب تصحيحه\"، بمعنى أن ما حدث في السابع من أكتوبر لم يكن سبباً، بل كان نتيجة لتجاهل معاناة الشعب الفلسطيني وحقه في إقامة دولته المستقلة وعاصمتها القدس. كما أنه نتيجة لرفض حكومة الاحتلال الصهيوني المتطرفة فكرة حل الدولتين، ونتيجة للدعم الأميركي لها الذي بدأ في عهد ترامب، واستمر في ظل إدارة بايدن. الموقف الصيني من طوفان الأقصى لقي انتقاداً من \"إسرائيل\" والولايات المتحدة والغرب عموماً، لكنه كان محط احترام وتقدير من قبل الدول العربية والإسلامية بكل تأكيد، فكانت بكين الوجهة الأولى للجنة الوزارية المنبثقة من القمة العربية الإسلامية التي عقدت في الرياض، والتي سعت لحشد موقف دولي داعم لوقف الحرب في غزة. لم تنجح بكين ولا غيرها من دول العالم في إقناع \"إسرائيل\" بوقف الحرب أو ثني الولايات المتحدة عن موقفها الداعم لحكومة الكيان، والذي بات محط انتقادات شعبية ودولية. لم تتقدم بكين بأي مشروع قرار في مجلس الأمن لوقف الحرب في غزة، لكنها أيدت جميع المبادرات التي اصطدمت بالفيتو الأميركي الذي كان بمنزلة الضوء الأخضر لـ\"إسرائيل\" للاستمرار في عدوانها. عدم تقدم بكين بأيّ مشروع قرار في مجلس الأمن لوقف الحرب في غزة ناجم من عدة اعتبارات، منها أن بكين لا تريد أن يحسب عليها أي فشل سياسي، كما أنها بغنى عن تسجيل المواقف فقط، من دون أن تكون هناك نتائج ملموسة لتلك المواقف. الصين أيضاً لديها تحفظات في التعامل مع المنظمات والتنظيمات دون الدول، بمعنى أنها لا تريد التعاطي مع حركة حماس بمعزل عن السلطة الفلسطينية. \nاليوم 10:46\n \nاليوم 10:31\n امتنعت الصين عن التصويت على القرار 2722 الذي اعتمد في مجلس الأمن بتأييد من 11 عضواً وامتناع 4 عن التصويت، وهو القرار الذي \"دان الهجمات التي شنها الحوثيون على السفن التجارية وسفن النقل في البحر الأحمر وطالب بالوقف الفوري لجميع هذه الهجمات\". البعض اعتبر أن الموقف الصيني والروسي كان مفاجئاً، وأنه كان يتوجب على الدولتين استخدام حق النقض (الفيتو) لتعطيل القرار، وليس الامتناع فقط عن التصويت.  بعد صدور القرار، قامت الولايات المتحدة بتنفيذ هجمات على الجيش اليمني بذريعة الحفاظ على أمن الملاحة في منطقة البحر الأحمر. الصين من جهتها أعلنت أن مجلس الأمن لم يفوّض أي دولة باستخدام القوة، وأن ما قامت به الولايات المتحدة يزيد التوترات في المنطقة، ويشكل توسيعاً للحرب، وهو ما لا يريده الجميع، باستثناء رئيس الحكومة الإسرائيلية بنيامين نتنياهو.  لقد تسببت الهجمات التي يقوم بها الجيش اليمني على السفن الإسرائيلية، والسفن التي تتعامل مع \"إسرائيل\"، بارتفاع تكاليف الشحن، وهو ما يضر بمصالح الصين. الصين \"مصنع العالم\"، وهي تستخدم البحر الأحمر في إيصال بضائعها إلى أوروبا، كما أنها تستورد جزءاً من نفطها من هذه المنطقة. وكانت الصين قد وقعت مع الجانب الفرنسي على أكبر برنامج لتصدير القمح الفرنسي إلى الصين، وبدأت الشهر الماضي بنقله، إذ نقلت 12 شحنة منه، منها 5 شحنات فقط من قناة السويس. أما الباقي، فقد ذهب إلى طريق رأس الرجاء الصالح، وصولاً إلى الصين. وعلى الرغم من ذلك، فقد رفضت بكين الانضمام إلى التحالف الدولي (حماية الازدهار) الذي تقوده الولايات المتحدة لحماية الملاحة في منطقة البحر الأحمر. الصين ضد تأجيج الصراعات في أي منطقة من مناطق العالم. لذا، سعت إلى تكريس فكرة الحياد الإيجابي في تعاطيها مع الأزمات الدولية عامة، ومنطقة الشرق الأوسط بشكل خاص، فهي تدعم حق الشعب الفلسطيني في إقامة دولته المستقلة، لكنها في الوقت نفسه ترفض التعاطي مع حركة حماس، وتفضل التعاطي مع منظمة التحرير الفلسطينية بصفتها الممثل الشرعي الوحيد للشعب الفلسطيني. كما أن لبكين مصالح اقتصادية كبيرة مع \"إسرائيل\"، وقد تكون بحاجة إليها في الحصول على بعض التقنيات المتطورة، إضافة إلى حاجتها إلى ميناء حيفا الإسرائيلي، لكنها في الوقت نفسه ترفض ما ترتكبه \"إسرائيل\" من مجازر بحق الشعب الفلسطيني، وترى أن رفض حل الدولتين من جانب \"إسرائيل\" هو السبب فيما وصلت إليه الأمور. ترى الصين أهمية الحفاظ على الممرات المائية الدولية، وضرورة حماية أمن الملاحة فيها، وهو ما يتقاطع مع الموقف الأميركي، لكنها في الوقت نفسه ترفض الانضمام إلى التحالف الدولي لحماية أمن الملاحة في البحر الأحمر، لأنها لا تريد للولايات المتحدة أن تنجح في تلك المهمة أولاً، ولأنها لا تريد أن تحسب على المحور الأميركي من قبل الدول والشعوب العربية ثانياً. الصين تريد إن تقول للعالم أن الولايات المتحدة التي كانت متفردة بحماية طرق التجارة الدولية البحرية منذ الحرب العالمية الثانية لم تعد قادرة على القيام بتلك المهمة، ولا بد من إيجاد نظام أمن جماعي جديد قائم على القانون الدولي، لا الانتقائية الأميركية، مع الإشارة إلى أن بكين كانت مستفيدة من الخدمات التي تؤمنها الولايات المتحدة لطرق التجارة الدولية، بمعنى أنها تستخدم طريقة \"التفكير الإيجابي\" في تعاطيها مع الأحداث الدولية وتغيراتها. كذلك، إن السفن الصينية المارة من منطقة البحر الأحمر لم تتعرض لأي حوادث، نظراً إلى موقف الصين الداعم للقضية الفلسطينية، ونتيجة للقرار الذي أقدمت عليه شركتا الشحن الصينيتان (كوسكو \"وآو آو سي إل\")، إذ علقتا التجارة مع \"إسرائيل\" حتى إشعار آخر. هذا القرار لقي انتقادات واسعة من الجانب الإسرائيلي، إذ اعتبرته \"تل أبيب\" قراراً سياسياً لا تجارياً فقط.  أحداث البحر الأحمر دفعت دول المنطقة إلى التشغيل التجريبي للممر الهندي، إذ بدأت بعض السفن بإنزال بضائعها في الإمارات، ليتم نقلها براً إلى السعودية، ثم إلى الأردن، ثم إلى \"إسرائيل\". الممر الهندي لم يتأثر بأحداث البحر الأحمر، ما يمنحه ميزة تنافسية لمشروع الحزام والطريق الصيني، وبالتالي يجب الإسراع في تأمين الملاحة عبر البحر الأحمر وقناة السويس لإيقاف ذلك المشروع. عدم الاستقرار في المنطقة أدى إلى تشكيل التحالف الدولي (حماية الازهار)، وهو ما يشكل ضغطاً على القوات الصينية الموجودة في جيبوتي منذ العام 2017. الحرب في المنطقة أدت إلى تضرر الاستثمارات الصينية فيها، إذ كانت بكين قد ضخَّت عشرات المليارات لتطوير البنى التحتية في المنطقة ضمن مبادرة الحزام والطريق، وقدمت قروضاً لدول المنطقة تقدر بنحو 4 مليارات دولار.  كما أن بكين قامت بإنفاق نحو 20 مليار دولار لتطوير قناة السويس، وبالتالي فإن أي تراجع في عائدات القناة يضر بمصالح بكين الاقتصادية. تخشى بكين أن تؤدي الهجمات التي يقوم بها أنصار الله إلى عودة التوتر في العلاقات بين السعودية وإيران، وبالتالي تهديد المصالحة التي رعتها الصين بين البلدين. الحديث عن الضغوط الصينية على إيران لوقف الهجمات التي يقوم بها الحوثيون لا معنى له من وجهة نظري، فبكين، وإن كانت ترتبط بعلاقات استراتيجية مع طهران، فإنها لا تستطيع أن تفرض عليها شيئاً، لكنها يمكن أن تؤثر في قرارها السياسي على أبعد تقدير. كما أن طهران، وإن كانت تتمتع بعلاقات طيبة مع محور المقاومة، إلا أن كل طرف من أطراف هذا المحور يتمتع بهامش كبير من الحرية والقدرة على اختيار القرار المناسب له.  من هنا، إن الموقف الصيني من مجمل قضايا المنطقة كان حذراً، إذ اتبعت بكين دبلوماسية مقيدة، هدفها الحفاظ على الحياد وتجنب استعداء أي طرف، حفاظاً على مصالحها في المنطقة، وتكريساً لمبادئها وتوجهاتها وأهدافها. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 14:29\n \n26 اب 20:50\n \n20 اب 16:49\n \n26 اب 09:11\n \nاليوم 02:21\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي لروسيا",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "القمة العربية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الحوثيون",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "والروسي",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "التحالف الدولي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "منظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ميناء حيفا الإسرائيلي",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "التحالف الدولي",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "كوسكو",
            "type": "LOC"
        },
        {
            "entity": "إل",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "التحالف الدولي",
            "type": "ORG"
        },
        {
            "entity": "القوات الصينية",
            "type": "ORG"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الحوثيون",
            "type": "PER"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}