{
    "id": "66ce07e9fba249e26d0c1736",
    "title": "\"ستاندرد آند بورز\": اقتصاد \"إسرائيل\" في خطر بسبب التعديلات القضائية",
    "full_text": "وسائل إعلام إسرائيلية تقول إنّ وكالة التصنيف الائتماني \"ستاندرد آند بورز\" أكدت أنّ الجدل الدائر حول التعديلات القضائية قد يعرّض \"النمو الاقتصادي الإسرائيلي\" للخطر. ذكرت وسائل إعلام إسرائيلية، الخميس، أنّ وكالة التصنيف الائتماني الدولي \"ستاندرد آند بورز\" أكدت أنّ الجدل الدائر حول التعديلات القضائية قد يعرّض النمو الاقتصادي الإسرائيلي للخطر. وبحسب موقع \"دفار\" الإسرائيلي،  قالت وكالة \"ستاندرد آند بورز\" في تقرير نشرته مساء الخميس، إنّه من المتوقّع أن يظل الاستقطاب الداخلي في \"إسرائيل\" مرتفعاً بعد الموافقة على الجزء الأول من التعديل القضائي، و يبطّئ من النمو الاقتصادي على المدى المتوسط. على المدى القصير، تتوقّع الوكالة أنّ الغموض السياسي المستمر والأداء الاقتصادي الأضعف المسجّل في \"إسرائيل\" مقارنةً بأوروبا والولايات المتحدة سيؤديان إلى سياسة نقدية أكثر صرامة، مما سيؤدي إلى تباطؤ النمو الاقتصادي من 6.5% في عام 2022 إلى 1.5% في 2023. وأشار الموقع إلى أنّ الوكالة ذكرت في التقرير أنّ \"التصنيفات الائتمانية التي أجريناها على اقتصاد إسرائيل في الماضي كانت دائماً تتأثّر بالمخاطر السياسية والأمنية\". وأضاف التقرير أنّ الاحتلال الإسرائيلي \"لديه تاريخ من الانتخابات المتكررة والتغييرات الحكومية، مما يجعل من الصعب التنبؤ بالسياسة الاقتصادية\". \n26 اب\n \n26 اب\n ويأتي ذلك بعد يومين من تحذير وكالة التصنيف الائتماني الدولي \"موديز\"، من \"خطر كبير\" بسبب استمرار التوترات السياسية والاجتماعية في \"إسرائيل\"، بشأن تقليص \"حجة المعقولية\"، مشيرةً إلى العواقب السلبية على الاقتصاد الإسرائيلي. وحذّر التقرير الذي نشرته الشركة، من تأثير إقرار القانون على الاقتصاد، مشيراً بشكل أساسي، إلى عدم استقرار المستثمرين. والاثنين، أقرّ \"كنيست\" الاحتلال تقليص \"حجة المعقولية\"، ضمن إطار التعديلات القضائية، في القراءة الثالثة، بحيث تم التصويت، بأغلبية 64 نائباً، بعد انسحاب المعارضة من الجلسة. والأحد الفائت، أكّد كبير الاقتصاديين السابق في وزارة المالية الإسرائيلية، يوئيل نافيه، أنّ إصرار رئيس حكومة الاحتلال، بنيامين نتنياهو، على تمرير التعديلات القضائية سيُضِرّ بالاقتصاد الإسرائيلي بشدّة، بحسب ما نقل موقع قناة \"كان\" الإسرائيلية.  وقبل أيام، أكّد نائب محافظ بنك \"إسرائيل\" السابق، تسفي أكشتين، أنّ \"إسرائيل\" في مسار تدهور اقتصادي هائل، سيضرّ جميع المستوطنين.  يُشار إلى أنّ خطة التعديلات القضائية، التي اقترحتها حكومة نتنياهو، في كانون الثاني/يناير الماضي، تسبّبت بانقسامٍ حادّ في كيان الاحتلال، وبواحدةٍ من أكبر حركات التظاهر والاحتجاج في تاريخه.  \nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n \n20 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ستاندرد آند بورز",
            "type": "ORG"
        },
        {
            "entity": "ستاندرد آند بورز",
            "type": "ORG"
        },
        {
            "entity": "ستاندرد آند بورز",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بأوروبا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "موديز",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وزارة المالية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "يوئيل نافيه",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تسفي أكشتين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}