{
    "id": "66ce07e7fba249e26d0c0912",
    "title": "لبنان: المقاومة الإسلامية تستهدف موقع حدب يارون ومنصات تجسس للاحتلال في \"دوفيف\"",
    "full_text": "المقاومة الإسلامية في لبنان تستهدف موقع حدب يارون مرتين ومنصات تجسس إسرائيلية في \"دوفيف\"، والسلطة المحلية في \"كريات شمونة\"، تطلب من الإسرائيليين التحصّن بسبب دخول طائرة مسيّرة. أعلنت المقاومة الإسلامية في لبنان، أنّ مجاهديها استهدفوا موقع حدب يارون مرتين، ورافعة تحمل تجهيزات ومعدات تجسس في مزارع \"دوفيف\"، مؤكدةً أنّه تمّت إصابتها إصابات مباشرة.   \"المقاومة هي التي تسيطر على الميدان، ويقتصر عمل العدو الإسرائيلي على ردّ الفعل\".مراسل #الميادين حبيب عز الدين#لبنان #الميادين_لبنان @Habibezzd pic.twitter.com/wh4DLRCZFv \n\n وذكرت وسائل إعلام إسرائيلية، أنّ حزب الله، أطلق صواريخ مضادة للدبابات على مستوطنة \"دوفيف\" في الجليل الأعلى. وفي سياق متصل، طلب رئيس السلطة المحلية لـ \"مدينة\" كريات شمونة، من الإسرائيليين، \"التحصّن والبقاء في منازلهم، بسبب الخشية من تسلل طائرة من دون طيار إلى المنطقة\". \nاليوم 19:29\n \nاليوم 18:30\n وأمس الخميس، أفادت وسائل إعلام إسرائيلية بأنّ حزب الله أطلق أكثر من 100 صاروخ، إضافة إلى 10 مسيّرات في اتجاه الجليل. ومن جراء إطلاق الصواريخ من لبنان، انقطع التيار الكهربائي عن مستوطنة \"مرغيلوت\"، وفق ما أفاد الإعلام الإسرائيلي، الذي لم يوضح متى يمكن استعادته. وتواصل المقاومة الإسلامية عملياتها ضد الاحتلال، باستهدافها مواقع وحشوداً وآليات عسكرية، دعماً لأهالي قطاع غزّة وإسناداً لمقاومتهم، في ظل العدوان الإسرائيلي على غزة، ورداً على اعتداءات الاحتلال على لبنان. والجدير ذكره، أنّ المقاومة طلبت أمس من المواطنين الموجودين في القرى الحدودية، فصل كاميرات المراقبة الخاصة عن الإنترنت لإعماء الاحتلال عن تحرّكاتها، بعد أنّ عمد إلى اختراق الكاميرات المدنية في هذه القرى. واستهدفت المقاومة خلال مواجهاتها المستمرة مع الاحتلال على الحدود مع فلسطين المحتلة، منظومة التجسس الإسرائيلية التي زرعها الاحتلال بعد عام 2006، لمراقبة المقاومة وتحرّكاتها. وكانت \"إسرائيل\" قد نصبت عشرات أبراج وكاميرات المراقبة وأجهزة التنصّت عند الحدود مع لبنان، بكلفة وصلت إلى مليارات الدولارات. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n20 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 10:53\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "يارون",
            "type": "PER"
        },
        {
            "entity": "دوفيف",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "يارون",
            "type": "PER"
        },
        {
            "entity": "دوفيف",
            "type": "ORG"
        },
        {
            "entity": "حبيب عز الدين#لبنان",
            "type": "PER"
        },
        {
            "entity": "دوفيف",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "مرغيلوت",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}