{
    "id": "66ce07e9fba249e26d0c184a",
    "title": "عندما تحوّل \"غلاف غزة\" إلى \"قلعة\" محصّنة (5 / 7): التسلل بالاتجاه المعاكس",
    "full_text": "بين 2008 ثم 2012 فعام 2014 وبعده 2021، ثمة مسافة وسطية تُقدر بأربع أو خمس سنوات كانت كفيلة بنقلة نوعية دائمة للمقاومة الفلسطينية. بينما تعيش المقاومة الفلسطينية في غزة فكرة أن المعركة المقبلة ليست إلا مسألة وقت، يبدو أن المعادلة جرى تحديثها في السنوات الأخيرة لتصير: \"المعركة المقبلة... دائماً قريبة\". يلاحظ هذا الأمر من تقارب المسافة الزمنية بين المواجهات الأخيرة؛ فبين 2008 ثم 2012 فعام 2014 وبعده 2021، ثمة مسافة وسطية تُقدر بأربع أو خمس سنوات كانت كفيلة بنقلة نوعية دائمة للمقاومة الفلسطينية. أما بين 2019 و2023، فنتحدث عن سنة أو أقل، بينها جملة من المواجهات والقصف المتبادل، الأمر الذي يقلص قدرة الاستعداد لدى المقاومة عامة، والتحديثات النوعية خاصة. بجانب هذه الخلاصة التي أقرتها قيادة المقاومة حديثاً، وقرّرت بناء عليها بالتشاور مع الفصائل كافة العمل على إستراتيجية مختلفة تقترب إلى أهمية المراكمة في المرحلة الحالية على المشاغلة التي توكلت بها الضفة، ثمة على خطٍّ مواز 3 ظواهر لافتة لا بدّ من البحث فيها قبل الانتقال إلى الحلقة السابعة (الأخيرة) (تتحدث عن إجراءات الاحتلال على الطرف الآخر من الحدود)، هي: أولاً تسلل الشبان الفلسطينيين من الحدود إلى فلسطين المحتلة، وثانياً الحملة الإسرائيلية على المزارعين، وثالثاً الحرب الصامتة في البحر. يتكرر أحياناً على نحو أسبوعي، وأحياناً شهري، خبر اعتقال \"جيش\" الاحتلال شاباً أو أكثر من غزة أثناء محاولة اجتياز السياج الحدودي. غالبية تلك الأخبار مصدرها إعلام العدو، إذ تتعامل الأجهزة الأمنية في غزة بحساسية شديدة مع تداول هذه المعلومات. لذا، تغيب أي معلومات تفصيلية أو عددية عن أوضاع الهاربين وأهدافهم من التسلل (عالجنا في الحلقة الثالثة جزئية التسلل من الطرف الآخر، أي تسلل قوات إسرائيلية خاصة إلى غزة). تبلغ مساحة قطاع غزة 365 كيلومتراً مربعاً. أما حدوده الشرقية مع الأراضي المحتلة، فطولها 41 كيلومتراً، والشمالية 5 كيلومترات، والجنوبية 15 كيلومتراً. تحيط بهذه الحدود مساحة جرداء كانت تتجاوز قبل حرب 2014 الكيلومتر عمقاً، فيما أفضت تفاهمات وقف النار بعد تلك الحرب إلى تقليص المساحة الجرداء لتصل إلى عرض 300 متر يحيط بها شارع ترابي جرى شقه على طول الحدود، اُصطلح على تسميته شعبياً شارع \"جكر\"، وتسيّر فيه المقاومة ووحدات \"الضبط الميداني\" (حماة الثغور) دوريات مراقبة على مدار اليوم. أيضاً تنتشر على طول الحدود دشم عسكرية لفصائل المقاومة، وأخرى لوحدات \"الضبط الميداني\" التي تم تشكيلها عقب حرب 2014 بهدف \"ضبط نشاط المجموعات المنفلتة والخارجة عن الإجماع الفصائلي\"، أي التي تطلق الصواريخ أو تنفذ عمليات فردية على الحدود لأهداف أمنية تخدم العدو أو أجهزة مخابرات أخرى، وفق تعريف مصادر أمنية. \n23 تموز 08:38\n \n15 تموز 12:13\n بالنظر إلى وضعية جغرافيا القطاع التي تصل مساحة خاصرته الضيقة إلى عرض 5 كيلومترات، وأقصى عرض لها في الجنوب 15 كيلومتراً، فإن احتكاك السكان وقربهم من الشريط الحدودي متباين. لذلك، تُعدّ المناطق الشرقية لمدينة خان يونس أكثر الأحياء السكانية قرباً من السياج الفاصل، إذ لا تتجاوز المساحة الفاصلة بين بيوت السكان والسياج 10 أمتار. تراقب قوات الاحتلال الشريط الحدودي عبر مجموعة من الوسائط التكنولوجية، أهمها كاميرات المراقبة، وكلاب الحراسة، وأبراج الرقابة الإلكترونية المسلحة، إضافة إلى الدشم العسكرية المأهولة المحيطة بالمواقع العسكرية. هذا كله يجعل الشريط الفاصل أكثر المناطق حساسية في القطاع، فهي غنية بنشاط أمني صامت، إذ يتنقل عبرها العملاء ويلتقون أحياناً مشغليهم، كما أنها عرضة دورياً لاقتحام القوات الخاصة، وفيها توضع معدات العملاء وأموالهم في النقاط الميتة. أيضاً، يُعدّ العاملون على الحدود عرضة للتجنيد. لذا، تفرض المقاومة والأجهزة الأمنية بروتوكولاً خاصاً بعمل المزارعين، فتعطي الأراضي للفلاحين بعد حصولهم على تزكية أمنية، وتضبط أسماء العاملين فيها وأعدادهم، وتحصر ساعات عملهم بين 6 صباحاً حتى 5 مساءً، حتى إنها تسمح بزراعة تلك المناطق بمحاصيل معينة ذات طبيعة أرضية لا تشكل ساتراً للهاربين أو للقوات الخاصة. لا إحصائية دقيقة عن أعداد من حاولوا الهرب أو نجحوا في ذلك لما يحيط هذا الملف من خصوصية كبيرة، لكن مصدراً يقدّر أن ما يزيد على 400 شخص حاولوا الهرب أو نجحوا في ذلك خلال 2021، من دون إحصائية واضحة حتى الآن عن 2022، لكن يمكن تلخيص طبيعة الفئات المتسللة كما يلي: يختلف التعاطي الإسرائيلي وفق خصوصية كل حالة، لكن البروتوكول الموحد هو القبض على كل من يحاول التسلل، وتحريز متعلقاته الشخصية وتحليلها. وبناءً على المعلومات المخابراتية المتوفرة حوله، يحال إلى التحقيق الذي يقود الهارب إلى 3 حالات تعامل. الحالة الأولى إطلاق سراحه بعد يومين من اعتقاله. وفي هذه الحالة، يستند التحقيق إلى معلومات دقيقة عن أن الشخص لا يمثل أي تهديد، ولا يحمل ملفه الأمني أي سلوك \"معادٍ\". أما الحالة الثانية، فهي اعتقاله بين شهرين إلى خمسة. وفي هذه الحالة، تجد المخابرات الإسرائيلية أن الهارب يمتلك معلومات عن محيطه الجغرافي تمكن الاستفادة منها أو لغرض التدقيق في ملفه الأمني: هل يمتلك أي تاريخ عمل مقاوم؟ أخيراً، في الحالة الثالثة، قد يُحكم عليه بالسجن ما بين 5 إلى 10 سنوات إن كان ملفه الأمني يحمل انتماء سابقاً إلى أيّ من الأحزاب الوطنية أو تنفيذه \"فعلاً معادياً\". في المقابل، تُخضع الأجهزة الأمنية في غزة، إلى جانب أمن المقاومة، الهاربين كافة بعد إطلاق سراحهم إلى بروتوكول موحد يبدأ بالتحقيق المباشر فور الإفراج عنه من الاحتلال، ثم الرقابة الأمنية على مدار شهور عقب الإفراج عنه، بجانب فتح ملف أمني للشخص الهارب ووضعه في دائرة الاشتباه. أما في حالة الاعتقال والحكم عليه بسنوات أسر، فيصار غالباً إلى التعامل معه كأسير يمتلك الحقوق الوطنية والإغاثية والاعتبارية كافة، مع محاولة معرفة طبيعة الحكم وتفاصيله. هناك مجموعة ملاحظات يمكن تسجيلها في هذا الملف: أولاً أن الهاربين هم أكثر الأشخاص عرضة للإسقاط في العمالة. لذا يكونون في دائرة الاشتباه الأساسية، وخصوصاً أن الاحتلال ينظر إلى الهاربين كثروة معلوماتية يمكن البناء على ما لديهم من معلومات، على قاعدة الفسيفساء التي تجمع جزئياتها من أشخاص كثر وصولاً إلى تشكيل الصورة الكلية. كذلك، يحلل الاحتلال الدوافع النفسية التي تدفع الأشخاص إلى الهرب، ويبني طريقة التعامل معهم وفقاً لكل حالة على حدة. بعد 2014، ساهم تقليص المساحة الفاصلة بين الشريط الحدودي والمناطق المزروعة والمأهولة في زيادة محاولات الهرب، وأيضاً زيادة الاحتكاك الإسرائيلي، فيما يستخدم الاحتلال محاولات الهرب في إطار الدعاية السلبية تجاه القطاع، إذ يروج إعلامه أنّ هؤلاء يجدون في \"إسرائيل\" طوق النجاة. كذلك، ساهمت \"مسيرات العودة الكبرى\" التي انطلقت عام 2018 في تقليص الهالة الأمنية المحيطة بالشريط الحدودي، وشجعت كثيرين من الشبان على خوض غمار تجربة الاقتراب من السياج الحدودي أو دخوله. كما ذكرنا في الحلقتين السابقتين، يحتاج ضبط الشريط الحدودي مع الاحتلال إلى قدر كبير من العناصر الأمنية والإمكانات التكنولوجية التي تفتقر إليها المقاومة، فتبقى محاولات علاج هذه المشكلة محدودة، إذ نجح عدد لا بأس به من العملاء في مغادرة القطاع، فيما لا تمتلك الأجهزة الأمنية خططاً مدروسة وناجعة للحد من هذه الظاهرة، لأن الواقع يحتاج إلى جهود حكومية ومجتمعية وفصائلية أكبر من الطاقة الحالية. \nاقرأ للكاتب\n \n25 اب 14:03\n \n24 اب 10:05\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الحملة الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جكر",
            "type": "LOC"
        },
        {
            "entity": "حماة الثغور",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "البروتوكول",
            "type": "MISC"
        },
        {
            "entity": "المخابرات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بروتوكول",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}