{
    "id": "66ce07e8fba249e26d0c0f15",
    "title": "الذهب يتجه لتحقيق مكاسب شهرية وسط مخاوف اقتصادية وضعف الدولار",
    "full_text": "أسعار الذهب تتجه نحو تحقيق مكاسب شهرية جديدة. وعلى العكس، يتجه الدولار إلى تكبد خسائر شهرية، ما يجعل الذهب رهاناً أكثر جاذبية لحاملي العملات الأخرى. تتجه أسعار الذهب نحو تحقيق ثاني مكاسب شهرية على التوالي، اليوم الجمعة، إذ دفعت المخاوف الاقتصادية المستمرة وضعف الدولار المستثمرين إلى الإقبال على الأصول الآمنة، مع تركيز الأسواق الآن على اجتماع مجلس الاحتياطي الاتحادي (البنك المركزي الأميركي) المقرر الشهر المقبل. واستقر الذهب في المعاملات الفورية عند 1.989.50 دولاراً للأوقية (الأونصة)، ويتجه إلى تحقيق مكاسب شهرية بنسبة 1.1%. واستقرت العقود الأميركية الآجلة للذهب عند 1999.00 دولاراً. وعلى العكس، يتجه الدولار إلى تكبد خسائر شهرية، ما يجعل الذهب رهاناً أكثر جاذبية لحاملي العملات الأخرى. \n10 اب\n \n24 حزيران\n ومع ذلك، قال كليفورد بينيت، كبير الاقتصاديين في \"إيه.سي.واي\" للأوراق المالية، إنه في اجتماع مجلس الاحتياطي الاتحادي المقبل، سيظل مشترو الذهب حذرين على الأرجح، فيما تستمر المعركة من أجل البقاء فوق مستوى 2000 دولار. وتجتمع اللجنة الاتحادية للسوق المفتوحة يومي الثاني والثالث من أيار/ مايو، وتتوقع الأسواق رفع سعر الفائدة بمقدار 25 نقطة أساس. وبينما يعدّ الذهب تحوطاً في مواجهة الضبابية الاقتصادية، تميل أسعار الفائدة الأعلى لتقليل جاذبية المعدن الأصفر الذي لا يدر عائداً. في غضون ذلك، تباطأ النمو الاقتصادي الأميركي أكثر من المتوقع في الربع الأول من العام. وبالنسبة إلى المعادن  الثمينة الأخرى، استقرت الفضة عند 24.95 دولاراً، وارتفع البلاتين في المعاملات الفورية 0.1%إلى 1078.21 دولاراً، وزاد البلاديوم 0.3% إلى 1499.96 دولاراً. والذهب الذي يعدّ ملاذاً آمناً، ارتفع أمس  إلى أعلى مستوى له في عام عند 2048.71 دولاراً في منتصف نيسان/أبريل عندما تكشفت الأزمة المصرفية، وعززت القراءات الاقتصادية الضعيفة في الولايات المتحدة الرهانات على توقف مؤقت في رفع الفائدة. \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "مجلس الاحتياطي الاتحادي",
            "type": "ORG"
        },
        {
            "entity": "البنك المركزي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "كليفورد بينيت",
            "type": "PER"
        },
        {
            "entity": "إيه",
            "type": "ORG"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "واي",
            "type": "ORG"
        },
        {
            "entity": "البلاتين",
            "type": "MISC"
        },
        {
            "entity": "البلاديوم",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}