{
    "id": "66ce07eafba249e26d0c1ee0",
    "title": "وقفة احتجاجية تكريماً لروح \"آرون بوشنل\" أمام القنصلية الإسرائيلية في لوس أنجلوس",
    "full_text": "تتزايد الاحتجاجات الشعبية في الولايات المتحدة ضد سياسة الرئيس الأميركي تجاه غزة والداعمة للعدوان.. ووقفة احتجاجية تكريماً لروح الطيار الأميركي \"آرون بوشنيل\" أمام القنصلية الإسرائيلية في في لوس أنجلوس. نظمت وقفة احتجاجية، اليوم الثلاثاء، تكريماً لروح الطيار الأميركي \"آرون بوشنل\"، وذلك أمام القنصلية الإسرائيلية في لوس أنجلوس بولاية كاليفورنيا . وقفة احتجاجية تكريماً لروح \"آرون بوشنل\" أمام القنصلية الإسرائيلية في #لوس_أنجلوس#الميادين pic.twitter.com/h4u7gjOP6c \n\n وأقدم الطيار الأميركي، بعد ظهر الأحد، على إشعال النار في نفسه أمام السفارة الإسرائيلية في واشنطن، احتجاجاً على سياسة بلاده الداعمة للعدوان على غزة. وقال بوشنل الذي كان يرتدي الزي العسكري في تسجيل مصور بثه على الهواء مباشرة عبر الإنترنت، بعد أنّ عرّف عن نفسه بأنه جندي في الخدمة حالياً في القوات الجوية الأميركية: \"لن أكون متواطئاً بعد الآن في الإبادة الجماعية\". وأضاف وهو في طريقه نحو مبنى السفارة الإسرائيلية: \"سأنظم احتجاجاً عنيفاً للغاية الآن، لكن احتجاجي ليس كبيراً بالمقارنة مع ما يعيشه الفلسطينيون على أيدي محتليهم\"، ثم أضرم النار في نفسه وهو يصرخ \"الحرية لفلسطين\". واعتبرت صحيفة \"بوليتكو\" الأميركية وفاة الجندي الأميركي ذروة موجة عدم الرضى المتنامية ضد سياسة البيت الأبيض بشأن غزة. \n29 شباط\n \n27 شباط\n وأعربت الصحيفة الأميركية عن خشية المؤسسة الحاكمة من أن يؤدي حادث \"بوشنل\" إلى تبلور مزيد من الأفعال العلنية لموظفي الدولة أو عناصر في مختلف أفرع القوات المسلحة للتعبير عن مشاعرهم ضد السياسات الراهنة. BREAKING: VIGIL FOR AARON BUSHNELL AT ISRAELI EMBASSY IN WASHINGTON D.C. pic.twitter.com/7FUnEGsumh \n\n وفي سياق متصل، قام محتجون من اليهود بالتجمع في بهو شبكة \"NBC\" الأميركية في نيويورك لمقاطعة ظهور الرئيس جو بايدن في أحد برامج الشبكة. وارتدى عدد من المحتجين ملابساً كتب عليها \"أوقفوا إطلاق النار الآن\". وأكد المحتجون أن السياسة الخارجية الأميركية موّلت وسلّحت الإبادة الجماعية في غزة. وأكدت منظمة \"صوت اليهود من أجل السلام\" اعتقال 50 متظاهر يهودياً أثناء مطالبتهم بايدن بالتوقف عن دعم الحكومة الإسرائيلية في عدوانها على غزة\". In breaking news, a group of pro-Palestinian protesters have occupied the lobby of NBC's Rockefeller Center in Manhattan, New York, in an attempt to disrupt President Biden's scheduled appearance on Late Night with Seth Meyers. The demonstrators are demanding an end to what they… pic.twitter.com/9NWx9O9kYl \n\n الجدير ذكره، أنّ العدوان الإسرائيلي على قطاع غزة أدى إلى اندلاع احتجاجات مؤيدة للفلسطينيين في جميع أنحاء العالم، وخاصة في واشنطن الداعمة الرئيسية للاحتلال. وفي وقت سابق، كشف موقع \"أكسيوس\" الأميركي، عن انقسام آراءٍ في المؤسّسات الأميركية بشأن العدوان الإسرائيلي  على غزّة، مشيراً إلى أنّ الانقسامات تتسع في الجامعات، وفي أماكن العمل، وفي شوراع المدن، وداخل الكونغرس وفي البيت الأبيض، وهي تُعكّر صفو المجتمع الأميركي، ولديها القُدرة على إعادة تشكيل السياسة الأميركية. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n24 اب\n \nاليوم 13:17\n \n25 اب\n \nاليوم 10:53\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "آرون بوشنيل",
            "type": "PER"
        },
        {
            "entity": "لوس أنجلوس",
            "type": "LOC"
        },
        {
            "entity": "آرون بوشنل",
            "type": "PER"
        },
        {
            "entity": "القنصلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لوس أنجلوس",
            "type": "LOC"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "آرون بوشنل",
            "type": "PER"
        },
        {
            "entity": "_أنجلوس",
            "type": "LOC"
        },
        {
            "entity": "السفارة الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بوشنل",
            "type": "PER"
        },
        {
            "entity": "القوات الجوية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "السفارة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "بوليتكو",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بوشنل",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "BREAKING: VIGIL FOR AARON BUSHNELL AT ISRAELI EMBASSY IN WASHINGTON D.C",
            "type": "MISC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "نيويورك",
            "type": "ORG"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "the lobby of NBC's Rockefeller Center",
            "type": "MISC"
        },
        {
            "entity": "President Biden's scheduled appearance on Late Night with Seth Meyers",
            "type": "MISC"
        },
        {
            "entity": "The demon",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أكسيوس",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}