{
    "id": "66ce07e8fba249e26d0c15b1",
    "title": "\"العبوات الأنبوبية\".. لماذا تخشى \"إسرائيل\" عودتها في فلسطين المحتلة؟",
    "full_text": "العبوات الأنبوبية عُرفت في جنين بالتحديد، منذ الانتفاضة الثانية. ويقول الاحتلال إنّ هذه التقنية تمّ إدخالها للمدينة، بواسطة خبراء من جيش التحرير الأيرلندي، بحيث اشتهرت باستخدامها بعض الفصائل في أيرلندا، خلال فترة صراعها الطويل مع الجيش البريطاني. شكّل التصدي النوعي لاقتحام قوات الاحتلال مخيم جنين في فلسطين المحتلة، صباح اليوم الإثنين، أزمة على مستوى \"الجيش\" الإسرائيلي، الأمر الذي ظهر واضحاً من خلال التخبط الذي شاب عمل القوة المهاجمة، التي تعرضت لهجمات كثيفة بالعبوات والرصاص، واضطرّت إلى الانسحاب أمام حجم المقاومة. وكانت العبوة الناسفة، التي استهدف بواسطتها المقاومون في جنين آلية عسكرية مدرعة، وأدّت إلى إصابة الجنود الـ7 فيها، العنصر الأساس في التحول النوعي، الذي مثله تصدي المقاومين اليوم. ونالت العبوة حظاً وفيراً من التحليلات في وسائل إعلام الاحتلال، سواء لجهة الحصول عليها، أو صنعها، واستخدامها بصورة ناجحة، وصولاً إلى دراسة الأثر المحتمل لإدخال هذه العبوات في طبيعة حركة جيش الاحتلال في المناطق الفلسطينية المحتلة، في الضفة والداخل. مراسل الميادين: اصابة 5 جنود اسرائيليين بانفجار عبوة بآلية لجنود الاحتلال في حي الجابريات في جنين..pic.twitter.com/Cfanl8EQjT \n\n منذ عام 2000، وخلال 5 أعوام حافلة من الانتفاضة الثانية، شهدت الأراضي المحتلة أكثر من 150 تفجيراً، نفذتها فصائل المقاومة الفلسطينية ضدّ الاحتلال، وأدّت إلى تكبيد الإسرائيليين المئات بين قتيل وجريح، وخسائر اقتصادية فادحة، كما أدّت إلى خسائر كبرى على المستوى النفسي لمستوطني الاحتلال وال أعوام الانتفاضة وبعدها. وبعد عام 2005، حصلت عمليات متفرقة ومعدودة استُخدمت فيها المتفجرات، كان أبرزها عمليتي تفجير مطعم روش هايير في \"تل أبيب\"، وتفجيرات كيدوميم وإيلات وديمونا ومعبر كرم بو سالم، وصولاً إلى تفجير حافلة الركاب في القدس المحتلة عام 2016، والذي أوقع نحو 30 مصاباً. لكن، منذ أشهر قليلة، عاد الحديث بقوة عن إمكان عودة المقاومة إلى استخدام التفجيرات في عملياتها ضد الاحتلال، بعد أعوام من سيطرة نمط العمليات الفردية، والتي ركّزت على إطلاق النار والطعن والدهس. يمكن تقدير أنّه تمّ استعمال عبوتين متزامنتين مرتبطتين بجهاز تفجير مشترك، وهو ما يصطلح على تسميته بـ\"تشريكة\" العبوات، وهو تكتيك في التفجير استعملته المقاومة سابقاً في لبنان بشكل فعال ضد الاحتلال الإسرائيلي قبل التحرير وخلال حرب 2006. أدّى انفجار دراجة كهربائية مفخخة في شهر تشرين الثاني/نوفمبر الفائت، في محطة حافلات راموت، في القدس المحتلة، إلى مقتل مستوطن وجرح عدد آخر. كما أدى تفجير عبوة مجيدو، في آذار/مارس الفائت، والتي أحيطت في البداية بسرية تامة، إلى تقويم إسرائيلي يفيد بارتفاع مخاطر حدوث عمليات تفجير حساسة في المرحلة المقبلة داخل الأراضي المحتلة. وفي الأسابيع الأخيرة، تصاعد بصورة ملحوظة استخدام المتفجرات والقنابل في العمليات ضد الاحتلال، بحيث انتشرت عدة مقاطع في وسائل التواصل، بعضها رسمي نشرته فصائل فلسطينية، بشأن استخدام مقاومين متفجرات، سواءٌ في جنين أو في محيطها، عبر التفخيخ ورماية المتفجرات على نقاط الاحتلال وحواجز ه، أو عبر تنفيذ كمين في أثناء تقدم قواته. وبالتالي، لم يكن استخدام المقاومين في جنين للمتفجرات والقنابل، في تصديهم للاحتلال، مفاجئاً في الواقع، لكنه شكّل استكمالاً لمسار تصاعدي بدأ خلال الفترة الماضية، ومهّد بالتدريج لعودة عمليات التفجير لتطفو على سطح المواجهة مع الاحتلال، بعد أن حاول الأخير أن يدفنها تماماً خلال العقد الماضي. من خلال الاطلاع على المقطع المصور لعملية تفجير الجيب العسكري الإسرائيلي المصفّح، يمكن تقدير أنّه تمّ استخدام عبوتين متزامنتين مرتبطتين بجهاز تفجير مشترك، وهو ما يُصطلح على تسميته بـ\"تشريكة\" العبوات، وهو تكتيك في التفجير استخدمته المقاومة سابقاً في لبنان بصورة فعّالة ضد الاحتلال الإسرائيلي قبل التحرير وخلال حرب 2006. ويمكن التأكيد أنّ الانفجار الأوّل وقع تماماً أسفل المدرّعة الإسرائيلية في الجزء الأوسط من نصفها الخلفي، بينما دوّى الانفجار الآخر على بعد يتراوح بين 10 و15 متراً عن الانفجار الأول. وعلى الرغم من أنّ الآليات الإسرائيلية كانت تتحرك ببطء، على نحو ساهم في تحقيق إصابة دقيقة، فإن زرع العبوة وتفجيرها، بهذا القدر من الدقة، يحتاجان إلى حِرَفية عالية في ضبط \"نقطة المقتل\"، فضلاً عن هندسة جهاز التفجير عن بُعد بفعالية. تفجير آليات جيش العدو المدرعة في #جنين pic.twitter.com/EGKrdBjpzl \n\n وأدّى الانفجار أسفل ناقلة الجند المدرعة إلى تضرُّر المركبة بصورة كبيرة، بحيث اخترق عصف الانفجار أرضية ناقلة الجند. وأظهرت المشاهد خروج العصف من النوافذ والزجاج الأمامي، الأمر الذي يعني أنّ كل مَن في داخلها تعرّضوا لضغط الانفجار، فضلاً عن الشظايا، التي لا شكّ في أن اختراق التدريع السفلي للمركبة قذفها في اتجاه الأعلى. \nاليوم 20:16\n \nاليوم 19:41\n أدّى الإنفجار أسفل ناقلة الجند المدرعة إلى تأذّي المركبة بشكل كبير، حيث اخترق عصف الإنفجار أرض ناقلة الجند، وأظهرت المشاهد خروج العصف من النوافذ والزجاج الأمامي، ما يعني أنّ جميع من بداخلها تعرّضوا إلى ضغط الإنفجار.. ومن خلال سرعة اختفاء الومضة، ولون الدخان المتصاعد من الانفجار، وهو بحسب الفيديو أبيض مائل إلى الأصفر، وسرعة انتشاره وتصاعده في الهواء، يمكن التقدير أنّ المواد المتفجرة في العبوة لم تكن مواد \"شديدة الانفجار\"، وأنّه تمّ استخدام خليط متفجر، أو سريع الاحتراق، محلي الصنع. فالمواد المحلية الصنع غالباً ما تتضمن كميات عالية من الكبريت والأسمدة الزراعية الكيميائية، والتي يترك تفجيرها كميات من بخار الماء، المسبب للّون الأبيض. والدخان الأصفر ينتج من احتراق الكبريت، بينما تُنتج المواد شديدة التفجير وعالية الجودة، والمصنَّعة بصورة معقَّدة، دخاناً رمادياً - أسود، وتكون سرعة انتشاره أعلى كثيراً من السرعة المسجَّلة في الفيديو. وهذه المواد المصنَّعة محلياً لا تنفجر بصورة مؤذية وفعّالة في حال تمّ تفجيرها وحدها، بل يجب ضغطها في وعاء من أجل تأمين احتراق كامل لها، يُنتج غازات تخترق الوعاء الضاغط دفعةً واحدة، لتعوّض السرعة البطيئة في الاحتراق. مقاومون يستهدفون مركبات عسكرية للاحتلال، ويوقعون إصابات في صفوف الجنود الإسرائيليين خلال التصدي لعملية اقتحام مخيم جنين في الضفة الغربية #جنين#فلسطين#الميادين_Go pic.twitter.com/JLy4822VX7 \n\n في أكثر من حادثة سابقة، وفي أكثر من منطقة، تمّ رصد استخدام المقاومين الفلسطينيين للعبوات الأنبوبية المتفجرة، وهي وسيلة لضغط المواد المشتعلة من أجل مضاعفة تأثيرها حين تنفجر. وتمّ استخدام العبوّات الأنبوبية في جنين بالتحديد، منذ الانتفاضة الثانية، بحيث تردد في أوساط الاحتلال في حينها أنّ هذه التقنية تمّ إدخالها للمدينة، بواسطة خبراء من جيش التحرير الأيرلندي، بحيث اشتهرت بعض الفصائل في أيرلندا، خلال فترة صراعها الطويل مع الجيش البريطاني الذي تعدّه محتلاً، باستخدام العبوات الأنبوبية، بصورة واسعة ومحترفة. وخلال الأعوام الفائتة، أعلن جيش الاحتلال اكتشاف عدد من العبوات الأنبوبية في عدة حوادث في الأراضي المحتلة، كان بعضها مجهَّزاً لينفجر. كما أظهر بعضُ المشاهد في مواقع التواصل الاجتماعي، استخدامَ المقاومين عبوّات مماثلة في التصدي لاقتحام إسرائيلي في بلدة الزبابدة جنوبي جنين، في كانون الثاني/يناير الفائت.  وفي الشهر نفسه، نشرت سرايا القدس، كتيبة جنين، مشاهد لتفجير عبوة ناسفة في الشاحنة التي كانت تقل قوات الاحتلال الخاصة، والتي حاولت التسلل إلى المخيم لتنفيذ عملية أمنية، ويظهر أنها من النوع نفسه، لكنها أصغر حجماً. بالفيديو | #سرايا_القدس - كتيبة جنين تنشر مشاهد لتفجير عبوة ناسفة في الشاحنة التي كانت تقل القوات الخاصة صباح اليوم pic.twitter.com/JzHPlNOpJG \n\n تُعَدّ المتفجرات من أبرز المواد التي يمكن تعقب مصادرها ومساراتها، من جانب أجهزة التحقيق والرصد المتخصصة في جيوش العالم. ويُعَدّ جيش الاحتلال الإسرائيلي ذا خبرة غير بسيطة في هذا الشأن، بسبب تلقيه دعماً واسعاً من وسائل استخبارات عالمية متنوعة، تساعده على تتبع مصادر المواد المتفجرة المستخدَمة في أيّ عمل أمني. كما أنّ مصادر المتفجرات \"شديدة الإنفجار\" محدودة، ومساراتها الدولية معروفة ومراقَبة، بصورة كبيرة. وتفرض الحكومة الإسرائيلية حظراً دولياً على أيّ تصدير لمواد متفجرة إلى أي جهة يمكن أن تعيد إرسالها إلى المقاومة الفلسطينية. بطبيعة الحال، طوّرت المقاومة في غزة قدراتها في عالم المتفجرات، بصورة كبيرة، خلال الأعوام الفائتة، لكن من الصعب أن يتمّ القيام بعمل كهذا في الضفة الغربية وضمن الأراضي الفلسطينية المحتلة عام 1948، على نطاق واسع وفعال، بسبب الحظر والتضييق والرقابة الشديدة للاحتلال على جميع هذه المواد، وانتشار الحواجز المجهَّزة بماكينات استشعار لجزيئات النيتروجين وآثار المواد المتفجّرة. #فلسطين | فيديو سابق للشهيد تامر النشرتي، من وحدة الهندسة في كتيبة جنين التابعة سرايا القدس، وهو يجهز عبوة ناسفة لتفجيرها بقوات الاحتلال. pic.twitter.com/XJ4bK1cq9k \n\n وحتى مع إمكان تهريب عبوات ناسفة شديدة الانفجار، فإنّ الحاجة إلى كميات كبيرة منها، والحاجة إلى تطويرها محلياً لتلائم أسلوب العمل داخل المناطق المحتلة، تحتاجان إلى أن يتمّ تصنيع العبوات داخل الأراضي المحتلة، ولا سيما أنّ تتبُّع شبكات التهريب يمكن أن يفضح خلايا المقاومة وأماكنها السرية وقدراتها. من هنا، يُعَدّ تصنيع المقاومة الفلسطينية المحلية في الضفة الغربية والأراضي الفلسطينية المحتلة عام 1948 إنجازاً، في حدّ ذاته، فضلاً عن القدرة على تسليحها وتمويهها واستخدامها بصورة فعّالة، وزيادة قدرتها لتستطيع اختراق التدريع السفلي للمدرعة الإسرائيلية، واستخدام تكتيك \"تشريك العبوات\" من أجل زيادة فعّاليتها. وتُعَدّ المواد اللازمة لصناعة هذه العبوات متوافرة، ويتم الإتجار بها في متاجر الأسمدة والأدوية الكيميائية والصيدليات وغيرها، كما يمكن تصنيع بعض موادها من منتوجات غذائية ومواد تنظيف، الأمر الذي يجعلها صعبة التتبع، وسهلة التصنيع من ناحية تأمين المواد ومقاومة حصار الاحتلال ورقابته، على الرغم من أن عملية التصنيع نفسها في أماكن مغلقة ومخفية هي عملية معقدة جداً، وتحتاج إلى حِرَفية عالية. الحاجة إلى كميات كبيرة منها، والحاجة إلى تطويرها محلياً لتناسب أسلوب العمل داخل المناطق المحتلة، يحتاج إلى أن يتمّ تصنيع العبوات داخل الأراضي المحتلة في مواجهة هذه العبوّات، التي أدّت اليوم إلى إصابة 7 جنود إسرائيليين وإعطاب آلية مدرعة، أكّدت وسائل الاحتلال اليوم أنّ \"موضوع العبوات الناسفة، المتطورة والخطيرة جداً، سترافق القوات في كل عملية دخول لنابلس وجنين من الآن فصاعداً\"، ويعني ذلك أنّ عدداً من الإجراءات المعتمدة في الحركة والتنقل وبروتوكولات الاقتحامات والمداهمة لم يعد صالحاً للاستخدام. أظهر التدريع الضعيف للآلية الإسرائيلية، والذي اعتمد على تدريع الجهات الجانبية والعلوية، أنّ الأرض الفلسطينية لم تعد آمنة لآليات الاحتلال، وأنّ العبوات قادرة على اختراق نقطة ضعف هذه المركبات، الأمر الذي قد يدفع قوات الاحتلال إلى اعتماد مستويات جديدة من التدريع والحماية. كذلك، فإنّ نوعية الآليات تحتاج إلى تعديل، فالآليات غير المدرعة والمصفحة ضد الرصاص والحجارة قد تتحول إلى قبور للجنود الذين في داخلها، في حال انفجرت فيها عبوة كتلك التي انفجرت اليوم. وسيكون ضرورياً لقوات الاحتلال أيضاً تعديل أسلوب حركتها في المناطق التي تحتمل فيها خطر العبوات الفلسطينية، بحيث لم تعد الحركة البطيئة ممكنة في ظلّ ما يشكله ذلك من تسهيل حركة المقاومين وخططهم في اصطيادها بصورة دقيقة، كما حدث اليوم. ويبدو أنّ التكتيكات، التي كانت قوات الاحتلال تعتمدها منذ 30 عاماً، في جنوبي لبنان، عبر إرسال قوات تمشيط أمام كلّ دورية وكلّ موكب، واعتماد تكتيكات وقائية معقَّدة، وإلغاء أي تحرّك غير ضروري، ستصبح هي السائدة. وهذا ما عبّرت عنه وسائل إعلام الاحتلال ومعلقوه العسكريون، على نحو مختصر ووافٍ اليوم، حين تحدّثوا عن أنّ \"صور ما حدث في جنين تذكّر تماماً بالحزام الأمني والأيام المؤلمة في جنوبي لبنان\". \nاليوم 13:30\n \nاليوم 13:17\n \n24 اب\n \nاليوم 09:51\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جيش التحرير الأيرلندي",
            "type": "ORG"
        },
        {
            "entity": "أيرلندا",
            "type": "LOC"
        },
        {
            "entity": "الجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المقاومون",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "المناطق الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "اسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حي الجابريات",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "مطعم روش هايير",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "كيدوميم",
            "type": "LOC"
        },
        {
            "entity": "وديمونا",
            "type": "PER"
        },
        {
            "entity": "بو سالم",
            "type": "PER"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "راموت",
            "type": "LOC"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "مجيدو",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الكبريت",
            "type": "MISC"
        },
        {
            "entity": "الكبريت",
            "type": "MISC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "مخيم جنين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جيش التحرير الأيرلندي",
            "type": "ORG"
        },
        {
            "entity": "أيرلندا",
            "type": "LOC"
        },
        {
            "entity": "الجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الزبابدة",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "_القدس",
            "type": "LOC"
        },
        {
            "entity": "كتيبة جنين",
            "type": "ORG"
        },
        {
            "entity": "جيش الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "النيتروجين",
            "type": "MISC"
        },
        {
            "entity": "تامر النشرتي",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "سرايا القدس",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "والأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الأرض الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "لقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}