{
    "id": "66ce07e9fba249e26d0c189b",
    "title": "\"الأمن القومي الإسرائيلي\" يصدر إنذاراً مستعجلاً بشأن الأزمة الداخلية.. ما جاء فيه؟",
    "full_text": "معهد أبحاث الأمن القومي يصدر إنذاراً عاجلاً يشرح فيه الأزمة الداخلية لـ \"إسرائيل\"، والتهديدات الإقليمية التي تواجهها في ظل ضعفها وضعف الجيش وتفككه. أصدر معهد أبحاث الأمن القومي إنذاراً عاجلاً مفاده أنّ \"جيش الشعب أمام خطر التفكك\"، موضحاً أنّ \"إسرائيل في الطريق نحو جيش ضعيف، وواقع يعرض معادلة الردع الإقليمي للخطر في ظل تهديدات متزايدة من عدة جبهات\"، داعياً إلى \"وقف فوري للتشريعات القضائية الأحادية الجانب والسعي لتغييرات مع توافق واسع\". المعهد نشر قبل أربعة أشهر انذاراً استراتيجياً استثنائياً، تطرق بالتفصيل فيه، إلى ما قد يحصل في حال استمر السعي قدماً في الإصلاح القضائي، وفي حال تعاظم الاحتجاج مقابله. وبحسب بيانه اليوم، فإنّ ما حذّر منه معهد أبحاث الأمن القومي في انذاره السابق، تحقق منه قسم كبير، معتبراً أنّ \"المس بالأمن القومي لإسرائيل تحوّل إلى واقع\"، بالإضافة إلى \"تقوّض أساسات جيش الشعب، وتآكل الردع مقابل الأعداء، وتزعزع العلاقات الخاصة مع الولايات المتحدة، وإضعاف الاقتصاد، وتعميق الشروخات في المجتمع، وإضعاف المنعة القومية\". \"هذه الأضرار ستتفاقم أكثر بكثير إذا انتصر طرف على طرف\"، بحسب المعهد الإسرائيلي، الذي رأى أنّ \"المخرج الوحيد هو الوقف الفوري والتام للتعديلات القضائية، ومن ثم وقف الاحتجاج والشروع في عمل سياسي - قيادي يعكس رغبة الأكثرية العظمى من الشعب\". وفي خضم اتساع الأزمة الداخلية في \"إسرائيل\" وتوجّه الكنيست لإقرار التعديلات القضائية، رأى موقع معهد أبحاث الأمن القومي أنّ هذه الأزمة التي اندلعت في أعقاب مبادرة الحكومة القضائية في 4 كانون الثاني/يناير، هي \"الأخطر\" منذ عام 1948. وبحسبه، فإنّ \"التشريع القضائي كان بمثابة محفز لاندلاع أزمة متعددة الأبعاد وغير مسبوقة تتعلق تمس بإسرائيل وهويتها وسلوكها\". وعلى الرغم من أنّ الشرطة الإسرائيلية \"تتعامل مع الحوادث حتى الآن بطريقة معقولة\"، إلا أنّ \"احتمال التدهور موجود هنا أيضاً، وينبغي عدم استبعاد حوادث العنف المحلية أو حتى الواسعة الانتشار\"، بحسب الموقع الذي أشار إلى أنّ \"هناك ترجيحات بإمكانية نشوب حرب أهلية\"، وأنّه \"يجب القيام بكل شيء حتى لا يحدث هذا السيناريو\". الأزمة الداخلية المستمرة في \"إسرائيل\" تشكّل، وفق إنذار معهد أبحاث الأمن القومي الذي صدره اليوم الأحد، تحدياً هائلاً للاستقرار وللمكونات الحيوية لإدارة الأمن وصونه، وضربة خطيرة للحصانة الاجتماعية لإسرائيل\"، كما لها \"آثار خطيرة على قدرة إسرائيل على التعامل مع مختلف الاضطرابات، الخارجية أو الداخلية\". السؤال الأهم بالنسبة لمعهد أبحاث الأمن القومي، هو \"ما إذا كانت إسرائيل ستتمكن من إيجاد طرق لإنهائها، وما إذا كانت ستملك القوة، بعد انتهاء الأزمة، للتعافي منها\"، لافتاً إلى أنّ \"الأزمة الداخلية المستمرة تتطور ولا يمكن السيطرة عليها بشكل كامل، وقد وصلت بالفعل إلى أبعاد كارثية، ويجب القيام بكل شيء لوقفها\". الإنذار العاجل الذي أصدره معهد أبحاث الأمن القومي اليوم، تناول مسألة تجنيد الحريديم، ووقف التطوع للخدمة في \"جيش\" الاحتلال الإسرائيلي.  وقال إنّه في الأشهر الأخيرة، أصبحت الخدمة العسكرية الصدع الداخلي الأبرز في \"إسرائيل\"، ومن المتوقع أن يزداد هذا الاتجاه سوءاً إذا كان تشريع مسودة مخطط التجنيد في صلب الدورة المقبلة للكنيست، والتي ستعفي لأول مرة الحريديم من الخدمة في الأجهزة الأمنية بموجب القانون. وقد أدّت الإجراءات التشريعية الحالية بالفعل إلى إعلان الآلاف من جنود الاحتياط في المناصب الأساسية وقف التطوع للخدمة، الأمر الذي اعتبر المعهد الإسرائيلي أنّ من شأنه أن \"يلحق أضراراً جسيمة بتشكيل الاحتياط، ويضعف بشدة التجنيد للخدمة الهامة، والبقاء في الجيش الإسرائيلي، وحتى يؤدي إلى تدابير من شأنها أن تهدد وجود جيش الشعب\". وأضاف أنّه \"على المدى القريب، من المتوقع أن تتأثر قدرة تشكيلات حيوية جوية واستخباراتية وفي العمليات الخاصة ووحدات النخبة\"، مشيراً إلى أنّ هذا يأتي في ظل تزايد خطر المواجهة متعددة الجبهات، وحيث يشعر أعداء إسرائيل على جميع الجبهات بثقة زائدة بالنفس بسبب ما يعتبرونه ضعفاً داخلياً\". وذكر أنّ \"التهديدات الأمنية لإسرائيل اشتدت في الآونة الأخيرة، فالتهديد الذي تشكله إيران أصبح أكبر، والتوتر في الشمال كبير، وحزب الله يتحدى إسرائيل بل ويستفزها، وفي الضفة، ووسط إسرائيل، تتكرر الهجمات من جهة والعمليات العسكرية من جهة أخرى\"، وتأتي هذه التهديدات في ظل \"عمل قوات الاحتلال بأقصى طاقتها، مما يضعف تدريب الوحدات البرية وبالتالي كفاءتها\"، بحسب المعهد. وقال إنّ \"ما يحدث في الجيش الإسرائيلي في أعقاب الأزمة السياسية والاجتماعية \"له تأثير وصدى في الأجهزة الأمنية الأخرى أيضاً، أي في الشاباك والموساد ولجنة الطاقة الذرية، التي في أحسن الأحوال يختل عملها الحيوي عن طريق تحويل انتباه إداراتها والوحدات المختلفة عن مهمتها الرئيسية والتشغيلية\". \n26 اب\n \n26 اب\n تؤثر الأزمة السياسية والاجتماعية بشكل مباشر على كفاءة التشكيل، وكذلك مستقبله والقدرة على الحفاظ عليه في النموذج والهيكل القائمين. إن أعمال وقف تطوع العديد من الضباط والمقاتلين، وخاصة في وحدات النخبة، تقوض شرعية التجنيد الاحتياطي. أولئك الذين يتوقفون عن التطوع يشعرون أن العقد بينهم وبين الدولة قد انتهك، وأنهم مهددون من قبل المحكمة الجنائية الدولية في لاهاي. يعتمد تشكيل الاحتياط على العمل التطوعي والتماسك والكفاءة التشغيلية. روح التطوع وتلاحم الوحدات. سيكون من الصعب جدا إصلاح ذلك، مما قد يؤدي إلى انخفاض أداء الجيش أثناء القتال. من المتوقع أن ما يحدث في احتجاج الاحتياط سيؤثر عاجلاً أم آجلاً أيضاً على تشكيل الخدمة الإلزامية والدائمة والمرشحين لخدمة الأمن. والجدير ذكره، أنّ حركة إنهاء الامتثال للخدمة داخل مؤسّسة الاحتلال العسكرية، تزيد مِن حدّة القلق الإسرائيلي المرتبط بفقدان الأمن والردع. وأفادت قناة \"كان\"، أمس السبت، أنّ 10 آلاف عنصر احتياط من 40 وحدة أعلنوا ترك الخدمة، بينما ذكرت \"القناة الـ13\" أنّ أعداد رافضي الخدمة في سلاح الجو سوف يزداد. ونقلت وسائل إعلام إسرائيلية، عن رئيس الأركان في \"جيش\" الاحتلال الإسرائيلي، هرتسي هليفي، تحذيره، أمس السبت، من أنّه \"خلال 48 ساعة، سيبدأ الضرر بكفاءة الجيش\"، بينما زعم المتحدث باسم \"جيش\" الاحتلال أنّ ما تداوله الإعلام غير صحيح، وقال إنّ \"الجيش يبحث في الكفاءة مع المستوى السياسي حصراً\"، ثم عاود وأقرّ أنّ \"الكفاءة ستتضرّر كثيراً إذا نُفذّت تهديدات رفض الخدمة\". تطرق معهد أبحاث الأمن القومي إلى الوضع الاقتصادي في \"إسرائيل\" بالتزامن مع الأزمة الداخلية. وقال إنّ \"هناك علاقة واضحة بين الأزمة السياسية والاجتماعية وحالة الاقتصاد الإسرائيلي الضعيف\".  وذكر أنّ \"مؤشر تل أبيب سجّل 125 انخفاضات نسبية، في حين سجل نظراؤه في الولايات المتحدة وأوروبا زيادات كبيرة\"، فيما أشار إلى أنّ \"ضعف الشيكل يجعل الواردات إلى إسرائيل أكثر تكلفة، وبالتالي يساهم في تكاليف المعيشة، وهي قضية أخرى لم تتم معالجتها بشكل كاف في ضوء الأزمة\". وقال إنّ \"عدم اليقين السائد في النظام الداخلي يضر بالتخطيط الاقتصادي الطويل الأجل ويضر بالاستثمار الأجنبي الذي تضاءل في الآونة الأخيرة\". وفق وجهة نظر المعهد، فإنّ الأزمة الداخلية في \"إسرائيل\" هي سبب استفزازات حزب الله الأخيرة بالقرب من الخط الأزرق، وجرأة حزب الله المفرطة، نابعة من قراءته لتبعات الأزمة الداخلية الحادة في إسرائيل والتوتر المتصاعد بين إسرائيل والولايات المتحدة، ما ينذر بضعف ووهن عسكري إسرائيلي\". كما ذكر أنّه \"بالنسبة لحزب الله، ليس لإسرائيل مصلحة في القيام بعمل عسكري استثنائي ضده، وأنّ من شأن هذه التطورات أن تؤثر سلباً على الردع الإسرائيلي\"، مذكّراً بكلمة أمين عام حزب الله السيد حسن نصر الله في 12 تموز/يوليو، التي قال فيها أنّ \"الردع الإسرائيلي قد تآكل، في حين أن ردع حزب الله يزداد قوة\". وحذّر رئيس أركان سلاح الجو الإسرائيلي السابق نمرود شيفر، أمس السبت، من أنّه \"لا يمكن إدارة حرب ضد حزب الله في الوضع الحالي\". أمّا إيران، فرأى المعهد الإسرائيلي في إنذاره، أنّ لديها شعور عال بالإنجازات منذ فترة طويلة نابع من سلسلة من التطورات التي تصب في مصلحتها؛ أي استمرار برنامجها النووي في التقدم، واستعادة علاقتها بالخليج ودول أخرى\". وذكر أنّ \"الأحداث في إسرائيل سواء من حيث كفاءة الجيش الإسرائيلي أو الإضرار بالعلاقات مع الولايات المتحدة، تشجع إيران على مواصلة سياستها وتعزيز شعورها بالثقة بأنه لا يوجد تهديد حقيقي لتقدمها في البرنامج النووي\". المعهد الإسرائيلي شرح أنّه \"على الساحة الفلسطينية تجري تحركات موازية للثورة القضائية تركز على تغيير النظرة والطريقة التي تسيطر بها إسرائيل على الضفة الغربية، لتعزيز السيطرة عليها أكثر\". وتتجلى هذه السياسة بحسب المعهد، في \"تبني استراتيجية جديدة، يتمثل جوهرها في القضاء على الخيار السياسي لأي اتفاق، وتهيئة الظروف لضم كل المنطقة C إلى إسرائيل\". ويتم التعبير عن هذه الاستراتيجية، من خلال \"إقامة المستوطنات، وتوسيع المستوطنات خارج السياج الأمني، في قلب الأراضي الفلسطينية، وإنشاء بؤر استيطانية غير شرعية، والتسامح مع أعمال العنف والانتقام من قبل المستوطنين\". بالإضافة إلى \"تغيير قواعد وخطوات تصاريح البناء في المستوطنات ونقل وحدة المراقبة إلى سيطرة الوزير سموتريتش، مما يتيح توسيع نطاق الإشراف على البناء الفلسطيني وغض الطرف عن البناء الإسرائيلي غير القانوني\". يتابع العالم العربي باهتمام الأزمة الداخلية في \"إسرائيل\" وتداعياتها، والصورة التي تظهر هناك هي واحدة من الأضرار التي لحقت بالقوة العسكرية والاقتصادية لـ\"إسرائيل\" ودعمها الدولي، وخاصة من الولايات المتحدة، والتي من شأنها أن \"تعزز التصور بأنّ مكونات القوة الإسرائيلية تتآكل، وأن إسرائيل ضعيفة، مما قد يؤثر سلباً على العلاقات بين إسرائيل ودول عربية\"، وفقاً لإنذار المعهد. ورأى المعهد الإسرائيلي أنّ تطورات الأزمة الإسرائيلية، قد تجعل إحراز تقدم في التطبيع مع دول اتفاقيات التطبيع أمراً صعباً وكذلك التقدم نحو التطبيع مع المملكة العربية السعودية. أوضح معهد أبحاث الأمن القومي أنّ \"العلاقة الخاصة بين الولايات المتحدة وإسرائيل هي التي تصنع الفرق بين كون الأخيرة قوة إقليمية، أو كيان صغير ذات قدرات محدودة\". وقال إنّ \"إسرائيل ستكون قادرة على النجاة من انخفاض الدعم الأميركي وستستمر في الوجود، لكن هذا سيكون له تأثير حاد على قوتها الأمنية ورفاهها الاقتصادي ونوعية حياة الإسرائيليين\"، شارحاً أنّ \"أميركا لن تزيد دعمها لإسرائيل بشكل شامل، لكن الاتجاه السلبي للعلاقات مستمر، وليس فقط بسبب ما يحدث فيها\". \nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n \n26 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "جيش الشعب",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "بالأمن القومي لإسرائيل",
            "type": "ORG"
        },
        {
            "entity": "جيش الشعب",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "الحكومة القضائية",
            "type": "ORG"
        },
        {
            "entity": "الشرطة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المعهد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "جيش الشعب",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "PER"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "هرتسي هليفي",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "PER"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "نمرود شيفر",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "المعهد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "المعهد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المعهد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المملكة العربية السعودية",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}