{
    "id": "66ce07e8fba249e26d0c0f7c",
    "title": "الاقتصاد في الانتخابات التركية: ما هي وعود المرشحين وأجنداتهم؟",
    "full_text": "يخيّم ظل الاقتصاد الثقيل على الأجواء مع اقتراب الانتخابات العامة التركية في أيار/مايو. المرشحون يركزون على الحالة الاقتصادية المتراجعة للبلاد، ويضعون أجندة لفترة توليهم الحكم في حال فوزهم. مع اقتراب الانتخابات التركية، يخيّم ظل الاقتصاد الثقيل على الأجواء، وتتصدر الحالة الاقتصادية المتراجعة للبلاد بشكل واضح وعود المرشحين وأجنداتهم وكذلك هواجس الناخبين. على الرغم من سطوة الاقتصاد في هذا الانتخابات التي ستجري يوم 14 أيار/مايو، يتحدث البعض عن أنّه، نتيجة للاستقطاب السياسي الشديد، فلن يكون للاقتصاد تأثير كبير في توجهات الناخبين الملتزمين (القاعدة الانتخابية الملتزمة للأحزاب التركية). تعاني تركيا الآن، من أحد أعلى معدلات التضخم في العالم بأكثر من 51%، بحسب الأرقام الرسمية للحكومة، فيما يقدر الاقتصاديون المستقلون التضخم عند أرقام أعلى من ذلك بكثير وتصل إلى 112%. وفي أيلول/سبتمبر الماضي، تجاوز معدل التضخم في تركيا حاجز 80% وهو مستوى قياسي منذ عام 1998. بالنظر إلى متوسط الأشهر الـ 12 من العام المنصرم، فقد ارتفع التضخم بنسبة 70.20%، وكذلك أسعار المنتجين المحليين بنسبة 113.73%، وفقاً لهيئة الإحصاء التركية. وقضت الأزمة الاقتصادية على أكثر من نصف قيمة الليرة التركية، حيث قفز سعر صرف الدولار الأميركي بنسبة 41.6% منذ كانون الثاني/يناير من العام الماضي. وأدّت الزلازل التي ضربت تركيا إلى تعميق التحديات الاقتصادية، وتسببت بخسائر بقيمة 103.6 مليار دولار، أيّ ما يعادل نحو 9% من الحجم المتوقع لاقتصاد البلاد هذا العام، بحسب تقديرات حكومية. كذلك، بلغ عجز الحساب الجاري التركي، أو فجوة الصرف الأجنبي، ما يقرب من 50 مليار دولار العام الماضي، أي ما يزيد عن 5.5% من الناتج المحلي الإجمالي للبلاد. في الربع الأول لعام 2023، بحسب بيانات رسمية صدرت في 19 نيسان/أبريل، تجاوز عجز الموازنة التركية 13 مليار دولار، مقارنةً بـ 2.46 مليار دولار خلال آذار/مارس العام الماضي. كما اتسع العجز التراكمي لعام 2023، إلى 250 مليار ليرة (13.027 مليار دولار) حتى الآن، بسبب تداعيات الزلازل المدمرة بالأساس. منذ عام 2019، اتسمت السياسة الاقتصادية التركية بالتحولات المتكررة. في البداية، تبنى إردوغان برنامجاً يقوم على أسعار الفائدة المنخفضة والتوسع الائتماني، مخالفاً بذلك العقيدة النيوليبرالية، وهو الأمر الذي أدى إلى انخفاض قيمة الليرة، وارتفاع معدلات التضخم وزيادة عجز الحساب الجاري والديون الخارجية، نظراً لاعتماد تركيا الكبير على الواردات. تلى ذلك مرحلة حاولت فيها تركيا موازنة هذه التأثيرات، فركّزت الحكومة على برنامج نيوليبرالي تقليدي؛ تمثّل في أسعار فائدة عالية لجذب رأس المال الأجنبي واستقرار قيمة الليرة التركية، وترافق ذلك مع انكماش الائتمان من أجل محاربة التضخم والمديونية. ورغم ذلك، عادت تركيا مراراً لاتباع \"نهج بدعي\" (غير تقليدي مزيج بين أكثر من نموذج)، يتذبذب جيئة وذهاباً. بالرغم من الانتقادات الكبيرة للسياسات الاقتصادية لإردوغان، يتحدث البعض عن أن هذه التحولات أو التعرجات الاقتصادية لا بد منها، بالنظر إلى أن الاقتصاد التركي مدمج في النظام الاقتصادي النيوليبرالي العابر للأطلسي. \n25 اب\n \n24 اب\n بموجب ذلك، تعذّر الحفاظ على استراتيجية دعم صمود الشركات الصغيرة والمتوسطة من خلال السياسات الاقتصادية التوسعية. في الآونة الأخيرة، يبدو أن تخلياً حصل عن هذه الحركة المتذبذبة لصالح التزام راسخ بالاقتصاد \"البدعي\"، حيث خُفضت أسعار الفائدة للبنك المركزي، منذ ربيع 2021، ومن ناحية أخرى، توسع الائتمان التجاري والاستهلاكي بصورة هائلة. وعلى الرغم من أن هذه الإجراءات مكّنت تركيا من تحسين معدلات النمو في 2021، لكن ذلك جاء بتكلفة تمثلت في انخفاض قيمة الليرة والتضخم الهائلين. على الرغم من أن العامين الفائتين من حكم إردوغان كانا صعبين على المواطن التركي، بسبب الأعباء الاقتصادية المتزايدة، إلا أن حزب العدالة والتنمية لا زال يعوّل على ما يعتبره \"إرث إردوغان الاقتصادي الناجح\"، والعودة إلى السياسة الاقتصادية التي سبقت هذين العامين. في المقابل، ترسم المعارضة اقتصاداً يسترشد بالسياسات التقليدية ويتكامل مع الاقتصاد الغربي، أي عكس سياسة إردوغان خلال السنتين الأخيرتين. إلا أنّ المعارضة لم تطرح سياسة اقتصادية بديلة تفصيلية، ولم تقدم آليات تنفيذية للكثير من الوعود الاقتصادية التي أطلقتها. هناك إجماع على أنه بغض النظر عمن سيفوز في الإنتخابات فإنه سيواجه وضعاً اقتصادياً ضاغطاً، تبعاً لتداعيات الزلازل ومحاولة التعافي الاقتصادي. وفق ما تم الإعلان عنه من قبل حزب العدالة والتنمية، فإن برنامجه الاقتصادي للمرحلة المقبلة يكشف عن عودة إلى سياسات أكثر تقليدية بشأن اقتصاد السوق الحر. هناك من يتحدث عن أنه سيكون مشابهاً جداً للبرنامج المنصوص عليه في البرنامج الانتخابي للعدالة والتنمية لعام 2002، وبعبارة أخرى يعود حزب العدالة والتنمية إلى أصوله، ويتخلى عن \"الاقتصاد البدعي\". يعوّل إردوغان على إعلانه عن نيته إعطاء دور كبير في إدارة الاقتصاد لنائب رئيس الوزراء ووزير المالية السابق محمد شيمشك. الذي ظل نائباً لرئيس الوزراء حتى عام 2018. في الشهور الماضية عمدت الحكومة التركية إلى ما يسمى \"اقتصاد الانتخابات\"، أي زيادة الإنفاق الحكومي وتقليل الجباية، كرفع الحد الأدنى للأجور وتسهيل القروض وجدولة الديون ودعم بعض الشرائح، وهو ما اعتبره المعارضون وسيلة لكسب ود الناخبين عبر رشوتهم بطريقة غير مباشرة. كما يسعى تحالف الجمهور (الذي يقوده إردوغان) إلى زيادة الناتج المحلي الإجمالي لتركيا، وزيادة النمو السنوي بنسبة 5.5% من عام 2024 إلى عام 2028، وتحقيق ناتج محلي إجمالي قدره 1.5 تريليون دولار بحلول نهاية عام 2028، واعتماد سياسة تطوير قطاع الصناعات الدفاعية ومكافحة الإرهاب، وإنشاء مشروع قناة إسطنبول.  تعدّ العودة إلى السياسات الاقتصادية التقليدية تعهداً انتخابياً رئيسياً لكتلة المعارضة التركية. جعل تحالف المعارضة التضخم قضية ذات أولوية كنقطة ارتكاز في انتقاد الحكومة وهدف اقتصادي حيث تتعهد بتقليله إلى 10% في غضون عامين. قدّم تحالف المعارضة الكثير من الوعود الاقتصادية، ولكن الانتقاد الأبرز لها أنها لا تقدم آليات وسياسات واضحة لتحقيق وعودها. تربط المعارضة التركية العودة إلى النظام البرلماني بتحسن الاقتصاد، معتبرة أنّ ذلك سيعيد إحياء تدفق الاستثمارات الأجنبية إلى تركيا. كما يراهن تحالف الشعب على اسم علي باباجان، الذي ترأس الاقتصاد في أوج عهد حزب العدالة والتنمية، وهو يحظى باحترام كبير من قبل المستثمرين الأجانب. ويعتزم التحالف، بحسب رويترز، تعيين باباجان نائباً للرئيس للشؤون الاقتصادية إذا فاز في الانتخابات الرئاسية. وفقاً لبرنامجها، تتعهد المعارضة، بتحقيق معدل نمو اقتصادي عند 5% على الأقل على مدى 5 سنوات، ومضاعفة نصيب الفرد من الناتج المحلي الإجمالي على الأقل إلى 18 ألف دولار، بالإضافة إلى خلق ما لا يقل عن 5 ملايين وظيفة جديدة والحد بشكل كبير من معدل البطالة. ذلك فضلاً عن استعادة استقلالية البنك المركزي وواجبه الأساسي في ضمان استقرار الأسعار، وجعل أسعار الفائدة تتماشى مع واقع السوق، وتنشيط القطاع الزراعي التركي في مواجهة تضخم أسعار المواد الغذائية المقلق، ومعالجة الفوارق في الدخل في البلاد كذلك، وتحفيز قطاعي الصناعة والسياحة لتعزيز إيرادات العملة الصعبة وتضييق عجز الحساب الجاري. \nيشهد يوم 28 أيار/مايو جولة إعادة من انتخابات الرئاسة في تركيا، حيث سيتنافس فيها رجب طيب إردوغان وكمال كليجدار أوغلو، بعد جولةٍ أولى في 14 أيار/مايو، لم يتمكن أي مرشحٍ من حسمها. وبينما اكتمل مشهد البرلمان، فإن تركيا أمام استحقاقٍ رئاسي مصيري لتحدد خياراتها.\n \n26 اب\n \nاليوم 02:21\n \nاليوم 08:26\n \nاليوم 10:24\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "نيوليبرالي",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الاقتصاد التركي",
            "type": "MISC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الاقتصاد البدعي",
            "type": "MISC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "محمد شيمشك",
            "type": "PER"
        },
        {
            "entity": "الحكومة التركية",
            "type": "ORG"
        },
        {
            "entity": "إردوغان",
            "type": "ORG"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "علي باباجان",
            "type": "PER"
        },
        {
            "entity": "رويترز",
            "type": "PER"
        },
        {
            "entity": "باباجان",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}