{
    "id": "66ce07e8fba249e26d0c0ee3",
    "title": "السيد الحوثي: شعبنا لا يمكن أن ينكسر",
    "full_text": "قائد حركة أنصار الله السيد عبد الملك الحوثي، يتحدث عن أهمية الدورات الصيفية في تشكيل الوعي عند الشعب اليمني، ويؤكد أنّ العدوان يستهدف المدارس والجامعات والمساجد والعملية التعليمية بالحصار والحملات الدعائية لإبعاد الناس عنها. قال قائد حركة أنصار الله السيد عبد الملك الحوثي، اليوم الجمعة، إنّ العدوان استهدف المدارس والجامعات والمساجد والعملية التعليمية بالحصار والحملات الدعائية لإبعاد الناس عنها. وأضاف السيد الحوثي أن الشعب اليمني لا يمكن أن ينكسر لا بالضغوط الاقتصادية ولا الحرب العسكرية ولا الحملات الإعلامية، مشيراً إلى أنّ اهتمام الشعب اليمني بهذه الأنشطة في \"ظلّ الاستهداف الكبير له يقدم رسالة كبيرة جداً للأعداء بأنّه ثابت ومستمر وقوي ويواصل مسيرته\". وأكد الحوثي، خلال تدشين الدورات الصيفية، أنّ الجهات الرسمية معنية بالإشراف على الدورات الصيفية، فالبعض قد يسعى للاختراق وإقامة دورات بطريقة مختلفة لها ارتباطات بتحالف العدوان. \n25 اب\n \n24 اب\n وتابع أنّ الحركة تدشن وتفتتح اليوم، الدورات الصيفية التي تأتي في إطار الاهتمامات التعليمية والتثقيفية للشعب اليمني، مؤكداً أنّ \" الشعب اليمني واصل اهتمامه بالتعليم والأنشطة الثقافية رغم معاناته من العدوان والحصار والاستهداف الواسع\". واعتبر السيد الحوثي أنّ استهداف التعليم يفضح طبيعة العدوان، وهو من الشواهد الكُبرى على سوء أهدافه وطبيعة توجهاته المعادية للشعب اليمني في كل المجالات، لافتاً إلى أنّ الدورات الصيفية لها الجزء الأكبر من \"الاستهداف الإعلامي لتشويهها وهذا يدل على أهميتها وأثرها الإيجابي النافع\". وأكد أنّ انزعاج الأعداء من الدورات الصيفية \"يشهد على أهميتها\"، فأعداء البلد وعملاؤهم يفشلون في كل عام والدورات الصيفية تستمر وتتقدم نحو الأفضل. وشرح قائد حركة أنصار الله أنّ الأعداء يقلقون من \"شعبنا عندما يكون هناك تربية على الحرية والعزة والاستشعار العالي للمسؤولية والتوجه العملي\" لبناء حضارة إسلامية راقية، مشيراً إلى أنّ أعداء الإسلام يقودون هجمة رهيبة على مستوى التزييف والتضليل وتحريف المفاهيم وتجهيل الناس لحقيقة الأمور. \n26 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 08:26\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}