{
    "id": "66ce07eafba249e26d0c2290",
    "title": "باقري لهنية: \"طوفان الأقصى\" دمّرت أسطورة \"إسرائيل\" وحوّلت فلسطين إلى قضية أولى",
    "full_text": "رئيس المكتب السياسي لحركة حماس إسماعيل هنية يشيد خلال لقائه رئيس هيئة الأركان العامة للقوات المسلحة الإيرانية اللواء محمد باقري بدعم القوّات المسلحة والشعب الإيراني للقضية الفلسطينية. أكّد رئيس هيئة الأركان العامة للقوات المسلحة الإيرانية، اللواء محمد باقري، اليوم الجمعة، أنّ ملحمة \"طوفان الأقصى\" دمّرت أسطورة \"إسرائيل\" المُجرمة التي لا تُقهر، وحوّلت فلسطين إلى القضية الأولى للعالم الإسلامي والعالم أجمع. وقال اللواء باقري خلال استقباله رئيس المكتب السياسي لحركة حماس، إسماعيل هنية والوفد المرافق له: \"لو لم تُساعد الولايات المتحدة كيان الاحتلال لكان قد انهار الآن، والشعب الفلسطيني سينتصر قريباً\". كما أضاف باقري أنّ ما فعله الكيان الإسرائيلي حتى الآن، هو \"قتل الأبرياء من النساء والأطفال وتدمير المستشفيات والتسبب بالمجاعة\". ولفت إلى أنّ المبادئ الفلسطينية هي إحدى الاستراتيجيات والأهداف الرئيسية لإيران منذ بداية الثورة الإسلامية وحتى اليوم، \"وستستمر بلا شك بكلّ قوتها\". \nاليوم 16:55\n \nاليوم 13:30\n بدوره، قال هنية لباقري إنّ \"دعم ومتابعة القوّات المسلحة والشعب الإيراني للقضية الفلسطينية يمنح قواتنا روحاً مُضاعفة في تحقيق أهداف طوفان الأقصى\". وتابع: \"لا يُمكن أن ننسى أبداً جهود الشهيد قاسم سليماني في نصرة ودعم المضطهدين حول العالم\".  وقبل يومين، أكّد هنية خلال لقائه الرئيس الإيراني إبراهيم رئيسي في طهران أنّ حركة حماس \"تقدّر موقف إيران من فلسطين\"، مشدّداً على أنّ صورة \"جيش\" الاحتلال \"تحطمت. وقد ظهر على حقيقته من دون تجميل\"، كما أنّه \"يعيش عزلةً سياسية\". بدوره، أكّد الرئيس الإيراني أنّ بلاده كانت و\"ستبقى إلى جانب الشعب الفلسطيني\"، معرباً عن افتخاره بدعم القضية الفلسطينية. ووصل هنية، الثلاثاء الماضي، إلى العاصمة الإيرانية طهران، على رأس وفدٍ رفيع المستوى من قيادة الحركة، والتقى قائد الثورة والجمهورية الإسلامية في إيران السيد علي خامنئي، وأيضاً وزير الخارجية الإيراني حسين أمير عبد اللهيان، وبحث معهما في مجمل التطورات المتعلّقة بالحرب الدائرة على المستوى السياسي والميداني وتداعياتها المختلفة، بما في ذلك قرار مجلس الأمن الدولي الذي صدر بشأن وقف إطلاق النار في غزّة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "هيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "للقوات المسلحة الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "محمد باقري",
            "type": "PER"
        },
        {
            "entity": "القوّات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "هيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "للقوات المسلحة الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "محمد باقري",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "باقري",
            "type": "PER"
        },
        {
            "entity": "لحركة حماس",
            "type": "ORG"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لإيران",
            "type": "LOC"
        },
        {
            "entity": "القوّات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "قاسم سليماني",
            "type": "PER"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "العاصمة الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}