{
    "id": "66ce07e9fba249e26d0c1bdc",
    "title": "مصر: مطالب استمرار الإشراف القضائي تدعم تقديم موعد انتخابات الرئاسة",
    "full_text": "توصيات الحوار الوطني طالبت بإعادة النظر في مدة الإشراف القضائي على الانتخابات، والمحددة بالدستور بعشر سنوات، والتي تنتهي بحلول 17 كانون الثاني/يناير المقبل، مع توقعات إجراء الانتخابات قبل هذا التاريخ، لتجنب الدخول في سجالات قانونية حول صحة الإشراف القضائي. مع استمرار العد التنازلي تجاه إجراء الانتخابات الرئاسية المصرية المقررة أواخر العام الحالي، أو مطلع العام المقبل على أقصى تقدير، استبق الحوار الوطني الذي يجمع القوى السياسية من مختلف التيارات السياسية، إصدار الهيئة الوطنية للانتخابات، القواعد المنظمة والجدول الزمني للانتخابات المقبلة، بمجموعة توصيات تتضمن تعديلات قانونية يفترض أن يتم إدخالها من جانب البرلمان وباعتماد رئيس الجمهورية. وجاءت توصيات الحوار الوطني، بعد أكثر من عام على انطلاق المناقشات التي تطرّقت لقضايا سياسية واجتماعية واقتصادية، فيما لا تزال المناقشات جارية بشأن بعض القضايا الأخرى في جلسات سرية وعلنية، بشكل أسبوعي، تشهد مشاركة واسعة. ورغم العطلة البرلمانية المستمرة حتى مطلع تشرين الأول/أكتوبر المقبل، إلا أن التعديلات المقترحة يمكن أن تدخل حيز التنفيذ حال اعتمادها على الفور، مع انعقاد البرلمان أو عبر جلسات استثنائية، وهي خطوة يمكن اتخاذها عند الحاجة بموجب الدستور والقانون، فيما وعد الرئيس عبد الفتاح السيسي بدراسة المخرجات وإحالتها للجهات المعنية. \n26 اب\n \n26 اب\n ورغم تضمّن المقترحات تعديلات أكبر بكثير في القوانين الخاصة، بانتخاب مجلسي النواب والشيوخ، ووضع عدة أنظمة للانتخاب، أمام الرئيس للاختيار فيما بينها، فإن الجزء الأهم المرتبط بالانتخابات الرئاسية باعتبارها أول استحقاق انتخابي من المقرر أن تشهده البلاد خلال الشهور المقبلة. توصيات الحوار الوطني طالبت بإعادة النظر في مدة الإشراف القضائي على الانتخابات، والمحددة بالدستور بعشر سنوات ويفترض أن تنتهي بحلول 17 كانون الثاني/يناير المقبل، وهو ما يعني أنه حال إجراء الانتخابات الرئاسية بعد هذا التاريخ، فلن تجري تحت إشراف قضائي كامل. ورغم أن هيئة الانتخابات لم تعلن الموعد المحدّد لإجراء الانتخابات الرئاسية، إلا أنه يتوقع إجراؤها قبل هذا التاريخ، لتجنّب الدخول في سجالات قانونية حول صحة الإشراف القضائي على الانتخابات، مع وجود رأيين قانونيين. الأول يستند إلى ضرورة إجراء تعديل دستوري يتضمن تعديل المادة الخاصة بمدة الإشراف القضائي المحددة 10 سنوات من تاريخ إقرار الدستور، والثاني يستند لكون الأمر لا يستلزم أكثر من تمرير قانون بتمديد المدة، لحين التوافق على كل التعديلات المطلوب إدخالها بالدستور. وحتى الآن عقدت الهيئة الوطنية للانتخابات، اجتماعين فقط بتشكيلها الجديد المقرر أن يتولى القائمون عليه إجراء الانتخابات الرئاسية بموجب الدستور والقانون، فيما أكدت دراسة المواعيد التنظيمية للعملية الانتخابية تمهيداً لإعلانها، بينما أكد المنسق العام للحوار الوطني ضياء رشوان، أن عملية فتح باب الترشح ستكون على الأرجح في شهري تشرين الأول/أكتوبر أو تشرين الثاني/نوفمبر المقبلين، على أن يكون الإعلان النهائي عن النتيجة خلال 2024، حيث يفترض أن تنتهي ولاية الرئيس الحالية في حزيران/يونيو المقبل. \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الهيئة الوطنية للانتخابات",
            "type": "ORG"
        },
        {
            "entity": "عبد الفتاح السيسي",
            "type": "PER"
        },
        {
            "entity": "الهيئة الوطنية للانتخابات",
            "type": "ORG"
        },
        {
            "entity": "ضياء رشوان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}