{
    "id": "66ce07ecfba249e26d0c2d06",
    "title": "\"ذي نايشن\": برنامج الاغتيالات الإسرائيلي وعلاقاته بالاستخبارات الأميركية",
    "full_text": "بعد أن نفذت \"إسرائيل\" عمليات اغتيال في لبنان وإيران، كيف تساهم الولايات المتحدة في تنفيذ عمليات الاغتيال الإسرائيلية؟ مجلة \"ذي نايشن\" الأميركية تنشر تقريراً للكاتب جيمس بامفورد، تحدّث فيه عن العلاقة الاستخبارية بين الاحتلال الإسرائيلي والولايات المتحدة الأميركية، وكيف تتم الاستفادة منها في تنفيذ الاغتيالات. أدناه نص المقال منقولاً إلى العربية بتصرف: في وقت مبكر من بعد ظهر يوم السبت، أبحرت حاملة الطائرات الأميركية العملاقة التي تعمل بالطاقة النووية \"يو أس أس ثيودور روزفلت\" ببطء من خليج عمان شمالاً إلى القناة الضيقة لمضيق هرمز، وكانت في طريقها إلى الخليج الفارسي، حيث ستصوّب نحو إيران مباشرة. وكان هذا هو  المكان نفسه الذي حدثت فيه العمليات خلال حرب الخليج ضد العراق في عام 1991، حيث دعمت الطائرات التي أسقطت ما يقرب من 5 ملايين رطل من القنابل على البلاد. لقد عادت الآن مرة أخرى، وهي محمّلة بالطائرات المقاتلة، وجاهزة لحرب دموية أخرى، بينما ترافقها مدمرات وطرادات وغواصات مدججة بالسلاح. ولتقديم دعم إضافي لروزفلت، أمر وزير الدفاع لويد أوستن يوم السبت الماضي أيضاً بإرسال الحاملة النووية \"يو أس أس أبراهام لينكولن\" إلى المنطقة، إلى جانب أسطولها القتالي من المقاتلات والمدمرات والطرادات المسلحة بصواريخ باليستية هجومية ودفاعية. لكن، هذه المرة، سيكون الأمر مختلفاً، إذ ستكون حرباً تخاطر بحياة الأميركيين وتنفق مليارات الدولارات الأميركية لدعم رئيس وزراء إسرائيلي وحشي، وهو رئيس يواجه تهماً جنائية متعددة في محكمة إسرائيلية، والعديد من التهم بارتكاب جرائم حرب في لاهاي، كما كان العامل المحفّز لما يخشى كثيرون أن يتحوّل قريباً إلى حرب إقليمية جديدة ومميتة هو الاغتيالات المزدوجة التي نفذتها \"إسرائيل\" مؤخراً؛ الأولى، في الضاحية الجنوبية لبيروت، استهدفت فؤاد شكر، أحد كبار قادة حزب الله ومستشار الشؤون العسكرية لحسن نصر الله، الأمين العام لحزب الله، وقتل إلى جانبه مستشار عسكري إيراني مع ثلاث نساء وطفلين، وأصيب 74 شخصاً على الأقل. وبعد يوم واحد تقريباً، نفّذت \"إسرائيل\" عملية اغتيال أخرى، في طهران، استهدفت إسماعيل هنية، الرجل الذي يقود المفاوضات نيابة عن حركة حماس للتوصل إلى وقف لإطلاق النار في الحرب الطويلة في غزة. وباعتباره الزعيم السياسي للجماعة، فقد قُتل الكثير من أفراد عائلة هنية الممتدة على يد الجنود الإسرائيليين، والآن هو من بينهم. وبالنسبة إلى رئيس الوزراء الإسرائيلي بنيامين نتنياهو، كان مقتل هنية، الذي كان يجري التخطيط له منذ أشهر، بمنزلة فوز كبير. منذ بداية الحرب، وجد نتنياهو كل الفرص والذرائع لتأخير وإحباط محادثات السلام الجارية حتى يتمكّن من مواصلة الحرب. وأشارت صحيفة \"هآرتس\" الأسبوع الماضي إلى أنّ \"رئيس الوزراء أحبط مؤخراً فرص التوصل إلى اتفاق، من خلال تشديد مواقف إسرائيل في المفاوضات الأخيرة بعد أن أظهرت حماس قدراً معيناً من المرونة\". والآن، بعد القضاء على المفاوض المنافس، لم يعد هناك ما يقف في طريق إبادته الكاملة للسكان الفلسطينيين في غزة. وتساءل رئيس الوزراء القطري محمد بن عبد الرحمن آل ثاني، الذي شارك بشكل كبير في المفاوضات: \"كيف يمكن أن تنجح الوساطة عندما يغتال أحد الطرفين مفاوض الطرف الآخر؟\". وهكذا، تستمر المذبحة من دون أن تعرقلها المفاوضات. وارتكبت \"إسرائيل\" مؤخراً 3 مجازر في 3 مدارس إيواء، حيث كان الآلاف من النازحين يحتمون، ما أسفر عن مقتل عشرات الفلسطينيين. وقال شاهد عيان لصحيفة \"واشنطن بوست\" إنّ نساء وأطفالاً كانوا من بين القتلى والجرحى. وفي سياق متصل، أبلغت إيران الدبلوماسيين العرب يوم السبت، بأنّها \"لا تهتم إذا أدّى ردّها على اغتيال هنية إلى حرب\"، حسب ما ذكرت صحيفة \"وول ستريت جورنال\". وإذا أدّى قراره بقتل هنية إلى اندلاع حرب إقليمية دموية، فإنّ نتنياهو كان واثقاً من أنّ الولايات المتحدة سوف تهبّ، كما هي الحال دائماً، للدفاع عن \"إسرائيل\". وقال متحدث باسم وزارة الخارجية الأميركية، بشكل شبه آلي، إنّ \"دعمنا لأمن إسرائيل قوي ولا يتزعزع ضد جميع التهديدات المدعومة من إيران، بما في ذلك حزب الله\". في الواقع، يعتقد مايكل يونغ من مؤسسة \"كارنيغي\" أنّ التوقيت السريع للاغتيالات المزدوجة \"يشير بقوة إلى أنّ بنيامين نتنياهو ربما يحاول دفع الولايات المتحدة إلى مواجهة عسكرية مع إيران\". وقبل الاغتيالات مباشرة، كان الرئيس الإصلاحي الإيراني الجديد، مسعود بزشكيان، يسعى إلى تحسين علاقات البلاد مع الغرب، وهو الأمر الذي أثار قلق نتنياهو للغاية. \nاليوم 13:55\n \n25 اب 20:13\n الآن، وبينما تلوح في الأفق حرب مميتة جديدة تعرض الأميركيين لخطر جسيم، بدأ الرئيس جو بايدن في فهم المدة وإلى أي مدى سمح لنفسه وللبلاد بالتعرض لخداع نتنياهو. واعترف مسؤول كبير في البيت الأبيض بصراحة لصحيفة \"هآرتس\" يوم السبت الماضي، بأنّ الرئيس الأميركي \"أدرك أنّ نتنياهو كان يكذب عليه بشأن الأسرى\". وكان المسؤول يشير في حديثه إلى خطاب بايدن في 31 أيار/مايو، الذي عرض فيه ما قال إنّها \"خطة وافقت عليها إسرائيل لوقف إطلاق النار في غزة وإطلاق سراح الأسرى\". لكن، لم يكن الأمر كذلك، ولم تكن لدى نتنياهو أيّ نية للموافقة على ذلك، ما ترك بايدن يتدلى بشكل محرج في مهب الريح لعدة أشهر، غير قادر على إظهار أي تقدّم على طاولة المفاوضات. وأضاف المسؤول الأميركي: \"إن بايدن لم يقل ذلك علناً بعد، ولكن في اللقاء بينهما، قال له على وجه التحديد، توقف عن الهراء معي\"، في إشارة إلى اجتماع البيت الأبيض مع نتنياهو بعد خطاب الأخير أمام الكونغرس. ثم اتهم مسؤول البيت الأبيض نتنياهو بأنه\" يحاول إطالة أمد الحرب بدلاً من التركيز على كيفية التوصّل إلى صفقة الأسرى، وهذا يجعل من الصعب علينا مواصلة دعم إسرائيل مع مرور الوقت\". وهذه التصريحات كانت سلسلة غير عادية من الاعترافات من البيت الأبيض الذي عادةً ما يصمت عن الخلافات مع \"إسرائيل\". وقبل فترة طويلة من عمليتي الاغتيال، كان نتنياهو قد حوّل \"إسرائيل\" بالفعل إلى شركة اغتيالات. وفي إيران وحدها، اغتال عملاء إسرائيليون أكثر من ستة علماء ومهندسين شاركوا في البرنامج النووي الإيراني، مع عدم وجود أي رد فعل على \"إسرائيل\" من البيت الأبيض. وفي حرب جديدة في الشرق الأوسط، كما هي الحال في كل الحروب السابقة، من المرجح أن يكون الأميركيون، وليس الإسرائيليين، هم الذين سيقاتلون ويموتون، خاصة بسبب الشكوك واسعة النطاق في أنّ الولايات المتحدة كانت على الأقل على علم بالاغتيالات، إن لم تكن وراءها. وبعد وقت قصير من مقتل هنية، أكدت وزارة الخارجية الإيرانية \"مسؤولية\" الولايات المتحدة عن الاغتيال بسبب دعمها لـ \"إسرائيل\". وبالتالي، فإنّ لإيران \"الحق في الرد بشكل مناسب على هذا العمل العدواني ضد سيادتها\"، وهو ردّ يمكن توجيهه نحو المصالح الأميركية في الخارج وفي الداخل. وفي بيان قصير ومصاغ بعناية على ما يبدو، قال وزير الخارجية الأميركي أنتوني بلينكن: \"هذا شيء لم نكن على علم به أو مشاركين فيه. ومن الصعب للغاية التكهن به\". على مدى عقود من الزمن كان لدى الولايات المتحدة و\"إسرائيل\" ترتيبات سرية للغاية لتبادل المعلومات الاستخبارية، والتي تضمنت \"أطر عمل\" تتناول تقديم المساعدة في تنفيذ عمليات الاغتيال. وقد تم الكشف عن هذا في العديد من الوثائق السرية، التي سربها إدوارد سنودن، المبلّغ عن مخالفات وكالة الأمن القومي. إحداها، بتاريخ 27 آذار/مارس عام 2006، كتبتها سيندي فاركوس، نائبة مدير وكالة الأمن القومي، للتحليل والإنتاج، تناولت فيها زيارتها إلى وكالة \"الأمن القومي\" الإسرائيلية، والتي يشار إليها باسم الوحدة 8200. وفي المذكّرة، أوضحت سيندي مدى أهمية علاقة تبادل المعلومات الاستخبارية لكلتا المنظمتين، واصفةً إياها بأنّها \"من المحتمل أن تكون العلاقة الأكثر أهمية ضمن برنامج الطرف الثالث التابع لوكالة الأمن القومي.. ويُنظر إليها على أنّها الشراكة الأكثر إنتاجية وفائدة مع الطرف الثالث التي يتم إجراؤها داخل مجتمع الاستخبارات الأميركي\". مذكّرة أخرى كتبها ضابط اتصال في وكالة الأمن القومي تم تعيينه مؤقتاً خلال حرب \"إسرائيل\" مع حزب الله عام 2006، أشار فيها إلى أنّ \"الإسرائيليين قد تكون لديهم إمكانية الوصول إلى شبكة الكمبيوتر السريّة للغاية التي تتقاسمها وكالات التجسس الأميركية\". ويضيف الضابط الأميركي أنّ \"وحدة 8200 على اتصال وثيق بمجتمع الاستخبارات الأميركية، وكان من الصعب أن يقدموا على أي خطوة من دونهم\". وأكّد أنّه \"بالإضافة إلى الكم الهائل من المعلومات الاستخبارية التي تم تبادلها معهم، استمر الإسرائيليون في المطالبة بالمزيد، بما في ذلك معلومات تحديد الموقع الجغرافي المتطورة للغاية من أجل تنفيذ الاغتيالات، وهو أمر يحظره القانون الأميركي. ومع ذلك، ورضوخاً لإصرار \"إسرائيل\"، تم منحها \"إعفاءً\". كان اعتماد الوحدة \"8200\" على وكالة الأمن القومي الأميركية يشمل المهمات الحساسة، والتحذير من التهديدات، بما في ذلك الاستخبارات الإلكترونية التكتيكية، واستلام معلومات تحديد الموقع الجغرافي لعناصر حزب الله. وبالنظر إلى العدد الهائل من الأسلحة وغيرها من أشكال الدعم التي قدمتها إدارة بايدن لـ \"إسرائيل\"، يبدو من المحتمل جداً أن تحصل الأخيرة أيضاً على كل ما طلبته في ما يتعلق بالمعلومات الاستخبارية - بما في ذلك تفاصيل الاستهداف وتحديد الموقع الجغرافي، بالإضافة إلى تقارير من مصادر بشرية يمكن أن تساعد بشكل كبير في تنفيذ عمليات الاغتيال. لكن، لمثل هذه الإجراءات عواقب وخيمة، بما في ذلك احتمال توريط الولايات المتحدة في حرب مميتة أخرى وطويلة الأمد في الشرق الأوسط. وكلما طال أمد الإبادة الجماعية، تعاظمت فرص نشوب حرب إقليمية واسعة النطاق. لقد كذب نتنياهو عمداً على الرئيس الأميركي بشأن صفقة الأسرى ووقف إطلاق النار، ثم اغتال بوحشية مفاوض الطرف الآخر، ربما بمساعدة الاستخبارات الأميركية، حتى يتمكن من مواصلة جرائم الحرب والاغتيالات والإبادة الجماعية. وبعد أن قامت \"إسرائيل\" عمداً وبعنف بإلغاء الدبلوماسية لإنهاء المذبحة، فإنّ الخيار الوحيد المتبقي للولايات المتحدة هو الإكراه. يجب على إدارة بايدن أن تقطع على الفور جميع الأسلحة والمساعدات المالية لـ \"إسرائيل\"، وتبدأ في تطبيق عقوبات قاسية. باعتباره رئيساً في مرحلة البطة العرجاء، ليس لدى بايدن ما يخسره بل سيكسب الكثير، ليس أقلّه ترك منصبه من دون إبادة جماعية دموية لا تنتهي وحرب محتملة جديدة في الشرق الأوسط كإرث دائم له. نقلته إلى العربية: بتول دياب \nحركة المقاومة الإسلامية، حماس، تنعى قائدها، إسماعيل هنية، باستهداف إسرائيلي لمكان إقامته في العاصمة الإيرانية طهران، حيث كان يشارك في مراسم تنصيب الرئيس الإيراني مسعود بزشكيان.\n \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ذي نايشن",
            "type": "PER"
        },
        {
            "entity": "جيمس بامفورد",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "ثيودور روزفلت",
            "type": "PER"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "هرمز",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لروزفلت",
            "type": "PER"
        },
        {
            "entity": "لويد أوستن",
            "type": "PER"
        },
        {
            "entity": "أبراهام لينكولن",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الضاحية الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "لبيروت",
            "type": "LOC"
        },
        {
            "entity": "فؤاد شكر",
            "type": "PER"
        },
        {
            "entity": "لحسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "محمد بن عبد الرحمن آل ثاني",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن بوست",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "لأمن إسرائيل",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "مايكل يونغ",
            "type": "PER"
        },
        {
            "entity": "كارنيغي",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "مسعود بزشكيان",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض نتنياهو",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "ويموتون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لإيران",
            "type": "PER"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إدوارد سنودن",
            "type": "PER"
        },
        {
            "entity": "وكالة الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "سيندي فاركوس",
            "type": "PER"
        },
        {
            "entity": "وكالة الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "سيندي",
            "type": "PER"
        },
        {
            "entity": "لوكالة الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "وكالة الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "وحدة 8200",
            "type": "MISC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وكالة الأمن القومي الأميركية",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بتول دياب",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "إسرائيلي",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "مسعود بزشكيان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}