{
    "id": "66ce07ebfba249e26d0c268f",
    "title": "اتهامات وانتقادات متبادلة في أولى المناظرات بين بايدن وترامب.. ما أبرز القضايا التي ناقشاها؟",
    "full_text": "الرئيس الأميركي الحالي جو بايدن والرئيس الأميركي السابق دونالد ترامب يجريان أولى المناظرات بينهما قبل الانتخابات المرتقبة، ويتحدّثان عن عدد من القضايا الداخلية والدولية، ويتبادلان الاتهامات في مناقشات حادة.  أجرى الرئيس الأميركي الحالي جو بايدن والرئيس الأميركي السابق دونالد ترامب مناظرة هي الأولى من نوعها منذ 4 سنوات، قبل أقل من خمسة أشهر من الانتخابات الرئاسية المرتقبة في شهر تشرين الثاني/نوفمبر المقبل.  المناظرة استضافتها شبكة \"CNN\" الأميركية في مدينة أتلانتا في ولاية جورجيا، فيما لم يتصافح الرئيسان قبل بدء مناقشتهما مجموعة من القضايا الداخلية والدولية، منها الاقتصاد الأميركي، وقضية الإجهاض، والهجرة، والتغير المناخي، والحرب في أوكرانيا وقطاع غزة، وتبادلا الاتهامات والانتقادات الحادة.  المناظرة الأولى بين الرئيس الأميركي الحالي جو بايدن والرئيس السابق دونالد ترامب.. لماذا تعتبر مناظرةً تاريخية؟ التفاصيل مع مديرة #الميادين أونلاين بهية حلاوي#الولايات_المتحدة #المناظرة_الرئاسية #بايدن #ترامب @halawiBahia pic.twitter.com/ELAtdPbYhX \n\n واستهل المرشحان للرئاسة مناظرتهما بالحديث عن الاقتصاد، إذ أخبر بايدن الناخبين أنّ \"الاقتصاد مزدهر\"، على الرغم من أنّه \"لا يزال هناك عمل يتعين القيام به\"، كما يقول كثيراً. وأضاف أنّ الاقتصاد الذي ورثه عن ترامب \"كان مسؤولاً جزئياً\" عن ارتفاع التضخم الذي حدث في عهد رئاسته، مشدداً على أنّ \"السبب الرئيسي للمأزق الاقتصادي هو طمع الشركات\"، مشيراً إلى أنّ \"ترامب لم يقم بشيء خلال ولايته\".  \"السبب الرئيسي للمأزق الاقتصادي هو الطمع من الشركات، و #ترامب لم يقم بشيء خلال ولايته\"الرئيس الأميركي الحالي جو #بايدن خلال المناظرة الرئاسية الأولى #الولايات_المتحدة #الانتخابات_الرئاسية_الأميركية #الميادين pic.twitter.com/7dmYM8SX73 \n\n ولكن من وجهة نظر ترامب، فإنّ \"الاقتصاد ينهار\" ويعيش في \"حالة من الفوضى التامة\"، معتبراً أنّ \"نمو الوظائف خلال رئاسة بايدن هو مجرد وظائف مرتدة وللمهاجرين غير الشرعيين بعد عمليات الإغلاق الوبائية التي دمرت الاقتصاد الأميركي موقتاً\". وتابع ترامب قائلاً إنّ بايدن لم يرث \"أي تضخم تقريباً\"، مؤكّداً أنّ الأخير \"قام بخلق أزمات أخرى\"، وأنّ البلاد تواجه العجز الأكبر في تاريخها، والأكبر مقارنةً مع الصين.  \"#بايدن تحدث عن أزمة كورونا لكنه قام بخلق أزمات أخرى\"الرئيس الأميركي السابق دونالد #ترامب خلال المناظرة الرئاسية الأولى#الولايات_المتحدة#الانتخابات_الرئاسية_الأميركية#الميادين pic.twitter.com/vI5fWZqmdm \n\n وفي الحديث عن إخفاقات كل واحد منهمها خلال رئاسته، أشار بايدن إلى أنّ ترامب \"لم يفعل شيئاً حيال قتل الناس في أفغانستان\"، لافتاً إلى أنّ \"عشرات المؤرخين صوتوا لترامب كأسوأ رئيس في تاريخ الولايات المتحدة وهو واقع\".  \"عشرات المؤرخين صوتوا لـ #ترامب كأسوأ رئيس في تاريخ الولايات المتحدة وهذا هو الواقع\"الرئيس الأميركي الحالي جو #بايدن خلال المناظرة الرئاسية الأولى#الولايات_المتحدة#المناظرة_الرئاسية#الميادين pic.twitter.com/ccH8mU9tG4 \n\n بدوره، ردّ ترامب عليه قائلاً إنّ سحب القوات الأميركية من أفغانستان في عهده هو \"اليوم الأكثر إحراجاً في تاريخ البلاد\". وأضاف ترامب أنّ \"إدارة بايدن هي الأسوأ في التاريخ\"، وأنّه كان يحاول الخروج من أفغانستان و\"لكن بكرامة وقوة\".  \"إدارة #بايدن هي الأسوأ في التاريخ وأنا كنت أحاول الخروج من أفغانستان ولكن بكرامة\"الرئيس الأميركي السابق دونالد #ترامب خلال المناظرة الرئاسية الأولى #الولايات_المتحدة #الانتخابات_الرئاسية_الأميركية #الميادين pic.twitter.com/icPZHFV9wF \n\n وشدّد على أنّ \"العالم لا يحترم قيادة الولايات المتحدة ورئيسها\"، مكرراً تأكيده أنّ \"ما قام به بايدن من ضرر بحق البلاد سيئ جداً\".  وبشأن أحداث \"الكابيتول\" في السادس من كانون الثاني/يناير 2021، اتهم بايدن ترامب بأنّه \"يريد إطلاق سراح المشاركين في أحداث ذلك اليوم، في وقتٍ يجب أن يخضعوا للمحاسبة\".  وعندما سأله بايدن عن \"تقاعسه\" في ذلك اليوم، حاول ترامب التهرب من الإجابة، ثمّ قال: \"لم يكن لدي أي شيء لأفعله. لقد طلبوا مني الذهاب لإلقاء خطاب\".  وأضاف أنّه لم يطلب من أحد القيام بما حصل في السادس من كانون الثاني/يناير، ولكن نانسي بيلوسي \"كانت المسؤولة عن ذلك\".  وفي بقضية الإجهاض، انتقد بايدن سلفه ترامب بسبب تصرّفه ضدّ حقّ الإجهاض، قائلاً إنّ \"إسقاط قضية رو ضد وايد (قرار يُكرّس حق المرأة في الإجهاض\" هو شيء فظيع\".  ونفى مزاعم خصمه بأنّ قضية \"رو ضد وايد\" سمحت للأطباء بقتل الأطفال في الشهر التاسع، إذ أشار ترامب إلى أنّ أنّه في عهد \"رو\"، سُمح للأطباء بـ\"انتزاع الطفل من الرحم في الشهر التاسع وقتله\". وصرّح ترامب بأنّه \"لن يمنع أدوية الإجهاض إذا جرى انتخابه\"، مكرراً القول إنّ \"الجميع يريدون إلغاء قضية رو ضد وايد وعودة سلطة وضع سياسة الإجهاض إلى الولايات الفردية\". كذلك، انتقد المرشحان سجلات بعضهما بعضاً في قضية الهجرة التي تُشكّل أحد الموضوعات الرئيسيّة في الحملة الرئاسيّة، واتّهم بايدن ترامب بـ\"المبالغة\" و\"الكذب\" بشأن أزمة الهجرة.  \nاليوم 17:06\n \n25 اب\n وقال بايدن: \"لا توجد بيانات تدعم ما يقوله ترامب. إنّه يُبالغ مرّةً أخرى. إنّه يكذب\".  أتى ذلك رداً على ترامب الذي قال إنّ الأميركيين \"يعيشون الآن في عش الفئران، بسبب ارتفاع الجريمة في البلاد\"، والتي ربطها بدخول المزيد من المهاجرين. وأردف قائلاً: \"إنّهم يقتلون شعبنا في نيويورك وكاليفورنيا وكل ولاية في الاتحاد لأنّه لم تعد لدينا حدود\"، ملقياً باللوم على بايدن. وقد أطلق على هذه القضية اسم \"جريمة بايدن للمهاجرين\". أمّا بشأن الحرب في أوكرانيا، فاتهم بايدن ترامب بأنّه هو الذي \"شجّع\" الرئيس الروسي فلاديمير بوتين على \"القيام بما يحلو له\"، وفق تعبيره.  \"إذا نظرنا إلى ما قام به #ترامب في #أوكرانيا فهو من شجع بوتين على القيام بما يحلو له\"الرئيس الأميركي الحالي جو #بايدن خلال المناظرة الرئاسية الأولى #الولايات_المتحدة #المناظرة_الرئاسية #الميادين pic.twitter.com/tHfDIFrDSN \n\n لكن ترامب ردّ بأنّ بايدن \"لم يقم بشيء لردع روسيا، وفعل الأمر نفسه في أفغانستان، تاركاً الملايين من الدولارات من المعدات في الخلف\".  \"#بايدن لم يقم بشيء لردع #روسيا والأمر نفسه فعله في أفغانستان، وتركنا الملايين من الدولارات خلفنا من المعدات\"الرئيس الأميركي السابق دونالد #ترامب خلال المناظرة الرئاسية الأولى #الولايات_المتحدة#المناظرة_الرئاسية#الميادين pic.twitter.com/nYfKV5zkaQ \n\n ورأى أنّ \"حرب أوكرانيا لم يكن يجب أن تبدأ في الأساس، وبايدن هو من سمح لها بالاندلاع، وصرف أكثر من مليارات الدولارات عليها\".  \"حرب #أوكرانيا لم يكن يجب أن تبدأ في الأساس، و #بايدن سمح لها بالاندلاع وصرف أكثر من ملياري دولار عليها\"الرئيس الأميركي السابق دونالد #ترامب خلال المناظرة الرئاسية الأولى#الولايات_المتحدة#المناظرة_الرئاسية#الميادين pic.twitter.com/w96Egxk4Zf \n\n وأردف بالقول: \"حرب أوكرانيا لم تكن لتحدث لو كان لدى الولايات المتحدة قائد\"، مشيراً إلى أنّه \"لن يدعم الناتو إذا لم تقم الدول الأعضاء بدفع مستحقاتها\".  \"لن أدعم الناتو إذا لم تقم الدول الأعضاء بدفع مستحقاتها\"الرئيس الأميركي السابق دونالد #ترامب خلال المناظرة الرئاسية الأولى #الولايات_المتحدة#المناظرة_الرئاسية#الميادين pic.twitter.com/aG6NCCKUyY \n\n وبحسب ترامب، فإنّ الشروط التي طرحها الرئيس بوتين لإنهاء الحرب الروسية في أوكرانيا \"غير مقبولة\".  تبادل الاتهامات كان حاضراً في ملف أوكرانيا خلال المناظرة الرئاسية الأولى بين بايدن وترامب#الولايات_المتحدة#المناظرة_الرئاسية#الميادين pic.twitter.com/YqkK4wZcZf \n\n وعن مجريات الحرب الإسرائيلية على قطاع غزة ودور إدارة بايدن فيها، قال الأخير إنّ \"الجميع، من الأمم المتحدة إلى مجلس الأمن إلى إسرائيل، دعموا الخطة التي وضعها بشأن غزة\"، زاعماً بأنّ \"حماس تريد استكمال الحرب\".  وقال: \"يجب محو حماس بشكل كامل، لكن يجب أيضاً أن يكون هناك حذر في استخدام أسلحة معينة في مناطق سكنية\".  من جانبه، أكّد ترامب أنّ \"إسرائيل\" هي \"من يريد للحرب أن تستمر\"، مضيفاً: \"يجب السماح لها بذلك لكي تحقق أهدافها\".  \"إسرائيل\" هي من يريد للحرب أن تستمر ويجب أن نسمح لها بذلك لكي تحقق أهدافها\"الرئيس الأميركي السابق دونالد #ترامب خلال المناظرة الرئاسية الأولى #الولايات_المتحدة#المناظرة_الرئاسية#الميادين pic.twitter.com/AderclVUAO \n\n ولم يجب الرئيس السابق بشكل مباشر عمّا إذا كان سيدعم قيام دولة فلسطينية مستقلة لإنهاء الحرب. وفي ما يخصّ قضية المناخ، قال ترامب أنّ اتفاق باريس للمناخ كان سيكلف تريليون دولار أميركي، زاعماً أنّ \"الولايات المتحدة هي الدولة الوحيدة التي كان عليها أن تدفع، وأنّ الصين والهند وروسيا لم تدفعا\"، وواصفاً الاتفاق بأنّه \"عملية احتيال للولايات المتحدة\".  ورداً على سؤال بشأن مخاوف الناخبين بشأن عمره، ذكر بايدن (81 عاماً) أنّ خصمه ترامب (78 عاماً) أصغر منه ببضع سنوات فقط، \"لكنّه أقل كفاءة بكثير\". وقال بايدن: \"قضيت نصف مسيرتي المهنية أتعرض للانتقاد لكوني أصغر شخص في السياسة، والآن أنا الأكبر سناً\"، داعياً الناخبين إلى \"إلقاء نظرة على سجله وما قام به\". وعندما سُئل ترامب السؤال نفسه، تحدى بايدن في اختبار إدراكي، ثمّ تجادلا حول مهاراتهما في لعبة الغولف. وفي ختام المناظرة، صرّح ترامب بأنّه سيقبل نتائج الانتخابات الرئاسية المقبلة، بغضّ النظر عمن سيفوز، \"إذا كانت انتخابات نزيهة وقانونية وجيدة\". يُشار إلى أنّ المُناظرة امتدّت إلى نحو ساعة ونصف ساعة، وسجّل ترامب نحو 40 دقيقة و12 ثانية من الحديث، فيما جاء وقت بايدن 35 دقيقة و41 ثانية، في حين أنّ كلا المرشحين لديه فرصة متساوية للرد على الأسئلة، إلاّ أنّ بإمكانهما اختيار عدم استخدام الحد الأقصى من الوقت المخصص. وعقب المناظرة، قالت نائبة الرئيس الأميركي كامالا هاريس إنّ بايدن كان \"بطيئاً في البداية\"، لكنّه أنهى المناظرة \"بقوة\"، وفق تعبيرها.  وتحدثت \"سي أن أن\" عن \" قلق الديمقراطيين الذين تابعوا المناظرة من أداء بايدن وشعورهم بأنّه \"ليس أكثر قوة ضد دونالد ترامب\"، وليس \"واضحاً بما فيه الكفاية بشأن رؤيته الخاصة وما فعله من أجل البلاد\". وقال أحد المشرعين للشبكة إنّ ما جرى \"كارثة\"، و\"يبدو ترامب منطقياً، حتى لو كان يكذب بسرعة 60 ميلاً في الساعة، فيما كان بايدن غير مفهوم\". وقال مشرع آخر إنّ أداء بايدن \"يتحسن، ولكنه محطّم\". \"غالبية وسائل الاعلام الأميركية هي ليبرالية ونيويورك تايمز كتبت أن بايدن يصارع للوقوف بوجه هجمات ترامب\"أستاذ في علم الاجتماع د. سيف دعنا لـ #الميادين #الولايات_المتحدة#المناظرة_الرئاسية#الميادين pic.twitter.com/mnv71rokum \n\n أتى ذلك بعدما اعتقد المتابعون أنّ المناظرة هي \"أفضل فرصة لحملة بايدن حتى تحطّم الانطباعات التي تصوره على أنّه \"خرف وغير مؤهل جسدياً وعقلياً لهذا المنصب\"، وخصوصاً مع الناخبين الذين لم يشاهدوا خطاباً كاملاً أو حدثًا يضم الرئيس. وقبل أقل من 5 أشهر من يوم الانتخابات، تعترف حملة بايدن بأنّها لا تزال تواجه مشكلة عنيدة يجب حلها، هي أنّ \"عدداً كبيراً جداً من الأميركيين بعيدون عن دورة الأخبار السياسية\"؛ ففي الفترة التي سبقت المناظرة الليلة، اعترف مستشارو الرئيس بأنّ العديد من الناخبين - بما في ذلك مجموعات كبيرة من الناخبين الذين يمكن إقناعهم، والذين سيكونون أساسيين في تحديد الانتخابات - \"لا يهتمون بالانتخابات أو الأخبار\". وبحسب \"سي أن أن\"، فإنّ فريق بايدن \"يدرك تماماً أنّ انطباع العديد من الأميركيين عن بايدن يتشكل من خلال مقاطع مدتها 10 و15 و30 ثانية له يتم تداولها في موقع يوتيوب وتيك توك ومنصات التواصل الاجتماعي الأخرى نتيجة ذلك\". والعديد من تلك المقتطفات، بالطبع، تصوّر الرئيس على أنّه \"خرف وغير مؤهل جسدياً وعقلياً لهذا المنصب\".  \n25 اب\n \n25 اب\n \n25 اب\n \n21 اب\n \n24 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "CNN",
            "type": "MISC"
        },
        {
            "entity": "أتلانتا",
            "type": "LOC"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيسان",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "#بايدن",
            "type": "LOC"
        },
        {
            "entity": "@halawiBahia pic",
            "type": "MISC"
        },
        {
            "entity": "ELAtdPbYhX",
            "type": "MISC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "جو #بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "كورونا",
            "type": "ORG"
        },
        {
            "entity": "دونالد #ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جو #بايدن",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "دونالد #ترامب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نانسي بيلوسي",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "رو",
            "type": "PER"
        },
        {
            "entity": "وايد",
            "type": "MISC"
        },
        {
            "entity": "رو",
            "type": "PER"
        },
        {
            "entity": "وايد",
            "type": "ORG"
        },
        {
            "entity": "رو",
            "type": "MISC"
        },
        {
            "entity": "رو",
            "type": "PER"
        },
        {
            "entity": "الولايات الفردية",
            "type": "LOC"
        },
        {
            "entity": "الحملة الرئاسيّة",
            "type": "MISC"
        },
        {
            "entity": "بايدن ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "نيويورك وكاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "جريمة بايدن للمهاجرين",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن ترامب",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "#أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "جو #بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "دونالد #ترامب",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "حرب #أوكرانيا",
            "type": "MISC"
        },
        {
            "entity": "دونالد #ترامب",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دونالد #ترامب",
            "type": "PER"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "الحرب الروسية",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن وترامب",
            "type": "PER"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دونالد #ترامب",
            "type": "PER"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "سيفوز",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ونيويورك تايمز",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "فريق بايدن",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "وتيك توك",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}