{
    "id": "66ce07e6fba249e26d0c0767",
    "title": "أنفاق غزة.. احتياطي المقاومة الاستراتيجي ومقابر \"الجيش\" الإسرائيلي الجاهزة",
    "full_text": "يعود تاريخ استخدام الأنفاق في غزة  إلى أواخر تسعينيات القرن الماضي، ويعمد الاحتلال الإسرائيلي إلى قصف مختلف المناطق الغزّيّة بصواريخ \"ارتجاجية\"، في محاولة لتدمير شبكة الأنفاق المعقّدة. بعد الهزيمة القاسية، التي تلقّتها فِرَق \"جيش\" الاحتلال عند تخوم غزة من جانب رجال المقاومة الفلسطينية، مساء السبت الفائت، تأكّد لقياداته السياسية والعسكرية، بدليل جثث أجساد جنوده في أرض القطاع، أن تكلفة دخول تلك المنطقة الجغرافية المجهولة لهم، من حيث ما تحويه من قدرات وإمكانات بشرية وعسكرية، ستكون عالية جداً، ولا طاقة لهم على تحملها، وخصوصاً في ظل وجود أنفاق \"حركة حماس\"، التي تشكّل نوعاً من الاحتياطي الاستراتيجي لعملياتها وحركتها الميدانية واللوجستية، فضلاً عن أنها تُعَدّ خطاً دفاعياً غير مرئي للعدو، وتحدياً كبيراً وواضحاً محفوفاً بالمخاطر لأي توغل بري واسع، يهدف إلى ضرب حركة \"حماس\".  من هنا، عمد الاحتلال، طوال أيام عدوانه على عزّة، إلى قصف مختلف المناطق الغزّية بصواريخ \"ارتجاجية\"، محاولاً تدمير شبكة الأنفاق المعقّدة تلك، والتي لطالما استخدمها مقاتلو حماس قاعدةً للعمليات العسكرية وتخزين الأسلحة، ومقراً للسكن والتخفي وإخفاء الأسرى (وفقاً للقيادات العسكرية الإسرائيلية)، بحيث وصفت إحدى الأسيرات، التي تم إطلاق سراحها، ليلة الإثنين الماضي، المكان الذي تم أخذها إليه بعد أسرها من \"كيبوتس\" في جنوبي \"إسرائيل\" بـأنه \"شبكة عنكبوت\" من الأنفاق. في الواقع، يعود تاريخ استحدام الأنفاق في غزة إلى أواخر تسعينيات القرن الماضي. وفي أوائل العقد الأول من القرن الحادي والعشرين، كانت الأنفاق بمثابة شريان حياة لأهالي غزة، وقناة لتهريب البضائع والأسلحة، نتيجة الحصار الإسرائيلي الخانق المفروض على القطاع، والذي اشتدّ بعد عملية \"طوفان الأقصى\".  وتعقيباً على ذلك، قالت دافني ريتشموند باراك، الأستاذة المساعدة في \"جامعة رايخمان\" في \"إسرائيل\"، ومؤلفة كتاب \"الحرب تحت الأرض\"، بعد انسحاب قوات الاحتلال الإسرائيلي من قطاع غزة عام 2005، ووصول \"حماس\" إلى السلطة في العام التالي، إن \"طبيعة الأنفاق بدأت تتغير، وكذلك الحال بالنسبة إلى نظرة \"إسرائيل\" إلى التهديد الذي تشكله\" هذه الأنفاق.  وأضافت باراك أن \"إسرائيل\"، لم تكن، خلال فترة سابقة، تُولي اهتماماً كبيراً بالأنفاق، كما تفعل اليوم، انطلاقاً من أنها تشكل مصدر قلق استراتيجياً للاحتلال.  ومع أسر الجندي الإسرائيلي جلعاد شاليط في عام 2006، على يد حماس، ونقله عبر الأنفاق إلى غزة، شكلت العملية تحولاً كبيراً في نظرة \"إسرائيل\" ومستوطني الكيان إلى هذا التهديد\" المستعصي. وما فاقم القلق والهلع الاسرائيليّين، أن الاحتلال اكتشف، قبل عقد من الزمن، نفقاً يمتد من غزة إلى \"إسرائيل\"، طوله 1.5 ميل، وعمقه 66 قدماً تحت الأرض. وقُدّر حينها أن تكلفة إنشائه بلغت نحو 10 ملايين دولار، وتطلّب 800 طن من الخرسانة المسلحة.  أكثر من ذلك، قامت حماس، على مر الأعوام، ببناء \"مدينة تحت الأرض\" في غزة بحسب باراك، الذي قال إنّ ما فعلته حماس كان مشروعاً معقداً بسبب القيود الإسرائيلية الصارمة على إدخال مواد البناء المتجهة إلى القطاع. وعلى الرغم من عدم وجود أرقام دقيقة، فيما يتعلق بحجم الأنفاق، فإن الخبراء الصهاينة يقدّرون أن حماس يمكنها السيطرة على نحو 300 ميل من الأنفاق اي نحو 482 كيلومتراً. في الواقع، لا يمتلك قادة \"جيش\" الاحتلال أي تصور واضح ودقيق بشأن أنفاق المقاومة، بل إن كل ما في حوزته مجرد تقديرات قابلة للخطأ، بصورة كبيرة. لذا، يزعم أنّ هذه الأنفاق، يمكن أن تتباين في الحجم والشكل، وتؤدي ممراتها الضيقة إلى غرف أكبر تُستخدم في تخزين الأسلحة وإيواء قادة حماس\". ليس هذا فحسب،  فأغلبية الأنفاق (بحسب الاستخبارات الصهيونية) يبلغ عمقها نحو 150 قدماً، أي بعمق مبنى مكوّن من 14 طبقة تقريباً. كما أن الشبكة متعرجة وغير متساوية، ومصممة، في بعض أجزائها، بطريقة متعرجة من أجل تجنب اكتشافها من \"إسرائيل\"، وهي مزودة بالكهرباء. والأكثر أهمية، أن الدراجات النارية شوهدت وهي تسير داخلها، كما تم استخدام عربات لنقل الأسلحة، استناداً إلى الرواية الإسرائيلية. وتعقيباً على ذلك، قال جون سبنسر، رئيس دراسات حرب المدن في معهد الحرب الحديثة في الأكاديمية العسكرية الأميركية، إنّ نوعية التربة في غزة - مقارنة بالصخور الصلبة عند طول الحدود الفلسطينية مع لبنان - يسهل الحفر فيها، الأمر الذي يسمح لحماس بتوسيع شبكتها بسرعة.  وأضاف أن \"حماس\" تستخدم الخرسانة الجاهزة، الأمر الذي يزيد في سرعة البناء. علاوة على ذلك، يوضح محللون أن \"حماس\" اضطرت إلى زيادة عمق الأنفاق أكثر في الأعوام الأخيرة، من أجل تجنب اكتشافها وتحاشي الضربات الإسرائيلية. إلامَ يستند الإسرائيلي مع وجود أسراه في الأنفاق؟ وهل يمتلك القدرة على \"تحريرهم\"؟ بعد إطلاق سراح الأسيرة ليفشيتز وأسيرة أخرى هذا الأسبوع، ازدادت  الشكوك الإسرائيلية في أن \"حماس\" تحتجز بعض الأسرى في الأنفاق. من هنا، ترى \"تل أبيب\" أن من غير الواضح عدد الأسرى الذين قد يكونون تحت الأرض، ولا سيما أن ليفشيتز قالت إنها كانت ضمن مجموعة مكوّنة من 25 أسيراً.  انطلاقاً من هذه النقطة، تشكل الأنفاق عامل تعقيد لـ\"إسرائيل\" وحلفائها (في مقدمتهم أميركا) في جهود استرجاع الأسرى: فشبكة الأنفاق واسعة ومعقدة، ويكاد يكون من المستحيل رسم خريطة لها، ويصعب اختراقها. \nاليوم 18:58\n \nاليوم 17:02\n وتبعاً لذلك، قال إدوارد لوتواك، الخبير العسكري ومؤلف كتاب \"فن الابتكار العسكري\"، إنه من خلال احتجاز الأسرى تحت الأرض، وإطلاق سراحهم في وتيرة بطيئة، يمكن لـ\"حماس\" أن تمدّد هذا الفصل من الصراع لأشهر، إن لم يكن لأعوام.  يقر القادة الصهاينة بأن القتال داخل الأنفاق أمر صعب للغاية، وهو يتطلب مجموعة مهارات محددة، ولا سيما أن التكتيكات والأسلحة غالباً ما تكون غير ملائمة تحت الأرض. فـ\"حرب الأنفاق ليست للهواة\"، كما يقول لوتواك.  ليس هذا فحسب، بل يؤكد هؤلاء القادة أن من الصعب تنفيذ عمليات هجومية داخل الأنفاق، لأن أنظمة الملاحة والاتصالات، في كثير من الأحيان، لا تعمل حتى الآن تحت الأرض، وحتى أجهزة الرؤية الليلية تواجه صعوبات، لأنها تتطلب بعض الإضاءة المحيطة. زد على ذلك أن الصوت المنبعث من إطلاق النار من السلاح يتضخم أيضاً داخل النفق، ما يشكل خطراً كبيراً على الجندي الذي يطلق النار، ويتطلب حماية مكثفة للسمع. في المقلب الآخر، ونظراً إلى أن الأنفاق جزء لا يتجزأ من عمليات \"حماس\"، فإن تفكيك الشبكة يُعَدّ أولوية، وهدفاً إسرائيلياً معلناً للقضاء على \"حماس\". لكن إرسال جنود إلى الأنفاق سيكون محفوفاً بالمخاطر بصورة لا تصدق، وهو \"الملاذ الأخير إلى حدّ كبير\" في حالات، مثل إنقاذ الأسرى، على الرغم من أن هذا السيناريو سيتطلب وزناً معقّداً لعوامل متعددة، وفق محللين صهاينة. عملياً، قدمت التكنولوجيا أدوات مفيدة بشأن الأنفاق، لكنها لم توفر الحلول، إذ يتمتع الرادار وأنظمة المراقبة التقليدية الأخرى بقدرة محدودة على اكتشاف الأنفاق، التي يصل عمقها إلى 60 قدماً تحت الأرض. لذا، طورت كل من الولايات المتحدة و\"إسرائيل\" وسائل لقياس الموجات المغناطيسية والحرارية والصوتية لهذه المنشآت الموجودة تحت الأرض. كما قام البنتاغون بتمويل تقنيات، مثل الثعابين الآلية، والتي يمكن تزويدها بأجهزة استشعار متقدمة في أعماق الأرض، ومثل الديدان الآلية التي تأكل الأرض (في مشروع يسمى Underminer)، والتي يمكنها شق طريقها نحو المخابئ. ووفق التقديرات الأميركية، يمكن للروبوتات القيام ببعض القتال أيضاً. فعندما تواجه الروبوتات ذات العجلات عقبات، يمكن للروبوتات ذات الأرجل دخول الممرات المخفية وتعطيل المهاجمين بالبنادق أو الصواريخ أو القنابل المستقلة. لكن، في المقابل، يحذّر سكوت سافيتز، أحد كبار المهندسين في شركة راند، والذي درس حرب الأنفاق لعقود من الزمن، من أن \"البشر سيبقون في حاجة إلى الذهاب إلى الأنفاق\"، بحيث قد يواجهون الكمائن والمتفجرات والألغام المخفية، وهذا ما ينتظر حالياً جنود الاحتلال. غني عن التعريف أن لدى \"الجيش\" الإسرائيلي وحدة نخبة ضمن سلاحه الهندسي، تُعرف باسم \"سامور\"، وهي الكلمة العبرية التي تعني \"ابن عرس\" (نسبةً إلى حيوان ابن عرس، أو السّرعون، أو السمور)، وهي أيضاً اختصار لعبارة \"الممرات والأنفاق\". ويُعَدَ هؤلاء بعض أقوى المقاتلين في \"إسرائيل\"، ومن المرجح أن يواجهوا قتالاً عنيفاً في حال دخلوا في قتال مع مقاتلي حماس مستقبلاً.  بالإضافة الى ذلك، يستخدم \"ابن عرس\" أحدث التقنيات، لكنها غبر موثوق بها، وفقاً لدراسة أُجريت عام 2020 بناءً على مقابلات مع 17 عضواً سابقاً. في المحصّلة، لا شكّ في أن قسماً كبيراً من أصعب المعارك، التي ستُخاض في هذه الحرب، سوف تكون بعيدة عن الأنظار، في ظروف بالكاد يتخيلها معظمنا. فالنتيجة قد تتوقف على ما يحدث في تلك الأعماق الكهفية، التي ستتحول إلى مقابر جماعية لضباط الاحتلال وجنوده إن فكروا في دخولها، أو إن عرفوا في الأصل مكانها. المصادر:  1 ــ https://www.timesofisrael.com/un-report-tunnels-into-israel-legitimately-targeted-idf/ 2 ــ https://www.civil-military-studies.org.il/wp-content/uploads/2020/07/Tunnel-Operations-in-the-Israel-Defense-Forces.pdf 3 ــ https://www.thedefensepost.com/2023/03/15/nasa-robot-tunnel-warfare/ 4 ــ https://www.timesofisrael.com/warplanes-hit-150-hamas-tunnels-bunkers-ground-forces-push-into-northern-gaza/ 5 ــ https://www.theguardian.com/world/2023/oct/28/a-spiders-web-of-tunnels-inside-gazas-underground-network-being-targeted-by-israel 6 ــ https://www.idf.il/en/mini-sites/the-hamas-terrorist-organization/everything-you-need-to-know-about-hamas-underground-city-of-terror/  7 ــ https://jcpa.org/the-gaza-war-2014/hamas-tunnel-network/ 8 ــ https://www.al-monitor.com/originals/2013/10/gaza-tunnel-israel-shift-hamas-war.html \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب\n \n26 اب\n \n23 اب\n \nاليوم 13:33\n \nاليوم 09:25\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "كيبوتس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "دافني ريتشموند باراك",
            "type": "PER"
        },
        {
            "entity": "جامعة رايخمان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جلعاد شاليط",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاسرائيليّين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "باراك",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جون سبنسر",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "ليفشيتز",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "ليفشيتز",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إدوارد لوتواك",
            "type": "PER"
        },
        {
            "entity": "فن الابتكار العسكري",
            "type": "MISC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "لوتواك",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "Underminer",
            "type": "MISC"
        },
        {
            "entity": "سكوت سافيتز",
            "type": "PER"
        },
        {
            "entity": "راند",
            "type": "ORG"
        },
        {
            "entity": "سامور",
            "type": "LOC"
        },
        {
            "entity": "ابن عرس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}