{
    "id": "66ce07ecfba249e26d0c2d70",
    "title": "عند صلاة الفجر.. أكثر من 100 شهيد في قصف الاحتلال مدرسة تؤوي نازحين وسط مدينة غزة",
    "full_text": "مجزرة مروعة يرتكبها الاحتلال الإسرائيلي في قصفه مدرسة تؤوي نازحين في حي الدرج وسط مدينة غزة، وحصيلة أولية تشير إلى ارتقاء أكثر من 100 شهيد. ارتكب الاحتلال الإسرائيلي، مع دخول عدوانه على قطاع غزّة يومه الـ 309، مجزرة جديدة بحق المدنيين، مستهدفاً مدرسة \"التابعين\"، في حي الدرج وسط مدينة غزّة، والتي تؤوي نازحين. وأكّد المكتب الإعلامي الحكومي في غزّة أنّ \"جيش\" الاحتلال ارتكب مذبحة داخل مدرسة \"التابعين\"، راح ضحيتها أكثر من 100 شهيد وعشرات الإصابات، مشيراً إلى أنها تأتي في \"إطار جريمة الإبادة الجماعية والتطهير العرقي ضد شعبنا الفلسطيني بشكل واضح\". وشدّد، في بيانٍ فجر السبت، أنّ \"جيش\" الاحتلال قصف النازحين بشكلٍ مباشر خلال تأديتهم صلاة الفجر، ما رفع أعداد الشهداء بشكل متسارع. #بالفيديو | مشاهد جديدة.. توثق حجم المجزرة الذي ارتكبها الاحتلال بحق النازحين في مدرسة #التابعين في حي الدرج وسط مدينة #غزّة.#الميادين pic.twitter.com/7FT7VYNHPw \n\n وأضاف أنّه \"من هول المذبحة وعدد الشهداء الكبير لم تتمكن الطواقم الطبية والدفاع المدني وفرق الإغاثة والطوارئ من انتشال جثامين جميع الشهداء حتى الآن\". ودان المكتب الإعلامي الحكومي هذه المجزرة بأشد العبارات، داعياً العالم إلى إدانتها، ومحمّلاً الاحتلال والإدارة الأميركية المسؤولية الكاملة عنها.  وجدّد مطالبته المجتمع الدولي والمنظمات الدولية والأممية بالضغط على الاحتلال لوقف جريمة الإبادة الجماعية والتطهير العرقي ضد المدنيين والنازحين في قطاع غزّة، و\"وقف شلال الدم المتدفق\". المكتب الإعلامي الحكومي في #غزّة: \"جيش\" الاحتلال الإسرائيلي يرتكب مذبحة داخل مدرسة \"#التابعين\" في مدينة غزّة راح ضحيتها أكثر من 100 شهيد وعشرات الإصابات.#الميادين pic.twitter.com/oIqIAL9Ngw \n\n من جهته، أشار المتحدث باسم الدفاع المدني في غزّة محمود بصل للميادين إلى أنّ الاحتلال استهدف في مدرسة \"التابعين\" طابقين، الأول كان يؤوي النساء والطابق الأرضي كان مصلى للنازحين. \"أحصينا أكثر من 90 شهيدا حتى اللحظة بعد استهداف #مدرسة_التابعين\"المتحدث باسم الدفاع المدني في #غزة محمود بصل لـ #الميادين pic.twitter.com/I1O1lBREaa وتابع أنّ القصف الإسرائيلي، أدى إلى اشتعال النيران في أجساد الفلسطينيين، و\"الطواقم تحاول السيطرة على الحريق لانتشال جثث الشهداء وإنقاذ الجرحى\". كذلك، أكّد أنّ الكثير من جثامين الشهداء في حادثة قصف المسجد هم عبارة عن \"أشلاء ممزقة ومحترقة\". وبيّن أنّه ما زالت هناك كميات كبيرة من الأشلاء والأجساد الممزقة موجودة داخل مستشفى الأهلي العربي لم يتم التعرف إلى أصحابها وتواجه العوائل صعوبة في التعرف إلى أبنائها، فيما أغلب الإصابات التي تم نقلها إلى المستشفى حالتهم خطيرة جداً. ورأى أنّ الشهداء في قطاع غزة أصبحوا أرقاماً فقط بعد تقاعس المنظومة الدولية عن الضغط على الاحتلال لوقف جرائمه. وقال الصحافي خالد الشطلي في حديث إلى الميادين إنّ الاحتلال استخدم 3 صواريخ، كل واحد منها يزن أكثر من ألفي رطل في قصفه مدرسة \"التابعين\" غرب مدينة غزة. \"طائرات الاحتلال استهدفت المدنيين في #مدرسة_التابعين أثناء أدائهم صلاة الفجر بثلاث صواريخ، كل صاروخ يزن 2000 رطل\"تفاصيل أكثر حول مجزرة مدرسة التابعين مع الصحافي خالد الشطلي#الميادين pic.twitter.com/gpYfnvccWB \n\n مدير دائرة الإمداد في جهاز الدفاع المدني محمد المغير أشار إلى أنّ مدرسة \"التابعين\" التي تعرضت للمذبحة فجر اليوم، تأوي قرابة 2400 مواطن. وقال مصدر قيادي في المقاومة الفلسطينية للميادين إنّ \"مجزرة الدرج هي الرد الإسرائيلي الواضح على البيان الثلاثي القطري - المصري- الأميركي بشأن استئناف مفاوضات وقف إطلاق النار\". حركة المقاومة الإسلامية - حماس، وصفت، مجزرة مدرسة \"التابعين\" بـأنّها \"جريمة مروّعة\"، وأنّها تشكّل تصعيداً خطيراً في مسلسل الجرائم والمجازر غير المسبوقة في تاريخ الحروب. وأكّدت الحركة أنّ \"جيش\"  الاحتلال يختلق ذرائع واهية لاستهداف المدنيين والمدارس والمستشفيات وخيام النازحين، مشدّدةً على أن هذه الذرائع \"كلها أكاذيب مفضوحة لتبرير جرائمه\". \nاليوم 17:06\n \nاليوم 13:30\n وشدّدت على أنّ هذه المجزرة تأكيد واضح من حكومة الاحتلال على مضيها في حرب الإبادة ضد الشعب الفلسطيني، مع تأكيدها أنّ \"الإجرام الصهيوني المتصاعد لم يكن ليتواصل لولا الدعم الأميركي\". حركة الجهاد الإسلامي، بدورها، وصفت في بيانٍ استهداف \"جيش\" الاحتلال لجموع المصلين في مدرسة \"التابعين\" بجريمة حرب مكتملة الأركان. ولفتت إلى أنّ اختيار توقيت موعد صلاة الفجر لتنفيذ هذه المجزرة الرهيبة يؤكد أن الاحتلال كانت لديه النية لإيقاع أكبر عدد ممكن من الشهداء في صفوف المدنيين، بمن فيهم الأطفال وكبار السن. وشدّدت الحركة على أنّ الذرائع التي يقدمها \"جيش\" الاحتلال الإسرائيلي لتدمير المدارس هي ذاتها التي استخدمها لتدمير المستشفيات من قبل والتي ثبت كذبها. \"مركز مدرسة التابعين فيه قرابة 6000 نازح فلسطيني كلهم مدنيون\"مراسل #الميادين أكرم دلول pic.twitter.com/CtIC2H1koQ \n\n بدورها، أكّدت لجان المقاومة في فلسطين أنّ المجزرة الإسرائيلية المروعة التي ارتكبها الاحتلال خلال أداء النازحين صلاة الفجر هي \"حلقة وفصل من فصول جرائم الحرب التي ينفذها العدو المجرم وقادته النازيون في غزّة، والتي تهدف إلى إبادة وذبح المدنيين العزل لاقتلاعهم وتهجيرهم من أرضهم\". ولفتت إلى أنّ قتل عشرات النازحين خلال أداء صلاة الفجر في مدرسة \"التابعين\" تم عبر استخدام الأسلحة والصواريخ الأميركية، مضيفةً \"ستظل دماء الشهداء من أبناء شعبنا الذين يقتلهم النفاق الدولي العالمي والتخاذل العربي والإسلامي والسلاح الأميركي وصمة عار على جبين الإنسانية جمعاء\". ووجّهت لجان المقاومة نداء لأهالي القدس والضفة الغربية والأراضي الفلسطينية المحتلة عام 48 والشتات تحثهم فيه إلى النفير العام وتصعيد الثورة والمقاومة انتصاراً لدماء أهالي غزة. \n\n هذا ودانت الجبهة الديمقراطية لتحرير فلسطين المجزرة الإسرائيلية البشعة، مؤكّدةً أنّ حكومة نتنياهو متعطشة لدماء الفلسطينيين وتواصل عدوانها وارتكاب جرائم الإبادة الجماعية ضاربة عرض الحائط القرارات والقوانين الدولية كافة. وبيّنت الجبهة الديمقراطية أنّ حكومة الاحتلال تواصل نشر الادعاءات السخيفة والأباطيل التبريرية لارتكابها جرائم الإبادة الجماعية في القطاع. كما شدّدت على أنّ ما كان لحكومة اليمين الفاشي أن ترتكب مجزرة مدرسة \"التابعين\" لولا الدعم الأميركي. حركة الأحرار الفلسطينية أيضاً دانت \"المذبحة المروعة مكتملة الأركان التي نفذت بصواريخ أميركية\"، محمّلة الاحتلال والإدارة الأميركية المسؤولية الكاملة عنها. وطالبت فصائل المقاومة بالرد بقوة على هذه الجرائم والمجازر التي يرتكبها \"الجيش\" النازي بحق المدنيين الأبرياء. وقالت إنّه \"على العالم أجمع والمنظمات الدولية والأممية لجم الاحتلال، وإرغامه على وقف هذه الإبادة الجماعية، وتنفيذ القرارات الدولية وقرار مجلس الأمن الدولي، وإنهاء الحرب فوراً\". وتعليقاً على المجزرة، قالت الجبهة الشعبية لتحرير فلسطين إنّ \"مجزرة حي الدرج لم تكن لتحدث دون الغطاء السياسي والدعم العسكري السافر من الإدارة الأميركية\"، لافتةً إلى أنّ الإدارة الأميركية بسياساتها تسعى لتخدير العالم بخطابات زائفة تَدعّي الحرص على وقف الحرب، بينما هي \"شريك رئيسي في هذه الحرب المدمرة\". وبيّنت الجبهة الشعبية أنّ إفراج الإدارة الأميركية عن مليارات الدولارات لصالح كيان الاحتلال \"ليتمكن من شراء أسلحة ومعدات عسكرية يقتل بها شعبنا يكشف من جديد حقيقة التواطؤ الأميركي\". حركة المجاهدين الفلسطينية قالت إنّ اختيار التوقيت والمكان لجريمة مجزرة \"التابعين\" يكشف عن نية مبيتة لقتل أكبر عدد من المدنيين.  وشددت على أنّ الإدارة الأميركية التي توفر الوقت والغطاء والدعم السياسي والعسكري للكيان الصهيوني هي شريك أساسي بهذه المجزرة\". الرئاسة الفلسطينية من جهتها دعت الإدارة الأميركية إلى إجبار الاحتلال فوراً على وقف عدوانه ومجازره ضد الشعب الفلسطيني، مشيرة إلى أنّه في الوقت الذي تعلن واشنطن الإفراج عن 3.5 مليارات دولار لصالح \"إسرائيل\" تقوم فوراً بارتكاب مجزرة بحق الفلسطينيين. وفي السياق، قالت حركة فتح إنّ المجازر \"تؤكد بما لا يدع مجالاً للشك مساعي الاحتلال لإبادة شعبنا عبر سياسة القتل التراكمي والمجازر الجماعية\"، واصفةً المجزرة الدموية الشنعاء التي ارتكبها الاحتلال في مدرسة \"التابعين بأنّها \"تمثل ذروة الإرهاب والإجرام لدى حكومة الاحتلال\". هذا ودعت الهيئة العليا لشؤون العشائر فى قطاع غزة المجتمع الدولي لتحمل مسؤولياته ووقف مجازر الاحتلال بحق الشعب الفلسطيني. وحمّلت الإدارة الأميركية وكافة الدول التى تمد الاحتلال الإسرائيلى بالأسلحة والذخائر المسؤولية الكاملة عن جرائم الاحتلال كونها شريك أساسي في حرب الإبادة الجماعية. وطالبت الدول العربية و الإسلامية بشكل خاص بالتحرك الفوري والعاجل لوقف تلك الجرائم، ودعت الشعوب العربية وكل الشعوب الحرة في العالم إلى كسر حالة الصمت والنزول إلى الشوارع والميادين و إلى كل الأماكن للتنديد بحرب الإبادة الجماعية والتطهير العرقي والمذبحة التي يتعرض لها الشعب الفلسطيني. هيئة علماء فلسطين أدانت المجزرة، وشددت على أنها نفّذت من قبل 3 جهات وهي: \"الجيش الصّهيونيّ الذي ألقى أطنان المتفجرات على المصلين المدنيين، والولايات المتحدة الأميركيّة والدول الأوروبيّة التي تقف مع العدو الصهيوني في الخندق ذاته في حربه الإجراميّة بحق شعبنا وأمتنا، والتواطؤ والخذلان العربي والإسلامي\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "غزّة",
            "type": "LOC"
        },
        {
            "entity": "المكتب الإعلامي الحكومي",
            "type": "ORG"
        },
        {
            "entity": "#غزّة",
            "type": "LOC"
        },
        {
            "entity": "المجتمع الدولي",
            "type": "ORG"
        },
        {
            "entity": "والمنظمات الدولية",
            "type": "ORG"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزّة",
            "type": "LOC"
        },
        {
            "entity": "محمود بصل",
            "type": "PER"
        },
        {
            "entity": "الدفاع المدني",
            "type": "ORG"
        },
        {
            "entity": "محمود بصل",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مستشفى الأهلي العربي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "خالد الشطلي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "خالد الشطلي",
            "type": "PER"
        },
        {
            "entity": "محمد المغير",
            "type": "PER"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "النازيون",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "والأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الجبهة الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الأحرار الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "النازي",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "الجبهة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الرئاسة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الهيئة العليا",
            "type": "ORG"
        },
        {
            "entity": "لشؤون العشائر",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلى",
            "type": "ORG"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الشعوب العربية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الجيش الصّهيونيّ",
            "type": "ORG"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "والولايات المتحدة الأميركيّة",
            "type": "LOC"
        },
        {
            "entity": "والدول الأوروبيّة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}