{
    "id": "66ce07e9fba249e26d0c1d01",
    "title": "\"الأورومتوسطي\": الاحتلال يتعمّد القتل والتنكيل لتهجير سكان قطاع غزة قسراً",
    "full_text": "المرصد الأورومتوسطي يقول في تقرير إنّ \"الجيش\" الإسرائيلي يتعمّد القتل والتنكيل بسكان قطاع غزة وخصوصاً في خان يونس مؤخراً لدفعهم إلى التهجير القسري إلى خارج القطاع، في إطار الإبادة الجماعية المتواصلة. قال المرصد الأورومتوسطي لحقوق الإنسان، في تقرير، اليوم الأحد، إنّ \"الجيش الإسرائيلي يوسّع من نطاق التهجير القسري في محافظة خان يونس، جنوبي قطاع غزة بالقتل والتدمير والتنكيل الشامل\"، وذلك في إطار جريمة الإبادة الجماعية المتواصلة، بحق المدنيين الفلسطينيين منذ السابع من تشرين الأول/أكتوبر 2023. نحو مليون فلسطيني نزحوا إلى مدينة رفح الحدودية مع مصر، ومتطوّعون يسابقون الزمن لتأمين الطعام #غزة #رفح#فلسطين #الميادين_GO pic.twitter.com/qdBSF7Wtj9 \n\n ووثّق المرصد نفسه معاناة شديدة لآلاف السكان الفلسطينيين خلال نزوحهم القسري من مخيم خان يونس للاجئين، ومناطق عدة أخرى في المحافظة، إلى المناطق الساحلية الغربية منها، وسط أجواء ماطرة وباردة، وإجراءات تنكيل وحشية إسرائيلية، من دون توفر أي مأوى آمن يفي بالحد الأدنى من الاحتياجات الإنسانية للسكان. وقبل يومين، حذّر \"الأورومتوسطي\" من مخاطر تصاعد ضحايا نهج التجويع الإسرائيلي لسكان قطاع غزة، ولاسيما في صفوف الأطفال والمسنّين، وذلك في إطار جريمة الإبادة الجماعية التي تواصلها \"إسرائيل\" ضد سكان القطاع، وخصوصاً بعد استشهاد رضيع بسبب  الجوع. \nاليوم 13:13\n \nاليوم 11:48\n برد الشتاء ينهش أجساد أهالي غزة ويفتك بأطفالها#غزة #شتاء #الميادين_Go pic.twitter.com/2jcmdzgysi \n\n وبالتزامن، أعلنت وزارة الصحة الفلسطينية في غزة اليوم، ارتكاب الاحتلال 19 مجزرة ضد العائلات في قطاع غزة ارتقى فيها 165 شهيداً و290 إصابة خلال الساعات الـ24 الماضية، مشيرةً إلى ارتفاع حصيلة الضحايا إلى 26422 شهيداً و65087 جريحاً، منذ السابع من أكتوبر 2023. وقالت الوزارة في بيان مقتضب إنّ عدداً من الضحايا لا يزالون  تحت الركام وفي الطرقات، ويمنع الاحتلال طواقم الإسعاف والدفاع المدني من الوصول إليهم. وذكرت مصادر صحية، في وقت سابق اليوم، أنه لا يزال 30 شهيداً مجهولي الهوية في ثلاجة الموتى في مجمع ناصر الطبي، لم يتم التمكن من دفنهم، بينما الأهالي اضطروا إلى دفن 150 شهيداً في ساحة المجمع نتيجة حصار الاحتلال له. ورغم المعاناة الإنسانية الهائلة علّقت عدة دول مساعداتها إلى \"الأونروا\"، وهو ما دفع المفوّض العام للوكالة، فيليب لازاريني، إلى دعوة الدول التي اتخذت القرار إلى إعادة النظر فيه، مؤكداً أنّه \"يهدد العمل الإنساني في المنطقة، خصوصاً في قطاع غزة\". فيما أكّدت المقررة الخاصة للأمم المتحدة المعنية في فلسطين، فرانشيسكا ألبانيز، في منشور لها على منصة \"إكس\" اليوم الأحد، أنّ تعليق الدول لتمويل وكالة \"أونروا\"، جاء في اليوم التالي لقرار محكمة العدل الدولية الذي ألمح إلى أنّ \"إسرائيل\" ترتكب إبادة جماعية في قطاع غزة.  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 02:21\n \n26 اب\n \n26 اب\n \nاليوم 09:25\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مخيم خان يونس للاجئين",
            "type": "LOC"
        },
        {
            "entity": "المناطق الساحلية الغربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وزارة الصحة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مجمع ناصر الطبي",
            "type": "LOC"
        },
        {
            "entity": "الأونروا",
            "type": "ORG"
        },
        {
            "entity": "فيليب لازاريني",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فرانشيسكا ألبانيز",
            "type": "PER"
        },
        {
            "entity": "إكس",
            "type": "MISC"
        },
        {
            "entity": "أونروا",
            "type": "ORG"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}