{
    "id": "66ce07e8fba249e26d0c123a",
    "title": "السيد نصر الله للإسرائيليين: أيّ خطأ في التقدير قد يؤدي إلى حربٍ كبرى في المنطقة",
    "full_text": "الأمين العام لحزب الله، السيد حسن نصر الله، يؤكد، في مناسبة عيد المقاومة والتحرير، أنّ أيّ حربٍ كبرى ستشمل كل الحدود، وستضيق مساحاتها وميادينها بمئات آلاف المقاتلين. أكّد الأمين العام لحزب الله، السيد حسن نصر الله، اليوم الخميس، أنّ عيد المقاومة والتحرير مناسبة عظيمة تذكّر بالانتصار العظيم الذي تحقق في لبنان في مثل هذا اليوم، في 25 أيار/مايو 2000.  وقال السيد نصر الله، في مناسبة عيد المقاومة والتحرير، إنّ \"من يشتبه في أنّ المعركة انتهت مع العدو الإسرائيلي واهمٌ، في حين أن هناك جزءاً من أرضنا ما زال محتلاً\"، مشيراً إلى أنّ \"هناك من يسعى للتفريط بالانتصار الذي تحقق، وعلينا منع ذلك\". وشدّد الأمين العام لحزب الله على أنّ \"من الضروري إحياء هذه المناسبة لأنها تجربة عظيمة يجب تعريف أجيالنا إليها، وإلى التضحيات التي تمّ تقديمها\". وأضاف أنّه \"يجب تذكير الأجيال والشعب اللبناني كلّه بأنّ الانتصار الذي تحقق لم يأت مجّاناً، وإنما هو حصيلة أعوام طويلة من التضحيات\". ولفت السيد نصر الله إلى أنّ \"صراعنا مع العدو الإسرائيلي يمتد بين 17 أيار/مايو، الذي يعني الخيارات الخاطئة، و15 أيار/مايو، أي يوم النكبة، إلى 25 أيار/مايو، تاريخ الخيارات الصحيحة\". وأوضح الأمين العام لحزب الله أنّ \"تحولات كيان الاحتلال، الذي كان يفترض أن يكون قوياً ومهيمناً، ناتجة من صراعٍ طويل وتاريخ من التضحيات\". وأشار السيد نصر الله إلى أنّه \"بعد الانسحاب الإسرائيلي من لبنان عام 2000، والانسحاب من غزة، لم يعد هناك ما يسمى \"إسرائيل الكبرى أو العظمى\"، لافتاً إلى أنّ \"إسرائيل\" باتت اليوم تختبئ خلف الجدران والنيران، وباتت عاجزة عن فرض شروطها في أيّ مفاوضات مع الشعب الفلسطيني. الأمين العام لـ #حزب_الله السيد حسن #نصرالله: بعد الانسحاب من #لبنان عام 2000 والانسحاب من #غزة لم يعد هناك ما يسمى \"إسرائيل الكبرى أو العظمى\". #عيد_المقاومة_والتحرير pic.twitter.com/FVdHWaHM5y \n\n وأكّد أنّ رهانات ما يسمى \"الربيع العربي\" سقطت، ومعها صفقة القرن. وتابع الأمين العام لحزب الله أنّه لم تعد هناك هيمنة أميركية على العالم، وباتت الأمور تتجه نحو عالمٍ مُتعدد الأقطاب، وهو ما يُقلق \"إسرائيل\". الأمين العام لـ #حزب_الله السيد حسن #نصرالله: لم تعد هناك هيمنة أميركية في العالم وباتت الأمور تتجه نحو عالم متعدد الأقطاب وهو ما يقلق \"إسرائيل\". #عيد_المقاومة_والتحرير #لبنان pic.twitter.com/Z5TTtHQMfG \n\n وقال السيد نصر الله إنّ \"الانقسام الداخلي الإسرائيلي يُقابله تماسك محور المقاومة وثباته\"، مضيفاً أنّ مواقف الرئيس الإيراني إبراهيم رئيسي، خلال زيارته سوريا، بعد 12 عاماً من الحرب الكونية عليها، تؤكد تماسك محور المقاومة. الأمين العام لـ #حزب_الله السيد حسن #نصرالله: مواقف الرئيس الإيراني خلال زيارته لـ #سوريا بعد 12 سنة من الحرب الكونية عليها تؤكد تماسك محور المقاومة. #عيد_المقاومة_والتحرير #لبنان pic.twitter.com/mBX0Xf6PRL \n\n وأضاف أنّ \"القدرة البشرية الممتازة في محور المقاومة يُقابلها تراجعُ القوّة البشرية الإسرائيلية، وهروب الإسرائيليين من القتال\". وقال الأمين العام لحزب الله، رداً على تهديدات نتنياهو: \"لستم أنتم من تهددون بالحرب الكبرى، وإنما نحن الذين نهددكم بها\". الأمين العام لـ #حزب_الله السيد حسن #نصرالله رداً على تهديدات نتنياهو: لستم أنتم من تهددون بالحرب الكبرى وإنما نحن الذين نهددكم بها#عيد_المقاومة_والتحرير #لبنان pic.twitter.com/LpBryNwjm2 \n\n وأكّد أنّ \"أيّ حربٍ كبرى ستشمل كل الحدود، وستضيق مساحاتها وميادينها بمئات آلاف المقاتلين، ولدينا تفوق هائل في البعد البشري\". وبشأن نقطة القوّة في الصراع القائم مع العدو الإسرائيلي، قال السيد نصر الله إنّ \"الجبهة الداخلية لدى العدو تُواجه تراجعاً عقائدياً\"، لافتاً إلى أنّ \"الجبهة الداخلية الإسرائيلية ضعيفة، والإسرائيليين مُستعدون للهروب ويسعون له\". الأمين العام لـ #حزب_الله السيد حسن #نصرالله: الجبهة الداخلية الإسرائيلية ضعيفة ووهنة والإسرائيليون مستعدون للهروب ويسعون إليه وهذا من التحولات المهمة. #عيد_المقاومة_والتحرير#لبنان pic.twitter.com/O8Mc39OghE \n\n وشدّد الأمين العام لحزب الله على أنّنا \"نمتلك الأمل بتحرير فلسطين والصلاة في المسجد الأقصى، وبزوال كيان الاحتلال، والثقة واليقين بانتصارنا\". الأمين العام لـ #حزب_الله السيد حسن #نصرالله: بتنا نمتلك الأمل بتحرير #فلسطين والصلاة في #المسجد_الأقصى وبزوال كيان الاحتلال والثقة واليقين بانتصارنا. #عيد_المقاومة_والتحرير#لبنان pic.twitter.com/GpBTQF66vE \n\n \nاليوم 11:48\n \nاليوم 10:24\n وأشار إلى أنّ \"من التحولات أيضاً تطوّر قدرات قوى المقاومة العسكرية، ومثال على ذلك ما نمتلكه في لبنان\". وبشأن التطبيع مع كيان العدو الإسرائيلي، قال السيد نصر الله إنّ \"العدو الإسرائيلي تمكّن من التطبيع مع بعض الأنظمة العربية، لكنّه لم يتمكن من التطبيع مع شعوبها\"، مؤكداً أنّ \"كيان الاحتلال أدرك أنّ الأنظمة العربية عاجزة عن فرض التطبيع على شعوبها\". الأمين العام لـ #حزب_الله السيد حسن #نصرالله: كيان الاحتلال أدرك أن الأنظمة العربية عاجزة عن فرض التطبيع على شعوبها.#عيد_المقاومة_والتحرير#لبنان pic.twitter.com/nYMMYtgXes \n\n ولفت الأمين العام لحزب الله إلى \"تنامي الثقة بالمقاومة في مقابل ثقافة التسليم والاستسلام والخضوع والتسويات\"، متابعاً أنّ \"الاحتلال يُحاول تصوير قوى المقاومة كأنها تابعة وأدوات لدى دول المحور، وهذا خطأ قاتل، لأنه يستهين بها\". أمّا أهم نقطة قوة لدى المقاومة في صراعها مع العدو الإسرائيلي، فهي، بحسب السيد نصر الله، أنّ مقاتلي قوى المقاومة في فلسطين \"أصلاء\"، لأنّ الشعب الفلسطيني هو صاحب الحق والأرض والقضية. الأمين العام لـ #حزب_الله السيد حسن #نصرالله: أهم نقطة قوة هي أن قوى المقاومة في #فلسطين \"أصلاء\" لأن الشعب الفلسطيني هو صاحب الحق والأرض والقضية#عيد_المقاومة_والتحرير#لبنان pic.twitter.com/g0YsVAUZNa \n\n وأوضح أنّه على الرغم من أنّ إيران تدعم الفلسطينيين، فإنّهم هم أصحاب القرار والحق، وهم الذين يقاومون، وأصحاب الأرض الأصليون، متابعاً أنّ \"من أهم التحولات التي حدثت هي قوة الردع لدى قوى المقاومة، بحيث بات الاحتلال يقيم حساباً لكل أمر لها أو لإيران\". وقال الأمين العام لحزب الله إنّ \"تنامي قوّة الردع لدى المقاومة، في مقابل تأكّل قوّة الردع الإسرائيلية، هو ما أظهرته عملية \"ثأر الأحرار\" في غزة\"، مضيفاً أنّ الإسرائيليين فشلوا في تعزيز قوّة الردع لديهم، وأدركوا أنّهم سيدفعون ثمن كل اعتداء. الأمين العام لـ #حزب_الله السيد حسن #نصرالله: الإسرائيليون فشلوا في تعزيز قوة الردع لديهم وأدركوا أنهم سيدفعون ثمن كل اعتداء. #عيد_المقاومة_والتحرير#لبنان #ثأر_الأحرار pic.twitter.com/eLPaTaW4ow \n\n وأضاف أنّ الإسرائيليين تراجعوا عن تهديداتهم بسبب تراجع السياحة وانهيار عملة الشيكل لديهم في مقابل الدولار وأكّد السيد نصر الله أنّ أيّ خطأ في التقدير في أي بلد، كفلسطين وسوريا وإيران، قد يؤدي إلى حرب كبرى، مشدداً على أنّ \"المعادلات الإقليمية في المنطقة تدعو إلى التفاؤل\". الأمين العام لـ #حزب_الله السيد حسن #نصرالله: على العدو أن يخاف هو وأن ينتبه والا يخطئ في التقدير وألا يرتكب أي خطأ في أي بلد قد يؤدي إلى الحرب الكبرى. #عيد_المقاومة_والتحرير#لبنان pic.twitter.com/KvI4tqoRdA \n\n وأردف الأمين العام لحزب الله بأنّ معادلة الجيش والشعب والمقاومة مظلة حماية حقيقية يجب عدم التفريط بها، داعياً إلى إخراجها من \"الجدل البيزنطي\". وبشأن قضية حاكم مصرف لبنان، قال السيد نصر الله إنّ عليه أن \"يتنحى بنفسه أو أن يتحمل القضاء مسؤوليته، لأنّ حكومة تصريف الأعمال لا تملك صلاحية عزله\". الأمين العام لـ #حزب_الله السيد حسن #نصرالله حول قضية حاكم مصرف لبنان: إما أن يتنحى بنفسه أو أن يتحمل القضاء مسؤوليته لأن حكومة تصريف الأعمال لا تملك صلاحية عزله.#عيد_المقاومة_والتحرير#لبنان pic.twitter.com/R2SOTmoMTt \n\n أمّا فيما يتعلق بقضية اللاجئين السوريين، فأشار الأمين العام لحزب الله إلى أنّه يُمكن حلّها عبر قرار إرسال وفد حكومي لبناني إلى سوريا، وإجراء محادثات بشأن المسألة. الأمين العام لـ #حزب_الله السيد حسن #نصرالله: قضية اللاجئين السوريين يمكن حلها عبر قرار بإرسال وفد حكومي لبناني إلى #سوريا وإجراء محادثات حول المسألة. #عيد_المقاومة_والتحرير#لبنان pic.twitter.com/5dGjuZez9M \n\n وشكر السيد نصر الله كل من ساهم في النصر، وفي المقدمة الشهداء والجرحى والأسرى المحررون والمجاهدون وعائلاتهم، وكل من حضن المقاومة. الأمين العام لـ #حزب_الله السيد حسن #نصرالله: الشكر لكل من ساهم في النصر من مضحين وفي مقدمهم الشهداء والجرحى والأسرى المحررون والمجاهدون وعائلاتهم جميعاً. #عيد_المقاومة_والتحرير #لبنان pic.twitter.com/Mc21u0T7g1 \n\n كما شكر الجيش اللبناني، والقوى الأمنية، والفصائل الفلسطينية، والرؤساء والقوى السياسية، وكل من دعم المقاومة في لبنان. وأشاد الأمين العام لحزب الله بدعم إيران وسوريا، اللتين ساندتا ولا تزالان المقاومة في لبنان. الأمين العام لـ #حزب_الله السيد حسن #نصرالله: الشكر لـ #إيران و #سوريا اللتين ساندتا ولا تزالان المقاومة ولكل القادة الجهاديين. #عيد_المقاومة_والتحرير #لبنان pic.twitter.com/sH2couc3FF \n\n \n\n \n25 اب\n \n26 اب\n \n26 اب\n \n23 اب\n \nاليوم 09:25\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل الكبرى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "إسرائيل الكبرى",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "إبراهيم",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "#سوريا",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الجبهة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "والإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "الجبهة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "والإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "#فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأصليون",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "اللاجئين السوريين",
            "type": "PER"
        },
        {
            "entity": "#سوريا",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "الجيش اللبناني",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "#إيران",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}