{
    "id": "66ce07ebfba249e26d0c24fa",
    "title": "حملة عسكرية سورية تستهدف البادية: في الطريق إلى \"التنف\"",
    "full_text": "كان على رأس خطط قوات الاحتلال منذ بداية الحرب قطع طريق التواصل البري بين قوى محور المقاومة وفصل إيران والعراق عن سوريا، وبالتالي عن المقاومة في لبنان، وإنشاء جيب عازل معادٍ يمتد من درعا في الجنوب السوري وصولاً إلى مدينة \"المالكية\" في أقصى الشرق. عادت البادية السورية لتتصدر واجهة الأحداث مؤخراً، وخصوصاً بعد تزايد اعتداءات تنظيم \"داعش\" الإرهابي خلال الأشهر الأخيرة، والتي استهدفت عسكريين ومدنيين على السواء، من خلال كمائن وهجمات خاطفة على الطرقات الرئيسية والقرى والمزارع ومناطق الرعي. وقد باتت البادية الممتدة من ريف حمص الشرقي إلى الحدود العراقية في أقصى الشرق، وإلى الجنوب السوري من جهة محافظة السويداء، والمتصلة بمثلث الحدود السورية – الأردنية – العراقية، حيث قاعدة الاحتلال الأميركي في \"التنف\"، مسرحاً لعمليات التنظيم في السنوات الأخيرة، وتحديداً بعد فترة قصيرة من إعلان هزيمة التنظيم عام 2019 وخسارته مساحات واسعة سيطر عليها لسنوات في شرقي سوريا وغربي العراق. كان على رأس خطط قوات الاحتلال منذ بداية الحرب قطع طريق التواصل البري بين قوى محور المقاومة وفصل إيران والعراق عن سوريا، وبالتالي عن المقاومة في لبنان، وإنشاء جيب عازل معادٍ يمتد من درعا في الجنوب السوري وصولاً إلى مدينة \"المالكية\" في أقصى الشرق. وطوال سنوات الصراع والعدوان على سوريا، لم تهدأ هذه المنطقة أبداً، فقد سعت الولايات المتحدة الأميركية، بواسطة قواتها العسكرية المحتلة، وعن طريق أدواتها، إلى تحقيق هذا الهدف من دون جدوى.  لذلك، قرّرت واشنطن تحويل تلك المساحة الواسعة إلى \"منطقة نار\" أو بؤرة استنزاف دائم للجيش العربي السوري والقوات الرديفة، كما لكتائب المقاومة الحليفة والقوات الروسية القريبة التي تتمركز في منطقة \"تدمر\" تحديداً.  وحين فشلت كل \"الجيوش\" و\"الألوية\" التي أنشأتها الاستخبارات الأميركية والبريطانية ودرّبتها في الشرق السوري، وحول قاعدة \"التنف\" (وقد كان للبريطانيين هنا دور بارز ومؤثر)، قررت واشنطن الاستثمار من جديد في ربيبتها \"داعش\"، ووجدت أنها الأنسب للقيام بهذا الدور الوحشي.  وقد بات معروفاً أن معظم قيادات التنظيم الإرهابي التي هُزمت في معركة \"الباعوز\" العام 2019 استسلمت للقوات الأميركية أو تم القبض عليها ووضعها في سجون تحرسها قوات \"قسد\" بشكل صارم، أو نُقلَ بعضها إلى قاعدة \"التنف\" لتوضع في معسكر أميركي مجاور لمخيم \"الركبان\" الذي يضم معظم عائلات قيادات التنظيم.  وفي كانون الثاني/يناير من العام 2022، وبعد أحداث عنف مشكوك في حقيقتها داخل سجن \"غويران\" في مدينة الحسكة، وهو السجن الذي كان يضم أعداداً كبيرة من قيادات وكوادر التنظيم الإرهابي، جرى نقل القسم الأكبر الباقي من تلك القيادات والكوادر إلى قاعدة \"التنف\".  وبعد أشهر قليلة من هذا الحدث، بدأ نشاط تنظيم \"داعش\" يتزايد في منطقة البادية السورية، وتوالت الهجمات والاعتداءات على القوات السورية والحليفة، خصوصاً في باديتي \"تدمر\" و\"السخنة\"، ليتطور الأمر لاحقاً، وتتوغل عناصر التنظيم باتجاه مناطق جديدة في أرياف الرقة ودير الزور وحلب، ويرتفع عدد الشهداء العسكريين والمدنيين بشكل لافت في الأشهر الأخيرة خصوصاً، ربطاً بزيادة عدد عمليات التنظيم وتوسعها.  \nاليوم 13:03\n \n22 اب 09:34\n والواقع أن عمليات الجيش العربي السوري وحملاته العسكرية في البادية لم تتوقف أبداً في السنوات الأخيرة. وقد شارك الطيران الروسي دوماً إلى جانب الطيران السوري في عمليات حربية استهدفت ملاحقة مجموعات التنظيم وتدمير أوكارها في تلك المنطقة، لكن الحديث عن حملة عسكرية كبيرة ذات أهداف واضحة تماماً وتجهيز كل القوات والمعدات اللازمة لها لم يُترجم على الأرض سوى مؤخراً، وتحديداً بعد منتصف أيار/مايو الجاري.  منذ أكثر من أسبوع وحتى اللحظة، شرعت وزارة الدفاع السورية، بالتخطيط والتنسيق والتعاون الميداني كما هو واضح مع القوى الحليفة في محور المقاومة والحليف الروسي، بتجهيز قوات كبيرة تتبع مختلف أنواع التشكيلات العسكرية المقاتلة، وخصوصاً قوات النخبة في الجيش العربي السوري، وألوية المدرعات والدبابات والمدفعية الثقيلة وراجمات الصواريخ، وجمعها على حدود البادية السورية باتجاه جميع محاورها القتالية المفترضة، وذلك بالتزامن مع إرسال قوات نخبة مقاتلة إلى الجنوب السوري ومحيط مدينة السويداء، وذلك استعداداً لشن حملة عسكرية كبيرة في البادية، تفيد المعلومات أنها ستكون واسعة جداً، ولن تتوقف حتى القضاء على خطر التنظيم الإرهابي \"داعش\" وبلوغ منطقة \"التنف\"، حيث قوات الاحتلال الأميركي. وقد تمركزت طليعة تلك القوات بالفعل على أبواب محاور باديتي \"نتدمر\" و\"السخنة\" وفي اتجاه قاعدة \"التنف\" مباشرةً.  ومنذ اللحظة الأولى التي بدأ فيها استقدام تلك التعزيزات، لم يتوقف طيران الاستطلاع السوري والروسي عن القيام بطلعات استطلاعية مكثفة وتنفيذ غارات جوية في عمق البادية. تفيد المعطيات بأنَّ المخطط الأميركي الخاص بالجنوب والشرق السوريين عاد ليوضَع على الطاولة في واشنطن منذ أشهر، وخصوصاً بعد بدء معركة \"طوفان الأقصى\" المجيدة، التي غيرت مجرى الأحداث كلها في المنطقة، كما غيرت الكثير من الأمور في هذا العالم مؤخراً، وأبرزت تفوق وتقدم محور المقاومة في الإقليم ومدى تماسكه وترابطه وقدراته العلمية والعسكرية والميدانية، خصوصاً بعد اندلاع معركة \"الإسناد\" التي قامت بها قوى المقاومة في الإقليم، والتي كانت قوات الاحتلال الأميركي في سوريا والعراق أحد أبرز أهدافها. وفي حين لم تُقدِم واشنطن على الدخول في مواجهة مباشرة مع قوى المقاومة التي راحت تدك القواعد الأميركية بشكل شبه يومي، فإنها حركت أدواتها بقوة في البادية والجنوب السوريين، لتبدأ معركة \"إشغال\" واستنزاف كان الهدف المباشر منها إلهاء قوى المقاومة في معارك جديدة بعيدة عن جبهة فلسطين، مع تحقيق أكبر عدد من الخسائر، خصوصاً في صفوف قوات الجيش العربي السوري وكتائب المقاومة العاملة في سوريا، كذلك وضع القوات الروسية العاملة في منطقة \"تدمر\" أمام مواجهة ضارية تجعل من وجودها عبئاً كبيراً على موسكو ودمشق معاً.  وبموازاة ذلك، حركت واشنطن و\"تل أبيب\" أدواتهما في الجنوب السوري، فتزايدت عمليات استهداف الضباط والجنود السوريين على الطرق الرئيسية في محافظة درعا في الأشهر الأخيرة، كما تصاعدت الأصوات المعادية للدولة السورية في محافظة السويداء بشكل كبير ومريب.  وفي حالة السويداء خصوصاً، تشير المعلومات إلى وجود حركة قوية بين المحافظة وقاعدة \"التنف\" خلال الفترة الماضية، وذلك عبر طريق البادية الذي يربط المنطقتين، حيث نشطت الاستخبارات الأميركية والبريطانية والإسرائيلية على هذا الخط، وتزايدت وتيرة التدريب والتسليح والتمويل لبعض المجموعات العاملة في محافظة السويداء، والتي لم يُخفِ بعضها ارتباطه بالمشروع الأميركي – الإسرائيلي، بل عمد هؤلاء في الآونة الأخيرة بدفعٍ من \"التنف\"، إلى جانب التحريض الإعلامي الواضح على الدولة السورية ورموزها ومؤسساتها والدعوة إلى فصل المنطقة ومحيطها عن الوطن الأم وربطها بكيان الاحتلال الصهيوني، إلى القيام بعمليات استفزازية ضد الدولة السورية، وذلك عن طريق خطف ضباط وجنود سوريين والهجوم على المؤسسات العامة وإحراقها. ولم تكن الأجهزة السورية غافلة عن كل هذا، بل تعاملت بحكمة كبيرة وصبر شديد مع الوضع في السويداء، وخصوصاً مع رفض الأغلبية الساحقة من أهل المحافظة لهذه المخططات والمشاريع ووقوفهم بشكل واضح مع حكومتهم الشرعية. ومع الاستعداد والتجهيز لمعركة البادية التي باتت أكثر من ضررية الآن، صار لزاماً على الدولة السورية وجيشها إرسال قواتٍ عسكرية إلى محيط السويداء، وذلك لقطع الطريق على خطط \"التنف\" ومجموعاتها العاملة في المحافظة، وتطويق المشروع الأميركي – الإسرائيلي من جميع الجهات. والمؤكد هنا أن القوات السورية التي حضرت إلى المحافظة ليس من بين أهدافها أبداً مواجهة أي \"حراكٍ شعبي\" يُحكى عنه في تلك المدينة. وبالنظر إلى كثافة الاستعدادات العسكرية الكبيرة ونوعية القوات والأسلحة التي يجري استقدامها تباعاً إلى جميع محاور البادية في الأيام الأخيرة، فمن المتوقع أن تبدأ معركة البادية الكبرى في أي لحظة، ومن المنتظر أن تتوغل تلك القوات تحت مظلة جوية واسعة باتجاه عمق البادية، وتشتبك مع مجموعات التنظيم الإرهابي، وتُطهر كل جيوب البادية منهم. ومن المتوقع أن تبلغ تلك القوات تخوم قاعدة \"التنف\" بعد تأمين الحماية الكاملة لمحور السويداء وقطع ذلك الطريق، وأن تجد قوات الاحتلال الأميركي نفسها محاصرةً من قوات الجيش العربي السوري وكتائب المقاومة الإسلامية،  وأن تشاهد الطيران الروسي، إلى جانب السوري، بأم العين، وهو يحلق في سماء المنطقة. وبناءً عليه، ستجد واشنطن نفسها أمام وضع جديد تماماً في تلك المنطقة التي لطالما اعتبرتها استراتيجية ضمن مخططاتها للإقليم، ومن غير الواضح حتى اللحظة كيف ستقرر التعامل معه. \nاقرأ للكاتب\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "درعا",
            "type": "LOC"
        },
        {
            "entity": "الجنوب السوري",
            "type": "LOC"
        },
        {
            "entity": "المالكية",
            "type": "LOC"
        },
        {
            "entity": "البادية السورية",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "ريف حمص الشرقي",
            "type": "LOC"
        },
        {
            "entity": "الحدود العراقية",
            "type": "LOC"
        },
        {
            "entity": "الجنوب السوري",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "الحدود السورية",
            "type": "LOC"
        },
        {
            "entity": "الأردنية",
            "type": "LOC"
        },
        {
            "entity": "شرقي سوريا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "درعا",
            "type": "LOC"
        },
        {
            "entity": "الجنوب السوري",
            "type": "LOC"
        },
        {
            "entity": "المالكية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "للجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "والقوات الرديفة",
            "type": "ORG"
        },
        {
            "entity": "والقوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "تدمر",
            "type": "LOC"
        },
        {
            "entity": "الاستخبارات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "التنف",
            "type": "ORG"
        },
        {
            "entity": "للبريطانيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "للقوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الركبان",
            "type": "LOC"
        },
        {
            "entity": "غويران",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "منطقة البادية السورية",
            "type": "LOC"
        },
        {
            "entity": "القوات السورية",
            "type": "ORG"
        },
        {
            "entity": "باديتي",
            "type": "LOC"
        },
        {
            "entity": "تدمر",
            "type": "LOC"
        },
        {
            "entity": "السخنة",
            "type": "LOC"
        },
        {
            "entity": "أرياف الرقة",
            "type": "LOC"
        },
        {
            "entity": "ودير الزور",
            "type": "LOC"
        },
        {
            "entity": "وحلب",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "الطيران الروسي",
            "type": "ORG"
        },
        {
            "entity": "وزارة الدفاع السورية",
            "type": "ORG"
        },
        {
            "entity": "قوات النخبة",
            "type": "ORG"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "البادية السورية",
            "type": "LOC"
        },
        {
            "entity": "الجنوب السوري",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "التنف",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الأميركي",
            "type": "ORG"
        },
        {
            "entity": "باديتي",
            "type": "LOC"
        },
        {
            "entity": "الاستطلاع السوري",
            "type": "ORG"
        },
        {
            "entity": "والروسي",
            "type": "PER"
        },
        {
            "entity": "بالجنوب والشرق السوريين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال الأميركي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "البادية",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "تدمر",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "ودمشق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الجنوب السوري",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "درعا",
            "type": "LOC"
        },
        {
            "entity": "للدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "سوريين",
            "type": "PER"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "القوات السورية",
            "type": "ORG"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الأميركي",
            "type": "ORG"
        },
        {
            "entity": "قوات الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "وكتائب المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}