{
    "id": "66ce07ebfba249e26d0c264b",
    "title": "\"الغارديان\": تدخّل بريطانيا في \"الجنائية الدولية\" قد يؤخّر اتخاذ قرار بشأن نتنياهو",
    "full_text": "صحيفة \"الغارديان\" البريطانية تقول إنّ تدخّل الحكومة البريطانية في المحكمة الجنائية الدولية قد يؤخّر اتخاذ قرار بشأن مذكّرة الاعتقال بحق نتنياهو وغالانت، بتهمة ارتكاب جرائم حرب في غزة. ذكرت صحيفة \"الغارديان\" البريطانية، اليوم الجمعة، أنّ من المتوقع أن يؤدّي تدخل الحكومة البريطانية في المحكمة الجنائية الدولية إلى تأخير اتخاذ قرار بشأن إصدار مذكرة اعتقال ضد رئيس حكومة الاحتلال، بنيامين نتنياهو، بتهمة ارتكاب جرائم حرب في غزة. وأشارت الصحيفة إلى أنّ قضاة المحكمة الجنائية الدولية أصدروا، الخميس، حُكماً يسمح للمملكة المتحدة بتقديم حجج قانونية في القضية، في أثناء نظرهم في الموافقة على الطلبات التي قدّمها المدعي العام للمحكمة، كريم أحمد خان، لإصدار مذكرات اعتقال ضد نتنياهو، ووزير الأمن في حكومة الاحتلال، يوآف غالانت. وبحسب وثائق المحكمة، بعد أن قدّم خان الطلبات، زعمت المملكة المتحدة أنّ القضاة، الذين ينظرون في القضية، يجب أن يعالجوا الأسئلة \"المعلّقة\" بشأن اختصاص المحكمة الجنائية الدولية فيما يتعلق بالإسرائيليين، قبل أن يقرروا إذا كانوا سيُصدرون مذكرات الاعتقال، وفقاً للصحيفة. \n24 اب\n \n24 اب\n وختمت \"الغارديان\" بالقول إنّ قرار السماح للمملكة المتحدة بتقديم حججها في القضية أثار قلق بعض خبراء القانون الدولي، من أن يكون تدخل بريطانيا ذا دوافع سياسية، ومحاولة لإعادة فتح القضايا القانونية، التي يزعم كثيرون أنّها تمّت تسويتها في السابق. يأتي ذلك بعد أن طالب المدّعي العامّ المحكمة بإصدار أوامر اعتقال بحقّ نتنياهو وغالانت وآخرين،  بتهمة ارتكاب جرائم حرب. ورداً على طلب خان، أقر مجلس النواب الأميركي، مطلع الشهر الحالي، مشروع قانون يتضمن فرض عقوبات وقيود على تأشيرات الدخول على الأجانب الذين يعملون لدى المحكمة الجنائية الدولية أو يموّلونها في الملاحقات القضائية التي تستهدف الولايات المتحدة وحلفاءها. وفي هذا الإطار، ذكرت وسائل إعلام إسرائيلية أنّ \"إسرائيل\" تستعد للسيناريو الأسوأ بشأن المحكمة الجنائية الدولية، وتُجري مباحثات بشأن تقديم \"خط الدفاع\" عن نتنياهو وغالانت، في حال صدرت عن المحكمة في لاهاي أوامر اعتقال بحقهما. \n25 اب\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الغارديان",
            "type": "ORG"
        },
        {
            "entity": "الحكومة البريطانية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو وغالانت",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الغارديان",
            "type": "ORG"
        },
        {
            "entity": "الحكومة البريطانية",
            "type": "ORG"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للمملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أحمد خان",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الغارديان",
            "type": "ORG"
        },
        {
            "entity": "للمملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "خان",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو وغالانت",
            "type": "PER"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}