{
    "id": "66ce07eafba249e26d0c1f7d",
    "title": "مؤكدة تحقيق إصابات قاتلة.. سرايا القدس - كتيبة طولكرم تستهدف قوة للاحتلال",
    "full_text": "يواصل مقاومو الضفة الغربية تصديهم لاعتداءات قوات الاحتلال الإسرائيلي التي تصاعدت وتيرتها منذ بدء ملحمة \"طوفان الأقصى\" في 7 أكتوبر 2023. أعلنت سرايا القدس - كتيبة طولكرم، اليوم الأحد، استهداف قوة راجلة لقوات الاحتلال بعبوة \"الغيث 5\" على بوابة دير الغصون شمال محافظة طولكرم في الضفة الغربية، مؤكدة تحقيق إصابات قاتلة. هذا واحتجزت قوات الاحتلال الإسرائيلي 8 مواطنين، واعتدت عليهم بالضرب في مدينة الخليل. واقتحمت قريتي النبي صالح شمال غرب رام الله، وجلبون شرق جنين. وذكرت مصادر أمنية لـوكالة \"وفا\" الفلسطينية، أن قوات الاحتلال اقتحمت قرية جلبون، ونصبت حاجزاً عسكرياً على مدخل القرية، وأعاقت تحركات المواطنين بعد احتجاز شاب، ما أدى إلى اندلاع مواجهات . وأضافت المصادر، أن تلك القوات اقتحمت قرى بيت قاد، وفقوعة، ودير غزالة، وعرانة، وعربونة وشنّت حملة تفتيش وسيّرت آلياتها العسكرية في شوارع القرى ونصبت حواجز متنقلة دون أن يبلغ عن أي اعتقالات . في السياق، نصبت قوات الاحتلال حاجزاً بالقرب من بلدة عرابة جنوب جنين، وشرع جنود الاحتلال بتوقيف المركبات وتفتيشها والتدقيق في هويات راكبيها. \n25 اب\n \n25 اب\n وأعلنت هيئة شؤون الأسرى والمحرّرين ونادي الأسير الفلسطيني، في تقريرٍ مشترك، ملخص حملة الاعتقالات التي نفّذتها قوات الاحتلال الإسرائيلي، في اليومين الماضيين، كاشفةً أنّ \"جيش\" الاحتلال اعتقل نحو 22 فلسطينياً على الأقل من الضّفة الغربية، بينهم الصحافي سامي الساعي، وطفلان، وأسرى سابقون. وأشار التقرير إلى أنّ عمليات الاعتقال تركّزت في محافظة بيت لحم، جنوبي الضفة الغربية، بينما توزّعت سائر الاعتقالات على محافظات الخليل، رام الله، طولكرم، نابلس والقدس المحتلة. وكشف تقرير المؤسّستين الفلسطينيتين أنّ حملات الاعتقال الإسرائيلية رافقتها عمليات تنكيل واسعة، واعتداءات بالضرب المبرّح، وتهديدات بحقّ المعتقلين وعائلاتهم، إلى جانب عمليات التخريب والتدمير الواسعة في منازل الفلسطينيين. ووفقاً للتقرير، ارتفعت حصيلة الاعتقالات الإسرائيلية بحق الفلسطينيين، في مختلف مناطق الضفة الغربية والقدس المحتلة، بعد السابع من تشرين الأول/أكتوبر 2023، إلى نحو 7210 معتقلين. وكان المستوى العسكري الإسرائيلي حذّر، في وقت سابق، من انفجار الضفة الغربية خلال شهر رمضان المبارك المقبل، مع تصاعد وتيرة المواجهات في مدنها بين المقاومين الفلسطينيين وقوات الاحتلال. وتوقّعت وسائل إعلام إسرائيلية، نقلاً عن المؤسسة الأمنية والعسكرية في \"تل أبيب\"، انضمام أجهزة أمن السلطة الفلسطينية إلى القتال ضد القوات الإسرائيلية في شهر رمضان المبارك.  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n23 اب\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "طولكرم",
            "type": "LOC"
        },
        {
            "entity": "لقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "طولكرم",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الخليل",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جلبون",
            "type": "LOC"
        },
        {
            "entity": "ودير غزالة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "ونادي الأسير الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "سامي الساعي",
            "type": "PER"
        },
        {
            "entity": "بيت لحم",
            "type": "LOC"
        },
        {
            "entity": "جنوبي الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الخليل",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "طولكرم",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "والقدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيتين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "والقدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "وقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "أمن السلطة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}