{
    "id": "66ce07e7fba249e26d0c0e70",
    "title": "ميقاتي عن أزمة \"الساعة\": وصلت الأمور في لبنان إلى حد الاشمئزاز",
    "full_text": "رئيس حكومة تصريف الأعمال اللبنانية نجيب ميقاتي يعتبر في حديثه للميادين، أنّ الأمور وصلت إلى \"حد الاشمئزاز\"، بعد الجدل الذي تسبّب به قرار تأجيل العمل بالتوقيت الصيفي. قال رئيس حكومة تصريف الأعمال اللبنانية نجيب ميقاتي، في حديثه للميادين، إنّ الأمور وصلت إلى \"حد الاشمئزاز\"، مطالباً الجميع بضرورة تحمل المسؤولية. فبعد الجدل الذي تسبّب به قرار تأجيل العمل بالتوقيت الصيفي، أعرب رئيس حكومة تصريف الأعمال عن أسفه \"للمنحى الطائفي الذي تتّخذه المسألة والذي لا علاقة له بالموضوع\". وأعلن ميقاتي، اليوم السبت، إلغاء جلسة مجلس الوزراء التي كانت مقررة الاثنين المقبل، مضيفاً أنّه \"نظراً للظروف المستجدة المتعلقة بمحاولة البعض جر البلاد إلى انقسام طائفي لتأجيج الصراعات، ولأننا نتحمل المسؤولية الدستورية بقناعة وطنية ولكن من دون أن نسمح بجرنا إلى الانتحار أو إلى ما لا يشبه قناعاتنا، لكل هذه الأسباب نعلن إلغاء جلسة مجلس الوزراء التي كانت مقررة الاثنين\". واعتبر ميقاتي أنّ \"عملية انتخاب رئيس الجمهورية تشكل الأولوية المطلوبة لاكتمال عقد المؤسسات الدستورية وإعادة الانتظام الكامل إلى الدولة اللبنانية. وهذا الأمر الذي نشدّد عليه في كل مواقفنا ولقاءاتنا واجتماعاتنا يتحمّل مسؤوليته السادة النواب المطلوب منهم دون سواهم انتخاب الرئيس وعدم التلكؤ في القيام هذا الواجب الدستوري\". \n26 اب\n \n25 اب\n وتابع: \"بدل أن تأخذ القيادات الوطنية والسياسية المواقف والتحذيرات الدولية من خطورة الأوضاع بعين الاعتبار وتتوحد على إتمام المعالجات المطلوبة، وتتفعل اجتماعات الطوارئ والاهتمام بمناقشة كيفية الخروج من المخاطر التي عبّر عنها صندوق النقد الدولي، بدل كل ذلك نشهد محاولة لجر البلاد إلى انقسام طائفي لتأجيج الصراعات، وإعطاء إجراء إداري بحت منحى طائفياً بغيضاً\".  وأشار ميقاتي إلى أنّه كان قد أرسل كتاباً لوزير الأشغال العامة والنقل علي حميه لدراسة موضوع تأخير التوقيت الصيفي \"منذ 6 أشهر\"، مؤكّداً أنّ \"الردّ كان أنّ قطاع الطيران هو الذي يتأثر\". وأضاف: \"طرحنا الموضوع على رئيس طيران الشرق الأوسط الذي أشار إلى أنه لا مشكلة إذا اقتصرت المسألة على 3 أسابيع فاتخدنا القرار عندئذٍ\". بين التقديم والتأخير.. يقف اللبناني حائراً بين ساعتين.هل من حل؟ وماذا عن اعتكاف الرئيس #ميقاتي؟ مراسل #الميادين عباس الصباغ.@abbas_sabbagh pic.twitter.com/MLL5uh1zXl \n\n هذا وأعلنت وسائل إعلام لبنانية مثل الـLBCI والـMTV والـOTV التلفزيونية وجريدة النهار، عدم الالتزام بقرار تمديد التوقيت الشتوي، مؤكدين تعديل التوقيت منتصف هذه الليلة. فيما صدر عن المكتب الإعلامي في الصرح البطريركي في بكركي، بيان بتوجيه من البطريرك الكاردينال مار بشارة بطرس الراعي، جاء فيه:  \"إنّ القرار المفاجئ بتأجيل العمل بالتوقيت الصيفي لمدّة شهر الصادر عن رئيس حكومة تصريف الأعمال السيّد نجيب ميقاتي ارتجاليّاً ومن دون التشاور مع سائر المكوّنات اللبنانيّة، ومن دون أيّ اعتبار للمعايير الدوليّة\"، معلناً أن البطريركيّة المارونيّة والأبرشيّات والمؤسسات التابعة له لن تلتزم بالقرار.  \nاليوم 02:21\n \n26 اب\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نجيب ميقاتي",
            "type": "PER"
        },
        {
            "entity": "نجيب ميقاتي",
            "type": "PER"
        },
        {
            "entity": "الدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "علي حميه",
            "type": "PER"
        },
        {
            "entity": "عباس الصباغ",
            "type": "PER"
        },
        {
            "entity": "LBCI",
            "type": "MISC"
        },
        {
            "entity": "والـMTV",
            "type": "MISC"
        },
        {
            "entity": "والـOTV",
            "type": "MISC"
        },
        {
            "entity": "بكركي",
            "type": "LOC"
        },
        {
            "entity": "الكاردينال مار بشارة بطرس الراعي",
            "type": "PER"
        },
        {
            "entity": "نجيب ميقاتي",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}