{
    "id": "66ce07e9fba249e26d0c16e5",
    "title": "النفط يرتفع للأسبوع الخامس وسط مؤشرات على شح الإمدادات",
    "full_text": "أسعار النفط ترتفع في ختام التعاملات، وتسجل مكاسب للأسبوع الخامس على التوالي، حيث ارتفع خاما القياس حوالي 5% هذا الأسبوع مدعومين بتخفيضات الإمدادات التي أعلنها تحالف \"أوبك+\". ارتفعت أسعار النفط في ختام التعاملات، اليوم الجمعة، وسجلت مكاسب للأسبوع الخامس على التوالي وسط تفاؤل بين المستثمرين باستمرار ارتفاع الأسعار بفضل تعافي الطلب وتخفيضات الإمدادات. وزادت الشهية للمخاطرة في الأسواق المالية بصفة عامة بفعل توقعات متزايدة باقتراب بنوك مركزية كبيرة مثل مجلس الاحتياطي الاتحادي الأميركي والبنك المركزي الأوروبي من إنهاء دورة التشديد النقدي، وهو ما عزز التوقعات للنمو العالمي والطلب على الطاقة. \n22 اب\n \n25 تموز\n وارتفع خاما القياس حوالي 5% هذا الأسبوع مدعومين بتخفيضات الإمدادات التي أعلنها تحالف \"أوبك+\" في وقت سابق من الشهر الجاري. ويتجه الخامان لتسجيل مكاسب بنسبة 13% خلال الشهر. وارتفع مزيج برنت 75 سنتاً إلى 84.99 دولار للبرميل عند الإغلاق اليوم الجمعة بينما زاد خام غرب تكساس الوسيط الأميركي 49 سنتاً إلى 80.58 دولار للبرميل. وزادت التوقعات بنمو الطلب، أمس الخميس، بعدما نما الناتج المحلي الإجمالي الأميركي في الربع الثاني بمعدل 2.4% وهو ما تجاوز التوقعات. \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أوبك",
            "type": "ORG"
        },
        {
            "entity": "مجلس الاحتياطي الاتحادي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "والبنك المركزي الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "أوبك",
            "type": "ORG"
        },
        {
            "entity": "غرب تكساس",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}