{
    "id": "66ce07ecfba249e26d0c2c86",
    "title": "أوروبا والطريق إلى العدمية والقلق الوجودي!",
    "full_text": "توضح عدمية الغرب اليوم أن النيوليبرالية، ورغم دعاوى العالمية، هي ثقافة إمبريالية مغلقة تناقض منجزات الحضارة الحديثة، وتستبدل \"المستهلك\" بـ\"المواطن\"، و\"الشركة\" بـ\"الدولة\"! بعد ثمانية عقود من نهاية الحرب العالمية الثانية بكل أهوالها وتداعياتها، وتوازن الرعب النووي وسباق التسلّح، وانضواء القارة العجوز تحت النفوذ الأميركي في ظل ثنائية قطبية وحرب باردة، ثم أحادية قطبية أميركية، والازدهار الذي شهدته تحت مظلة حلف الناتو والاتحاد الأوروبي، عادت هذه القارة إلى سيرتها الأولى من صراعات وعسكرة وحروب وانحدار اقتصادي وفوضى سياسية. وكانت حروب العصر الصناعي قد بلغت آفاق فتك وتدمير هائلة، فالتهمت كل شيء، وتسببت بأضرار مادية ونفسية ومعنوية بالغة، لتتجاوز كوارثها المكاسب المتحققة منها بمراحل. هكذا، أصبحت الحرب العالمية الأولى (1914-1918) رمزاً ومثالاً، فحتى الفائزون في الحرب باتوا في المحصلة خاسرين! وبانتهاء القتال، غادر المنتصرون، لا ليحتفلوا، بل ليعلنوا الحداد، وأخذت ثقة أوروبا بقدرة الحرب على حل النزاعات تهتزّ. عام 1945، تلاشت هذه الثقة تماماً لدى قوى كبرى، وغدت بعد الحرب كبرى بالاسم فقط. في كتابه \"هزيمة الغرب\"، الصادر منذ أشهر، يفتتح المفكر الفرنسي إيمانويل تود نقاشاتــه بمفاجآت حرب أوكرانيا: - اندلاع الحرب في أوروبا التي اعتقــدت أن الحرب جزء من الماضي. - طرفا الصراع هما الولايات المتحدة وروســيا، فيما الحديث منذ ســنوات عن الصين كعدو رئيس لأميركا. - الصمود الأوكراني بوجه الغزو الروسي. - صمود الاقتصاد الروسي رغم العقوبات المفروضة عليه. أبرز المفاجآت هي وضع الاتحاد الأوروبي القلق وتراجع دوره دولياً، مع تراجع دور المحور الفرنسي-الألماني داخل الاتحاد أو تعويضه بمحور لندن-وارســو-كييف وقيادة أميركية. والمفاجأة الأهم هي \"العزلة الأيديولوجية للغرب وجهله بها، فالغرب الذي تعوَّد على إخضاع العالم لمعاييره، انتظر بقناعة وبلاهة أن الكوكب بأسره سيعبّر عن سخطه على روسيا\". والواقع أنه لا مفاجأة كبيرة، فقد عانت أفريقيا والبلاد العربية وأميركا اللاتينية وآسيا الأمرّين من سياسات الغرب، وما تبقى من مصداقيته ستجهز عليه الإبادة الإسرائيلية بغزة، فلم تتردد دول الغرب في دعم إسرائيل سياسياً وعسكرياً، لكن المفاجأة الأخطر لحرب أوكرانيا هي \"هزيمة الغــرب\" رغم أن الحرب لم تضع أوزارها بعد، لكن تود يراها مؤكدة. وانطلاقاً من فرضية غياب الدولة-الأمة في الســياق الغربي، ســيصبح ســلوك الغرب العدمي مفهوماً، فالغرب بصــدد تدمير ذاتــه، فأي دولة قومية تعمل بشــكل صحيح تفترض وجود بنية طبقية محددة مركز ثقلها طبقات وسطى، وأكثــر مــن مجرد تفاهم جيد بين نخبة حاكمــة وجمهور، فالطبقات الوسطى حامية الاستقرار السياسي وضامنة للصالح العام والثقافة الجامعة بين الدولة والمجتمع. \n24 اب 08:55\n \n21 اب 09:15\n أبرز دلائل غياب الثقافة الجامعة هو \"موت البروتستانتية\" أو ما يسميه تود \"الصفر الديني\"، الذي يؤدي إلى \"تأليه الفراغ\"، وســينتهي بالسياســات الغربية إلى \"العدمية\"، ونزعة تدمير البشر والأشياء، بل وتدمير مفهــوم الحقيقة والعقل والتفســير العقلاني للعالم، ما يرتبط بانهيار القيم والأخلاق. إن الغرب \"مريض\"، وهو مرض لا تُشخّص أسبابه وآثاره إلا بالتوقف عــن ربط الهوية الحضارية للغرب بديمقراطيــة ليبرالية أو صناعة أو أســواق، لأن الهوية ترتبط بتطور الغرب وبالبروتستانتية التي يُنذر اختفاؤها بهزيمة الغرب، وهو سبب رئيس في أفول حقبة الدولة القومية (الدولة-الأمة) في السياق الغربي. والغرب ليس ليبرالياً، فقد أسس للفاشية الإيطالية والإسبانية والنازية الألمانية. عرف الغرب تطوراً اقتصادياً لم تعرفه منطقــة أخرى بالعالم، ويرتبط هذا التطور بثورتين ثقافيتين: النهضة الإيطالية والإصلاح البروتستانتي. تمتلك البروتســتانتية وجهين متناقضين في تاريخ الغرب، فقد أسهمت في النهوض التربوي والاقتصادي وظهور الدولة القومية، في سياق تمردها على مرجعية الكنيسة الكاثوليكية (العالمية) أو كنيسة الرب الواحدة، ودعمت تَشـكُّل وعي جمعي مستقل، وأســهمت دعوة مارتن لوثر لترجمــة العهد القديــم إلى الألمانية الحديثة في بنــاء الأمة الألمانية وهويتها القومية، لكن البروتســتانتية أكدت عدم المســاواة بين البشر إلى درجة الدفاع عن موقف عنصري، كما في سياق النازية تجاه اليهود أو السياق الأميركي تجاه السود. يؤكد تطور البروتســتانتية انقســامها بين نموذج ســلطوي يطبعه أنثروبولوجياً نظام الأسرة الممتدة وتمثله ألمانيا، وآخر ليبرالي فردانــي في النموذج البريطاني. لهذا، التفســير الشامل للغرب، بما فيه النموذج الألماني، لا يصطدم بالضرورة بروسيا، بل يمكن الحديث عن قرابة أنثروبولوجية بينهما تتعلق بنموذج الأسرة أو التأسيس لنماذج شمولية، بل حتى ادّعاء أن الغرب يمثل اليــوم الديمقراطية الليبرالية نقيضاً للنموذج الســلطوي الروســي تكذبه تطــورات عرفتها العقود الأخيرة، فالديمقراطية الليبرالية تعيش أزمة كبرى، ويجري الحديث عن \"ما بعد الديمقراطية\". كذلك، وقع طلاق بين الديمقراطية والرأســمالية منذ سبعينيات القرن العشــرين. وتعبّر أزمة الرأســمالية-الديمقراطية عن نفسها عبر ثلاث أزمــات: الأزمة المصرفيــة، وأزمة المالية العامة، وأزمــة الاقتصاد الحقيقي. يصف عالم الاجتماع الاقتصادي فولفغانغ شــتريك \"نزع الديمقراطية عن الرأسمالية عبر نزع الطابع الاقتصادي عن الديمقراطية\". والأهم أنه \"بعد أزمة 2008 المالية العالمية، لا يمكن فهم السياســة ومؤسســاتها إلا في علاقتها الوثيقة بالأســواق والمصالح الاقتصادية وما نتج منها من هياكل طبقية وصراعات\"، فالفصل الصامت بين الرأســمالية والديمقراطية أدى إلى اغتراب المجتمع عن السياسة، وأكد الاســتعمار الاقتصادي لعالم الحياة بأدق تفاصيله. يعبّر هذا الاستعمار عن نفسه كصناعة ثقافية تُنمِّط الإنسان وتختزله في نموذج مفارق ومســتقيل من إنسانيته تاريخياً، متمظهر في النزعة الاســتهلاكية. بدورها، تتناول الفيلسوفة السياسية الأميركية، نانسي فريزر، صعود الشعبوية في الغرب إلى السلطة في علاقتها بـ\"الاعتراف\" (وسيلة تكامل اجتماعي أساسية تربط المجتمع ببعضه) ونظام \"توزيع الثروة\" كمكونين معياريين أساسيين لأي منظومة هيمنة. ويُنبئ ظهور الشعبوية بتفكك كتلة مهيمنة ســابقة وتســفيه العلاقة المعيارية المُميِزة بين عدالة التوزيع والاعتراف. وتُبرز فريزر انفصام العلاقة بين \"الاعتراف\" وعدالة \"التوزيع\"، والتي لا تختلف عن الطلاق بين الديمقراطية والرأسمالية: كان عالم السياسة الذي انقلب مؤخراً رأساً على عقب مقيداً أو ضيقاً للغاية. وانحصر في التعارض بين نسختين مختلفتين من النيوليبرالية. يمكن للمرء بالتأكيد الاختيار بين التعددية الثقافية والقومية العرقية، لكنــه يعجز أمام صيرورة فرض الطابع المالي (وليس الإنتاجي) على الاقتصاد وتراجع التصنيع. ومع اقتصار الخيــارات على نيوليبرالية \"تقدمية\" وأخرى \"رجعية\"، فلا معارضة لتدمير مســتويات معيشــة الطبقتين العاملة والوسطى. وقد هُمِّشت مشاريع تناهض النيوليبرالية أو استبعدت من المجال العام. لا يبالغ تود في قوله إنَّ الغرب يدافع عن ديمقراطية لم تعد موجودة أو لم تعد تعبّر عن تطلعات الشــعوب بقدر ما تبرر وتشــرعن سياســات غير اجتماعية لمؤسســات نيوليبرالية، ما يعني انهيار الديمقراطية \"التمثيلية\" وتحكم قوى بيروقراطية نافذة غير منتخبة لا تعبّر عن جسم الأمة السياسي السيادي، ما يفسر صعود الشعبوية التي تحاول الســردية النيوليبرالية تقديمها كحركة تريد احتكار تمثيل الشــعب وإلغاء التعددية. هكذا، اختُزلت الديمقراطية بالغرب إلى \"أوليغاركيات ليبرالية\" مع توفر الحرية السياسية، في مقابل \"ديمقراطية تسلطية\" يتمتع فيها النظام الروسي بشرعية وقبول شعبي مع حرية محدودة. في نص شــهير، يتحدث ليو شــتراوس عن \"العدمية الألمانية\"، ويعرِّف العدمية بـ\"إرادة للاشــيء، والتدمير لكل شــيء، وتدمير الذات نفســها، بل هي أساســاً إرادة تدمير الــذات\"، لكن العدمية الألمانية ليســت مطلقة وراغبة في تدمير كل شــيء، بل ترغب في تدمير الحضــارة الحديثة. وقد عبّرت عن نفســها بالانتصار للثقافة ضد الحضارة وقيم الليبرالية، أي تنتصر للجماعة القَبلية ضد قيم المواطنة، ولقيم الحرب ضد السلام. توضح عدمية الغرب اليوم أن النيوليبرالية، ورغم دعاوى العالمية، هي ثقافة إمبريالية مغلقة تناقض منجزات الحضارة الحديثة، وتستبدل \"المستهلك\" بـ\"المواطن\"، و\"الشركة\" بـ\"الدولة\"! وتفرق بين الإنسان المنتج والإنسان الزائد. وشأن كل ثقافة قبلية أو مجتمع مغلق، ســترفض التعددية، فالعدمية لا ترتبط بتيارات عنصرية وقومية وثقافية فقط، لكنها تتخذ طابعاً كونياً، فالأمر يتعلق بعالمية إمبريالية، بلا تراحم، أو بعالمية ضد العالم، مكتفية بذاتها، عاجزة عن التعلُم من الآخرين، تعتقد اعتقاداً مَرَضياً بأن سرديتها تقدم كل الأجوبة لأسئلة الإنسانية المعاصرة وقضايا المصير. للحديث بقية حول سيرورة أوروبا من العدمية إلى العسكرة والحرب والتدمير الذاتي. \nاقرأ للكاتب\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حلف الناتو",
            "type": "ORG"
        },
        {
            "entity": "والاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "المنتصرون",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "إيمانويل تود",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وروســيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "لأميركا",
            "type": "LOC"
        },
        {
            "entity": "الصمود الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "الاقتصاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "المحور الفرنسي",
            "type": "ORG"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "وارســو",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والبلاد العربية",
            "type": "LOC"
        },
        {
            "entity": "وأميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "وآسيا الأمرّين",
            "type": "LOC"
        },
        {
            "entity": "بغزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الدولة القومية",
            "type": "LOC"
        },
        {
            "entity": "الدولة القومية",
            "type": "LOC"
        },
        {
            "entity": "الكنيسة الكاثوليكية",
            "type": "LOC"
        },
        {
            "entity": "مارتن لوثر",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "السود",
            "type": "PER"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "بروسيا",
            "type": "LOC"
        },
        {
            "entity": "فولفغانغ شــتريك",
            "type": "PER"
        },
        {
            "entity": "نانسي فريزر",
            "type": "PER"
        },
        {
            "entity": "فريزر",
            "type": "PER"
        },
        {
            "entity": "أوليغاركيات ليبرالية",
            "type": "ORG"
        },
        {
            "entity": "ليو شــتراوس",
            "type": "PER"
        },
        {
            "entity": "العدمية الألمانية",
            "type": "MISC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}