{
    "id": "66ce07ecfba249e26d0c2ab4",
    "title": "بعد تعليقه منذ أشهر.. النيجر تعلن استئناف تصديرها النفط عبر بنين",
    "full_text": "النيجر تستأنف عمليات تصدير النفط الخام عبر بنين المجاورة، وذلك بعد نزاع بين البلدين أدى إلى توقّف تدفّق النفط عبر خط أنابيب جديد تموّله الصين إلى ساحل غربي أفريقيا. استأنفت النيجر صادرات النفط الخام عبر بنين المجاورة، وذلك في إثر توقّفها منذ أيّار/مايو الماضي، بعد نزاع بين البلدين أدى إلى توقّف التدفّق عبر خط أنابيب نقل النفط الجديد الذي تموّله الصين، ليصل إلى ساحل غربي أفريقيا، وذلك وفقاً لما أفاد به وكيل شركة خطوط الأنابيب وبيانات تتبع السفن، الأربعاء. ووقع الخلاف بين الدولتين بشأن رفض النيجر غير الساحلية، رفع الحظر على السلع المستوردة من بنين، ما دفع جارتها الساحلية إلى منع الصادرات عبر خط الأنابيب المدعوم من \"بتروتشاينا\"، في أيار/مايو الماضي، لتوقف النيجر التدفّق رسمياً، في شهر حزيران/يونيو الماضي. \nاليوم 16:43\n \nاليوم 16:42\n وذكرت شركة خط أنابيب غاز غربي أفريقيا \"وابكو\"، التي تدير الخط الناقل، أن \"ناقلة النفط الخام أورا أم التي ترفع علم ليبيريا قامت بتحميل نحو مليون برميل من النفط من النيجر في ميناء بنين يوم الثلاثاء\". وأظهرت بيانات تتبع السفن من شركة \"مارين ترافيك\"، وهي شركة عالمية تقدّم التحليلات البحرية، أنه تم تحميل السفينة وغادرت ميناء بنين بعد ظهر الثلاثاء. وتبلغ سعة خط الأنابيب الذي تديره شركة \"Wapco 90\" ألف برميل يومياً، ويمتد لمسافة ألفي كيلومتر تقريباً، من حقل \"أجاديم\" النفطي في النيجر إلى ساحل بنين، وكان قد بدأ العمل في وقت سابق من هذا العام.  \n25 اب\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "بنين",
            "type": "LOC"
        },
        {
            "entity": "بتروتشاينا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "وابكو",
            "type": "LOC"
        },
        {
            "entity": "ليبيريا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "ميناء بنين",
            "type": "LOC"
        },
        {
            "entity": "مارين ترافيك",
            "type": "LOC"
        },
        {
            "entity": "ميناء بنين",
            "type": "LOC"
        },
        {
            "entity": "Wapco 90",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "ساحل بنين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}