{
    "id": "66ce07eafba249e26d0c2298",
    "title": "أي سيناريوهات مُتوقّعة بعد توسيع دائرة النار في الجبهة الشمالية؟",
    "full_text": "تبدو المنطقة على أبواب انفجار كبير في حال استمرت الحرب على غزة، إذ يمكن أن يؤدي هذا الانفجار إلى تداعيات هائلة لم تشهدها من قبل، وسيكتوي بنارها الجميع، وفي المقدمة منهم العدو الصهيوني. منذ الثامن من تشرين الأول/أكتوبر من العام المنصرم، حين دشّنت المقاومة الإسلامية في لبنان جبهتها القتالية المساندة لقطاع غزة، بدت الأمور كأنها تسير بشكل منضبط، إذ حافظ كِلا العدوين اللدودين \"إسرائيل\" وحزب الله على قواعد اشتباك ثابتة ساهمت إلى حد بعيد في خفض سقف التوقّعات حول إمكانية اشتعال صراع عسكري كبير في المنطقة، يمكن أن تنتج عنه تداعيات جيواستراتيجية تترك تداعيات مؤثرة على مستقبل الإقليم.  وقد كان لافتاً في كل الإطلالات الإعلامية للسيد حسن نصر الله أمين عام الحزب، والتي تناولت بشكل أساسي ما يجري من عدوان صهيوني على قطاع غزة وما يتعلّق به من اشتعال لجبهات المساندة الأخرى في كلٍ من لبنان واليمن والعراق وسوريا، حرصه الشديد على تسمية الأمور بمسمياتها الحقيقية، إذ حرص على تصنيف الجبهة اللبنانية بأنها جبهة مساندة تقوم بواجبها الشرعي والأخلاقي دفاعاً عن الشعب الفلسطيني المظلوم، وتحاول على الرغم من التعقيدات الكثيرة التي تحيط بعمل الحزب، لا سيما على المستوى الداخلي، إشغال جزء مهم من \"جيش\" العدو وتشتيت قدراته العسكرية الهائلة، التي سيكون تأثيرها أكبر ونتائجها أقسى وأصعب في حال تركيز جهودها وإمكانياتها على قطاع غزة وحده. هذا الدور الذي أداه حزب الله، والذي يتم النظر إليه في \"الدولة\" العبرية بأنه ساهم في منع تفرّغ \"جيش\" الاحتلال للقتال في غزة فقط، وتسبب في حجز أكثر من ثلث \"الجيش\" الإسرائيلي في الجبهة الشمالية، إلى جانب الخسائر البشرية الكبيرة التي ألحقها مقاتلو الحزب في صفوف جنود الاحتلال، مضافاً إليهم الخسائر الاقتصادية التي تُقدّر بحسب المصادر الإسرائيلية بملايين الدولارات، أدى إلى تغيّر في النظرة الإسرائيلية إلى كيفية التعامل مع هذه الجبهة، إذ بات يخرج إلى العلن الكثير من التصريحات من قادة في \"جيش\" الاحتلال، إضافة إلى الكثير من السياسيين الصهاينة، التي تشير إلى أن الجبهة الشمالية تحوّلت مع مضي الوقت إلى جبهة أساسية، بعدما كانت خلال 5 شهور مضت مجرد جبهة ثانوية، وأن التعامل مع هذه الجبهة يجب أن يتغيّر، ويجب أن تُوجّه إليها قوة نارية أكبر، وأن تحظى بتركيز عملياتي أكثر، بما يمكن أن يؤدي في مرحلة لاحقة إلى ردع \"العدو\" الجاثم على الحدود الشمالية، وأن يكبح جماح اندفاعته التي ازداد نسقها في الأسابيع الأخيرة بشكل ملحوظ. في الأسبوع الفائت، ارتفعت وتيرة العمليات الهجومية التي ينفذها حزب الله على المواقع الإسرائيلية، والتي جاءت رداً مباشراً وسريعاً على جملة من الاعتداءات الصهيونية التي طالت مواقع تبعد أكثر من 100 كلم عن الحدود اللبنانية الفلسطينية، ولا سيما في الهرمل وبعلبك، إلى جانب استهداف نقاط طبية لبنانية في عدة قرى جنوبية، ما أدى إلى سقوط عشرات الشهداء والجرحى من المواطنين والمسعفين. وقد جاء رد الحزب من خلال رشقات صاروخية مكثّفة، استهدفت كريات شمونة والجليل والجولان المحتل وقاعدة ميرون للمراقبة الجوية، إلى جانب استهداف عشرات المواقع العسكرية الصهيونية بالصواريخ الموجهة. الاعتداءات الإسرائيلية الممنهجة والمتعمّدة، التي يبدو أنها تحاول جر المنطقة إلى تصعيد أوسع يكسر حالة الجمود التي باتت السمة الأساسية للتحركات العسكرية لجيش العدو في غزة، وما ترتّب عليها من إحباط أصاب السياسيين والعسكريين الصهاينة نتيجة عدم تحقيق إنجاز يُذكر، وما تبع ذلك من توسيع لمساحة وحجم الرد من قبل حزب الله، سلّطت الأضواء مجدداً على ما كان يتنبّأ به البعض من أن هذه الحرب المجنونة لن تبقى على حالها، سواء من ناحية المساحة الجغرافية التي تُخاض عليها أو من حيث الجهات التي تنخرط فيها بشكل مباشر. تأتي الجبهة الشمالية لفلسطين المحتلة والجنوبية للبنان على رأس تلك الجبهات المرشّحة للاشتعال. هذا الاشتعال لن يكون بأي حال من الأحوال شبيهاً بما جرى ويجري خلال خمسة أشهر ونصف شهر مضت، سواء من ناحية الإمكانيات المستخدمة أو على صعيد المساحة الجغرافية التي سيصل إليها أوار الحرب وشرر المواجهة، وهو الأمر الذي سيؤدي بالضرورة إلى تداعيات هامة وتطورات قد تكون مفصلية تلقي بظلالها على كل الإقليم، وتترك ندوباً واضحة على جغرافيا المنطقة وتوازناتها العسكرية والسياسية، وتؤدي في مرحلة ما إلى تحوّل في موازين القوي، وربما في مرحلة لاحقة، إلى ظهور تحالفات جديدة واندثار أخرى. ولكن قبل أن نذهب لاستعراض جملة من السيناريوهات المحتملة لرفع مستوى المواجهة على الجبهة الشمالية، لنُلقِ نظرة على إمكانيات حزب الله الذي تُجمع أجهزة الاستخبارات الإسرائيلية ومعظم الخبراء والمتابعين على أن المواجهة معه ستختلف شكلاً وموضوعاً عن المواجهة مع أي ساحة أخرى، حتى تلك التي تجري في قطاع غزة، وأن الإمكانيات البشرية والعسكرية التي يملكها ستأخذ المعركة إلى اتجاهات أخرى تجعل من المستحيل تلافي أضرارها أو تجاوز آثارها. بالرجوع إلى الكثير من الدراسات الصادرة عن مراكز بحثية متخصّصة، يتم النظر إلى \"حزب الله\" بأنه قوة عسكرية حديثة ومتعاظمة، وأن تشكيله العسكري والخطط القتالية التي يعتمد عليها أقرب إلى عمل الوحدات الخاصة والنخبوية منه إلى الجيوش النظامية، وأنه يستند إلى ترسانة كبيرة من الأسلحة المتطوّرة، وخصوصاً على مستوى سلاح الصواريخ، التي يملك منها، بحسب وسائل إعلام إسرائيلية وأميركية، أكثر من 200 ألف صاروخ، أكثر من نصفها من الصواريخ الدقيقة التي لا يتجاوز هامش الخطأ فيها عدة أمتار. يملك حزب الله، بحسب الكثير من الأبحاث، صواريخ \"كاتيوشا\" و\"غراد\" من عياري 107 و122 ملم، بمدى يبلغ 40 كلم، وصواريخ \"فجر 3\" بمدى يتجاوز 45 كلم، و\"فجر 5\" بمدى يتجاوز 75 كلم، إضافةً إلى صواريخ \"رعد 2\" و\"رعد 3\"، التي يبلغ مداها نحو 70 كلم، وصواريخ \"خيبر 1\" التي يتجاوز مداها 100 كلم، إضافةً إلى صواريخ من طراز \"زلزال 1\" و\"زلزال 2\"، التي يبلغ مدى الأول منها نحو 160 كلم، فيما يبلغ مدى الآخر نحو 210 كلم.  إلى جانب كل ما سبق، فإن لدى حزب الله صواريخ من طراز \"فاتح 110\"، وهو صاروخ بالستي يبلغ مداه 300 كلم، ويحمل رأساً حربياً يزن 500 كغم. أما الصواريخ الأكثر إثارة للقلق في الأوساط الصهيونية، فهي صواريخ \"سكود\" التي يتجاوز مدى نسختها الأحدث 700 كلم، والتي يمكنها إصابة جميع الأهداف الحيوية والحسّاسة داخل الكيان الصهيوني. هذا إضافة إلى امتلاك الحزب أنظمة صواريخ مضادة للدروع يمكنها شل قدرة سلاح المدرعات الإسرائيلي، يأتي على رأسها منظومة \"ثأر الله\" المضادة للدروع التي تتمتع بقدرات فائقة على مستوى السرعة والمدى ودقة الإصابة، وهي عبارة عن منصّة مزدوجة تحاكي صاروخ \"كورنيت\" روسي الصنع، تقوم بإطلاق صاروخين بشكل متتالٍ، بحيث يصيبان الهدف بفارق جزء من الثانية، وهو ما يؤدي إلى تدميره تماماً، مهما بلغت شدة تحصينه، مع ملاحظة أن مدى هذه المنظومة يبلغ ضعفي مدى منظومة الكورنيت المعروفة، إذ تبلغ نحو 10 كلم.   إلى جانب ذلك، فإن حزب الله يملك صواريخ بر- بحر من أنواع ومديات مختلفة باستطاعتها إصابة وتدمير السفن والزوارق العسكرية الإسرائيلية، من بينها صاروخ \" C-802 \" صيني الصنع، وصاروخ \"نور\" إيراني الصنع الذي يصل مداه إلى 200 كلم، وصاروخ \"القادر\" بمدى يتجاوز 300 كلم، إضافةً إلى صاروخ \"ياخونت\" الروسي الذي يبلغ مداه 300 كلم، وهو من أكفأ وأفضل الصواريخ البحرية على مستوى العالم، إضافة إلى صاروخ \"أبو مهدي\" الإيراني الذي يبلغ مداه 1000 كلم، والذي يمكن إطلاقه من منصات ثابتة ومتحركة، وهو ما سيشكّل خطراً داهماً على البوارج العسكرية الإسرائيلية في أي مواجهة قادمة. \n25 اب 13:09\n \n25 اب 09:54\n هذا إضافة إلى امتلاك الحزب أنظمة دفاع جوي لا يُعرف نوعها أو عددها حتى الآن بشكل دقيق، وربما تكون مفاجأة الجولة القادمة من القتال في حال اندلاعها، مع أن بعض المصادر الإسرائيلية أشارت إلى امتلاك الحزب صواريخ أرض/جو محمولة على الكتف، من بينها صواريخ \"ستينغر\" الأميركية، إضافةً إلى صواريخ روسية من نوع SA-16 وSA-18 التي باستطاعتها إسقاط الطائرات على مسافة 5 كلم، وعلى ارتفاع 3.5 كلم، إضافة إلى بطاريات ثقيلة من نوع SA-8، وSA-17، وSA-22. إضافة إلى كل ذلك، يملك حزب الله أكثر من 2000 طائرة مسيّرة من أنواع مختلفة، جزء كبير منها يملك إمكانيات هجومية نوعية، مثل الطائرة الإيرانية الصنع \"شاهد 136\"، إلى جانب طائرات أخرى من نوع \"مهاجر\" و\"كيان\". إلى جانب ذلك، فإن حزب الله يملك قوة برية نخبوية حديثة ومتمرّسة تقف على رأسها \"فرقة الرضوان \"، التي يصفها الخبراء العسكريون الصهاينة بأنها من أكفأ الوحدات القتالية على مستوى العالم، وأن مقاتليها يتمتعون بمهارات قتالية قلّ نظيرها، وأنها تضاهي أفضل الفرق القتالية الخاصة على مستوى العالم. بالعودة إلى السيناريوهات المحتملة لتوسيع دائرة النار في الجبهة الشمالية، وبغض النظر عن رغبة كلا الطرفين اللبناني والصهيوني في عدم ذهاب الأمور إلى حرب مفتوحة، إلى جانب الموقف الأميركي المعارض، كما يبدو، لتوسيع تلك الجبهة، بما يمكن أن يؤثر في مجريات الأمور في كل المنطقة، ولأن الكثير من الحروب الكبيرة على مدار التاريخ اشتعلت نتيجة تفاصيل صغيرة، فإننا يمكن أن نجد أنفسنا، ومعنا كل المنطقة، أمام عدة سيناريوهات قد يبدو بعضها بالنسبة إلى الكثيرين غير واقعي ومتشائماً إلى أبعد الحدود، إلا أنه يبقى قائماً وقابلاً للتنفيذ في أي لحظة. أولى هذه السيناريوهات هي بقاء الأمور على ما هي عليه، سواء على صعيد حجم العمليات التي تجري الآن، والتي يمكن تصنيفها بأنها عمليات متوسطة النسق، تستخدم فيها أسلحة تم اختيارها بعناية، حفاظاً على المعادلات المعمول بها على هذه الجبهة منذ انتهاء حرب تموز 2006، أو على صعيد الجغرافيا التي تُخاض فوقها العمليات لدى الجانبين، إذ تبقى المناطق البعيدة نسبياً عن جانبي الحدود خارج دائرة النار، وإن كانت \"إسرائيل\" قد تجاوزت هذا الحد مؤخراً من خلال قصف مناطق قريبة من الحدود السورية اللبنانية، وهو الأمر الذي عُدّ تجاوزاً للخطوط الحمر المعمول بها بين الجانبين، وهو ما رد عليه حزب الله بقصف كريات شمونة وغيرها من المستوطنات بعشرات الصواريخ. السيناريو الثاني الذي يمكن أن نشهده خلال الفترة القريبة القادمة هو تدحرج الأمور إلى مستوى مرتفع من التصعيد، بحيث يتم تجاوز قواعد الاشتباك السابقة والذهاب إلى مرحلة تتطلّب رفع مستوى القتال إلى درجة أعلى، وتتوسع فيها المساحة الجغرافية التي تجري فيها العمليات القتالية، إضافةً إلى تغيير ملحوظ في نوعية السلاح المستخدم في تلك المرحلة من المواجهة، وخصوصاً من قبل حزب الله، الذي ما زال في جعبته الكثير من المفاجآت التي يمكن في حال استخدامها، وخصوصاً الصواريخ طويلة المدى والصواريخ الدقيقة، أن تُحدث فارقاً هائلاً في حجم المعركة وشكلها. هذا السيناريو يمكن أن يتم الحد من تداعياته وضبط إيقاعه في وقت لاحق في حال حدوثه، شرط أن تبقى المواجهة محصورة بين الجانبين الإسرائيلي واللبناني، إذ يمكن للجهود الدولية التي بُذل الكثير منها خلال الفترة الماضية، ولا سيما من فرنسا والولايات المتحدة الأميركية، وفي ظل رغبة العديد من الأطراف في المنطقة والعالم في عدم خروج الأمور عن السيطرة، أن توقف تدحرج كرة الثلج، وأن تحد من اندفاعتها التي يمكن لها أن تفجّر المنطقة وتُشعل صراعاً إقليمياً ذا نتائج صعبة وقاسية. هذا الصراع المشار إليه أعلاه هو السيناريو الثالث الذي يمكن حدوثه، وهو مرتبط بشكل أساسي بتدخل أطراف أخرى في المعركة نتيجة عوامل كثيرة نرى أن أغلبها متوفر ومتاح. ومن أهم تلك العوامل المكانة التي يحظى بها حزب الله لدى محور المقاومة، الذي سيكون إلى جانبه مهما كلّف الأمر، إضافة إلى الجغرافيا المفتوحة بين الأراضي اللبنانية والأراضي السورية، وصولاً إلى العراق وإيران، وهو ما يمنح الحزب ميزة إضافية، هي الحصول على السلاح والعتاد من حلفائه. في المقلب الآخر، فإن الكيان الصهيوني سيحظى بدعم، وربما تدخل أميركي وغربي في مرحلة ما، فمن غير المسموح أميركياً هزيمة \"إسرائيل\"، وهي التي تمثل رأس حربة القوى الاستعمارية الكبرى في المنطقة، وينظر إليها بأنها تقوم بدور وظيفي هام ومحوري لمصلحة تلك القوى، وبالتالي أي انكسار لهذه \"الدولة\" سيعتبر هزيمة لكل المنظومة الاستعمارية العالمية، وهو ما دفع أميركا وبريطانيا وغيرهما إلى استنفار أساطيلهما البحرية وإرسال خبرائهما العسكريين لمساندة الكيان الصهيوني عشية انطلاق معركة طوفان الأقصى التي أظهرت الدولة العبرية أنها نمر من ورق، وأنه يمكن لها أن تنهار تحت وقع ضربات المقاومة. وبالتالي، يمكن أن يجد العالم نفسه أمان حرب طاحنة تنخرط فيها جماعات ودول إقليمية وازنة، بحيث يتوسع فيها مسرح العمليات ليشمل مساحات واسعة في المنطقة، بما يمكن أن يؤدي إلى حرب متعدّدة الجبهات وخطيرة التداعيات، ولا يعلم مآلها ولا نتيجتها إلا الله. ولكن على الرغم من كل التوقّعات التي تجعل المشهد في المنطقة يبدو سوداوياً ومتشائماً، يمكن لنا أيضاً أن نستيقظ على سيناريو رابع، وإن كان بعيد المنال حالياً، بسبب تعنّت \"دولة\" الاحتلال ورغبتها في استمرار الحرب على غزة، أملاً في تحقيق إنجاز طال انتظاره، ويبشّر به نتنياهو ومجلس حربه صباحاً مساء. هذا السيناريو يتعلّق بتوقف الحرب على كل الجبهات وعودة الأمور إلى سابق عهدها، على الرغم من كل ما حدث، وهو مرتبط بالأساس بالتوصل إلى اتفاق لوقف إطلاق النار ووقف العدوان على غزة، الأمر الذي سينعكس على باقي جبهات المساندة التي ترتبط ارتباطاً وثيقاً بما يجري في غزة. صحيح أن هذا السيناريو يبدو بعيد المنال حالياً، كما أسلفنا، إلا أن إمكانية حدوثه تبقى واردة، ولا سيما في ظل حالة الإرباك التي تعيشها \"دولة\" الكيان وانفراط عقد مجلس حربها، كما هو متوقع نتيجة الكثير من التباينات. ختاماً، تبدو المنطقة على أبواب انفجار كبير في حال استمرت الحرب على غزة، إذ يمكن أن يؤدي هذا الانفجار إلى تداعيات هائلة لم تشهدها من قبل، وسيكتوي بنارها الجميع، وفي المقدمة منهم العدو الصهيوني، الذي يمكن له أن يكون أكبر الخاسرين نتيجة عدم امتلاكه عمقاً استراتيجياً، بما يؤسس في المستقبل لانهيار هذا الكيان القائم على القوة المادية فقط، في حين يفتقد مقوّمات البقاء الأخرى التي قامت عليها الحضارات، وبُنيت على أساساتها الدول. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n21 اب 15:38\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "الجبهة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "وبعلبك",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "والجليل",
            "type": "LOC"
        },
        {
            "entity": "والجولان",
            "type": "LOC"
        },
        {
            "entity": "ميرون",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "لفلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "للبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيوش النظامية",
            "type": "ORG"
        },
        {
            "entity": "كاتيوشا",
            "type": "ORG"
        },
        {
            "entity": "غراد",
            "type": "ORG"
        },
        {
            "entity": "زلزال 2",
            "type": "MISC"
        },
        {
            "entity": "سكود",
            "type": "ORG"
        },
        {
            "entity": "كورنيت",
            "type": "ORG"
        },
        {
            "entity": "C-802",
            "type": "MISC"
        },
        {
            "entity": "نور",
            "type": "MISC"
        },
        {
            "entity": "ياخونت",
            "type": "MISC"
        },
        {
            "entity": "أبو مهدي",
            "type": "PER"
        },
        {
            "entity": "ستينغر",
            "type": "MISC"
        },
        {
            "entity": "SA-18",
            "type": "MISC"
        },
        {
            "entity": "SA-8",
            "type": "MISC"
        },
        {
            "entity": "SA-17",
            "type": "MISC"
        },
        {
            "entity": "SA-22",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "والأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الدولة العبرية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}