{
    "id": "66ce07e8fba249e26d0c10db",
    "title": "أزمات الرأسمالية تقتل الشعوب.. هل يوجد مفر؟",
    "full_text": "يشكل النقل البري أحد أهم المعوقات التي تقف أمام التجارة العربية البينية، إذ لا توجد لدينا حتى الآن طرق أو شبكات نقل برية تربط بين دول المغرب العربي ودول المشرق والخليج. يؤكد آخر إصدارات البنك الدولي في ما يتعلق بالتغير المناخي \"أنه بالرغم من أن المدن في البلدان منخفضة الدخل لا تسهم إلا بنحو 14% من إجمالي انبعاثات ثاني أكسيد الكربون في المناطق الحضرية على مستوى العالم، فإن المدن في البلدان منخفضة الدخل والشريحة الدنيا من البلدان متوسطة الدخل ستواجه أشد الأخطار المرتبطة بتغير المناخ... من المتوقع أن تكون معدلات تعرضها للفيضانات في فترة السنوات 2030-2040 أعلى بكثير مما هي عليه في المدن في البلدان مرتفعة الدخل. فالمدن منخفضة الدخل تكون أقل قدرة على الصمود أمام الصدمات، إذ تعاني آثاراً اقتصادية أشد حدة، وفي كثير من الحالات تستوعب أيضاً تدفق السكان الفارين من الأحوال الجوية بالغة الشدة التي تضرب المناطق الريفية \".  كعادته، لا يتوقف البنك الدولي طويلاً أمام المدن الغنية المسؤولة عن 84% من انبعاثات ثاني أكسيد الكربون، ويرى أنها تقوم بمجهود مقبول لتصل هذه الانبعاثات إلى مستوى صفر بحلول 2050. أما المدن الفقيرة فيطالبها باستثمار المزيد من الأموال في تحسين وسائل التقليل من الانبعاثات الكربونية للمحافظة على مستويات الاحترار العالمي المقبولة. يتحدث إصدار آخر للبنك الدولي نفسه بعنوان \"حين تتبدل المصائر\" عن أزمة الغذاء العالمي وتأثيرها في الدول الفقيرة، وبشكل خاص، في منطقة الشرق الأوسط وشمال أفريقيا. يلاحظ التقرير أن الارتفاع في أسعار المواد الغذائية يضع ضغوطاً كبيرة على سكان الدول الأقل دخلاً، وأن هذه الدول لا تملك موارد كافية لتخصيص المزيد من الأموال لمواجهة آثار ارتفاع أسعار الغذاء على المديين القريب أو البعيد. ويلاحظ التقرير أن المعدلات الأولية للتقزم، التي تعدّ مقياساً للآثار التراكمية للتدهور الصحي للأطفال من سن الولادة وحتى الخامسة، هذه المعدلات أعلى بكثير في بلدان الشرق الأوسط وشمال أفريقيا منها في الدول النظيرة لها في الدخل. الدول الأقل دخلاً أمام معضلة يصعب حلها؛ فهي من جهة غير قادرة على تخصيص مبالغ إضافية للتعامل مع مشكلة المناخ، ومشكلة ارتفاع أسعار الغذاء العالمي ولا تملك هذه الأموال، ومن جهة أخرى، تضطر هذه الدول إلى دفع مزيد من الأموال للدائنين الدوليين؛ بسبب ارتفاع معدلات الفائدة، ما يعني أن عليها سحب جزء من الأموال المخصصة في الموازنات العامة لدعم المنتجات الغذائية أو الصحة أو التعليم أو البيئة، ودفعها للدائنين حتى يستمر هؤلاء الدائنون سواء كانوا دولاً أو مؤسسات مالية في حقن الموازنات العامة، التي تعاني من العجز أصلاً، بمزيد من السيولة لتتمكّن الدول من دفع نفقاتها الجارية. \n10 حزيران 10:00\n \n25 أيلول 2023 16:38\n لا تقف المشكلة عند هذا الحد، فالدول الأقل دخلاً تواجه معضلة أخرى، فإما أن تقوم برفع معدلات الفائدة المحلية، ما يفاقم الأزمات الاقتصادية المحلية بسبب نقص السيولة، وإما الاستسلام للتضخم وارتفاع الأسعار بشكل يعيق النمو الاقتصادي. الخيار الوحيد للدول الفقيرة هو الفقر والأزمة، وبالتالي المزيد من القروض وارتهان الإرادة السياسية والاقتصادية للمركز الرأسمالي. بالنسبة إلى الوطن العربي، يبلغ حجم التجارة الخارجية 1.8 تريليون دولار، وتشكل 0.05 % من حجم التجارة العالمية البالغ 32 تريليون دولار. وتشكل الصناعات الاستخراجية (النفط والمعادن) نحو 58% من الصادرات، في حين تشكل السلع الزراعية 8% من الصادرات. أما الواردات فتشكل السلع الصناعية 65% منها، وتشكل السلع الزراعية 20%. أما التجارة البينية العربية فقد بلغت قيمتها تريليون دولار، وكانت قد شهدت تصاعداً لافتاً خلال العقد الأخير من القرن العشرين، إذ بلغت نسبة نموها سنوياً نحو12%، لكنها ومنذ مطلع الألفية استمرت بالانخفاض ووصلت نسبة النمو السنوي إلى ما دون 3%. يشكل النقل البري أحد أهم المعوقات التي تقف أمام التجارة العربية البينية، إذ لا توجد لدينا حتى الآن طرق أو شبكات نقل برية تربط بين دول المغرب العربي ودول المشرق والخليج، ويؤدي عدم توفر وسائل نقل منتظمة بين المغرب والمشرق العربي وبأسعار منافسة إلى جعل التجارة بين جناحي القطر العربي متدنية جداً، وهناك أيضاً التعقيدات على الحدود بين الدول العربية وطول المدة الزمنية، فهي من أكثر العقبات المعرقلة لتسهيل التجارة العربية البينية.  كما يؤثر فرض الرسوم والضرائب ذات الأثر المماثل للتعريفة الجمركية على السلع العربية المستوردة من الدول العربية، ويلغي عملياً أثر التخفيض الجمركي الذي تنص عليه الاتفاقات العربية، وتعدّ الضرائب والرسوم الإضافية من المعوقات الرئيسية التي تحول دون التنفيذ الأمثل لبرنامج منطقة التجارة الحرة العربية، ومنها رسوم الطوابع ورسوم التصديق على المستندات، إضافة إلى رسوم المنافع العامة كرسوم البيطرة ورسوم المرور على الطرق.   كما تعدّ الحروب والقلاقل السياسية التي اجتاحت المنطقة العربية خلال العقد الأخير سبباً مباشراً في تراجع إجمالي الناتج المحلي العربي من جهة، وانخفاض مستويات التجارة البينية العربية من جهة أخرى. ولولا ارتفاع أسعار النفط في بداية الأزمة الأوكرانية لكانت الأوضاع الاقتصادية في معظم الدول العربية في حالة أزمة خانقة. في الوقت الذي يستمر المركز الرأسمالي في سحب فائض القيمة من الاقتصادات التابعة ومنها الاقتصاد في المنطقة العربية، تتراجع معدلات التجارة البينية بين دول المنطقة، وتتغلب المصالح السياسية للمركز الرأسمالي على المصالح الوطنية المشتركة لدول المنطقة. لقد أمسى خلق محور اقتصادي عربي حاجة ملحة، تتجاوز حتى الاعتبارات القومية لتكون ضرورة لبقاء الدول قائمة بشكلها وحدودها الحاليين، وتجنبها أزمات عميقة قد تؤدي إلى تفتيتها. هذا المحور يستطيع الانخراط في التكتلات الإقليمية والدولية على قاعدة المصالح المشتركة وليس التبعية. عندها.. وعندها فقط، يبدأ العمل الحقيقي للبناء والتحرير.  \nاقرأ للكاتب\n \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 09:11\n \nاليوم 02:21\n \n26 اب 13:03\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المغرب العربي",
            "type": "LOC"
        },
        {
            "entity": "المشرق",
            "type": "LOC"
        },
        {
            "entity": "والخليج",
            "type": "LOC"
        },
        {
            "entity": "ثاني أكسيد الكربون",
            "type": "MISC"
        },
        {
            "entity": "ثاني أكسيد الكربون",
            "type": "MISC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وشمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وشمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "المغرب العربي",
            "type": "LOC"
        },
        {
            "entity": "المشرق",
            "type": "LOC"
        },
        {
            "entity": "والخليج",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "والمشرق العربي",
            "type": "LOC"
        },
        {
            "entity": "القطر العربي",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}