{
    "id": "66ce07e6fba249e26d0c07a1",
    "title": "هل يقرّب طوفان الأقصى المسافة بين العرب وروسيا والصين؟",
    "full_text": " تداعيات عملية طوفان الأقصى لن تكون فلسطينية أو إقليمية فقط، وإنما سوف تمتد وتطال أيضاً النظام الدولي، وتحديداً في الشقّ المنطوي على العلاقات الدولية. مع تسارع أحداث الطوفان، واستمرار الحرب الهمجية لـ \"إسرائيل\" على غزة، من خلال القصف الجوي العشوائي، ومحاولات الاجتياح البري الفاشلة لأراضي غزة، ليس من المبالغة لو قلنا إن تداعيات هذا الطوفان لن تكون فلسطينية أو إقليمية فقط، وإنما سوف تمتد وتطال أيضاً النظام الدولي، وتحديداً في الشقّ المنطوي على العلاقات الدولية، وتحديداً أكثر في العلاقة مع دول المواجهة الصاعدة، روسيا والصين. 1. منذ بداية المواجهة الروسية الأطلسية في أوكرانيا، ومنسوب التوتر يرتفع بين \"إسرائيل\" وروسيا. حاولت \"إسرائيل\" في بداية المواجهة تجنّب المواقف الفاقعة التي تدفع العلاقة بالتوتر، وحاولت الاكتفاء بالاستفادة من \"خزّان بشريّ\" محتمل متمثّل في يهود أوكرانيا ومسيحيّيها الذين تقبل معاملاتهم في \"قانون الهجرة\"؛ إلا أن الحامي الأميركي، دفع بالموقف الإسرائيلي لما هو أبعد. \"إسرائيل\" تعاونت مع أوكرانيا في المسيّرات، وفي أنظمة التشويش لإسقاط الطائرات المسيّرة، وأدانت الموقف الروسي بشكل صريح، وفتحت المخازن الأميركية التي تقيمها على أراضي فلسطين المحتلة، لسحب 300 ألف قذيفة من عيار 155 ملم. كلّ ذلك دفع بالموقف الروسي إلى نقطة أكثر توتراً، وصولاً إلى تصريح لافروف بخصوص الدم اليهودي الذي يسري في عروق هتلر، وقرار وزارة العدل الروسية فيما يتعلق بنشاطات الوكالة اليهودية في روسيا.  2. في جولة الطوفان، ومع تحرّك حاملة الطائرات جيرالد فورد إلى شرق المتوسط، صرّح الرئيس بوتين أن واشنطن تسعى لتوتير الأجواء في الشرق، وإذا كانت تريد تهديد لبنان، فهنالك شعب لا يخاف. مع كل ما ينطوي عليه التصريح من تقارب سياسي/ثقافي مع وجهة النظر العربية، إلا أن فيه أيضاً مصلحة عملانية لروسيا؛ ففتح جبهة جديدة من الحرب، تخوضها الولايات المتحدة، يزيد من عدد الحلفاء الضمنيين لروسيا في مواجهتها الشاملة مع الأطلسي.  3. تشبيه بوتين لحصار غزة بحصار لينينغراد يعني الكثير؛ فهو من جهة يتقاطع مع تصريح لافروف \"الدم في عروق هتلر يهودي\"، وهو بذلك يعيد استفزاز \"إسرائيل\" بتشبيهها بالنازية، وبذلك يقطع عليها الطريق في توظيف خطاب مظلومية \"المحرقة\"، ومن جهة ثانية يقارب الظروف الصعبة من القصف وقطع المياه والخدمات وعدد الجرحى وحالة المستشفيات والجوع، وكل عوامل الحصار، ومن جهة ثالثة يشبه ضمنياً المعجزة الغزية في المقاومة والمواجهة بالمعجزة التي صنعها السوفيات بفك ذلك الحصار والتغلّب عليه.   4. مشروع القرار الروسي لم يرق لـ \"إسرائيل\" في مجلس الأمن، وكان جوهر الاعتراض الأميركي عليه أنه لا يدين حماس، ولا يعترف بحقّ \"إسرائيل\" في الدفاع عن نفسها. في الوقت الذي اعتبر فيه مندوب روسيا أن مجلس الأمن، للأسف، ظل رهينة أنانية الوفود الغربية، وبقي يفضل المآرب السياسية على أولوية تقديم المساعدة الإنسانية للسكان في غزة.  5. في الوقت الذي اعتقد فيه العالم التراجع النهائي لمصادر الطاقة في العالم، وتحديداً النفط، أعاد طوفان الأقصى الأهمية لهذا العنوان. أن تكون الجبهتان الأساسيتان للحرب العالمية بشكلها الوحيد الممكن، على جغرافيا النفط (روسيا والشرق الأوسط)، فهذا لن يكون أمراً عادياً أبداً. إذا كانت \"إسرائيل\" عبر مشاريع الغاز، وطموحات الأنابيب الجديدة مع أوروبا، تعمل عكس المصالح الروسية، فإن التحرّكات العربية تسير في اتجاهها، وهو الأمر الذي يمكن توظيفه وتعزيزه أكثر. 6. في الوقت الذي دفعت فيه \"إسرائيل\" وسائل الإعلام الغربية لمحاولة تصوير حماس كأنها نسخة أخرى من \"داعش\"، وجّهت موسكو دعوة إليها. عبّرت \"إسرائيل\" عن استيائها، وردّت موسكو أنها تحافظ على قنوات الاتصال مع جميع الأطراف. في الوقت الذي تريد فيه \"إسرائيل\" دفع حماس خارج إطار القبول الدولي، تأتي روسيا لتؤكد هذا القبول. \n25 اب 13:09\n \n25 اب 09:54\n لا تشبه روسيا الحديثة، روسيا السوفياتية التي أمدّت بالسلاح مباشرة في المواجهة، لم تعد فتح سفارة \"إسرائيل\" على أراضيها إلا في حقبة الانهيار التي جاء بها غورباتشوف. ليس من السهل أن تلبّي روسيا الطموح العربي في تشغيل بطارية الـ S-300، ولو لمرة واحدة، في سماء سوريا لإسقاط طائرة عدوان إسرائيلية، ومع ذلك كله، فإن المسافة الأقرب مع روسيا، تحدث فرقاً في مواجهة الاحتلال، ولا سيما أن الشق الأول من الحرب قد اشتعل أصلاً على حدود روسيا!  1. بثّت هذه الأحداث الحماسة في دور صيني أوسع في المنطقة، على المستويين العسكري والدبلوماسي. على المستوى العسكري، فإن مشاغلة واشنطن في ملف حماية \"إسرائيل\"، يخفّف حتماً من إمكانيات تنفيذ خططها في توتير مضيق تايوان. ذلك يعني للصين أن تكون حاضرة في المنطقة، لأن المواجهة في الشرق الأوسط، في كل الأحوال، سوف تكون أقل تكلفة من المواجهة في تايوان، وإن لم تكن على المستوى نفسه من التصعيد العسكريّ؛ إن لزم. 2. الدول العربية تعني الكثير بالنسبة للصين كشريك تجاري (تحديداً دول الخليج في ملف الطاقة)، ووصلت مستويات التبادل التجاري عام 2022 بين الصين والدول العربية إلى 431 مليار دولار، وهو تصاعد ضخم، إذا ما قورن بعام كورونا 2020 (239 مليار دولار)، أو حتى عام 2021 (330 مليار دولار). في الجانب الآخر نجد أن التبادل التجاري الصيني مع \"إسرائيل\" يصل تقريباً إلى 17 مليار دولار فقط. الصين قوة صاعدة مركّبة، ولكن الجانب \"الميركنتلي\" التجاري هو عنصر حسّاس في استراتيجيتها، وإذا ما قارنّا مصالحها التجارية مع العرب و\"إسرائيل\"، نجد أن الكفة تميل لصالح العرب، الأمر الذي يتطلّب الإدراك الرسمي العربي لآليات التوظيف والاستفادة، وحتى الضغط أحياناً. في سياق هذه المصالح التجارية، لا غرابة من تحريك الصين سفناً حربية في الشرق الأوسط، لحماية هذه التجارة، ومنع الضرر بالحاويات التي تنقل البضائع، وحماية الممرات التجارية التي تمثّل جوهر المشروع الواعد لصعود الصين.  ومع كل التصريحات الصينية الدبلوماسية والناعمة في طابعها، إلا أن السفن الحربية الست التي مرّت بالكويت وعُمان مؤخراً، لا يمكن لها إلا أن تحمل رسالة إلى الأسطول الأميركي الخامس، وحاملات الطائرات التي يجري تحريكها بحسب الطلب، أن \"الإضرار بالتجارة في هذه المنطقة أمر مرفوض\".  3. بعد النجاح الذي حقّقته الدبلوماسية الصينية على خط الوساطة بين طهران والرياض، تسعى إلى تحقيق إنجازات في الملف الأكثر إشكالية وتشابكاً في المنطقة، وهو ملف الصراع مع الاحتلال الإسرائيلي. الصين لم تقم علاقات دبلوماسية مع \"إسرائيل\" إلا عام 1992، والأخيرة بدورها رفضت انضمام الصين إلى اللجنة الرباعية بعد انتفاضة الأقصى، لأنها تعرف أن التوجّه الصيني غير منحاز لصالحها. ثمة ملفات تدفع باتجاه توتر العلاقة الصينية-الإسرائيلية (موقف \"إسرائيل\" من الإيغور، موقف الصين من المفاوضات النووية الإيرانية، موقف \"إسرائيل\" من تايوان)، كلّ ذلك يمكن استثماره في توتير العلاقة الصينية الإسرائيلية، إلّا أنّ هذا الطوفان ساهم في توتر إضافي فيها، ولا سيما بعد رفض الصين مشروع القرار الأميركي في مجلس الأمن، وموافقتها على مشروع القرار الروسي، غير المقبول إسرائيلياً.     4.  مع أن الموقف الصيني بنسخته الأخيرة من القضية الفلسطينية، إذا ما قورن بموقف ماو تسي تونغ، لا يرقى إلى الطموح العربي المتمثّل في التحرير الكامل للأرض، إلا أن دور الوساطة الصيني مختلف بالتأكيد عن دور الوسيط المنحاز الأميركي. ويمكن القول إن الطوفان ساهم في تقريب المسافة بين العرب والصين، على حساب العلاقة بين الصين و\"إسرائيل\"، فالمؤثّرون الصينيون انتقدوا بشكل مستمر السياسات الإسرائيلية، ولم يدينوا \"حماس\" كما فعلت الدول الغربية والولايات المتحدة، حتى أن المندوب الصيني في الأمم المتحدة رفض المشروع الأميركي للهدنة، الذي لا يتضمّن التحقيق في جريمة المستشفى الأهلي، ولا يطلب رفع الحصار عن غزة، ولا يقدّم مشروعاً نهائياً لوقف إطلاق النار.  مع أن الصين اليوم ليست صين ماو تسي تونغ، الذي اعتبر مهمة مواجهة \"إسرائيل\" هي مواجهة ضد استعمار، وهي حرب يخوضها جزء من \"ريف العالم\" (فلسطين) ضد جزء من الإمبريالية العالمية \"إسرائيل\"، إلا أن لتقريب الصين، بموقفها الحالي، وبنسخته الحالية، له ما له من فوائد وأهمية في ميدان الصراع ضد الاحتلال.  أهمية الشراكة التجارية مع الدول العربية، أهمية مصادر الطاقة للعملاق الصناعي، وأهمية استقرار المنطقة التي تعبرها مبادرة الحزام والطريق الصينية الواعدة، وما يعنيه نجاح الوساطات بالنسبة للصين، ونقاط التوتر العميقة بين \"إسرائيل\" والصين، جميعها أوراق يمكن للطوفان أن يكشف أهميتها ويغذّيها في تقريب الصين أكثر لصالح العرب! \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 20:50\n \n26 اب 13:03\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لافروف",
            "type": "PER"
        },
        {
            "entity": "هتلر",
            "type": "PER"
        },
        {
            "entity": "وزارة العدل الروسية",
            "type": "ORG"
        },
        {
            "entity": "الوكالة اليهودية",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "جيرالد فورد",
            "type": "PER"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لينينغراد",
            "type": "LOC"
        },
        {
            "entity": "لافروف",
            "type": "PER"
        },
        {
            "entity": "هتلر يهودي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السوفيات",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا السوفياتية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غورباتشوف",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "S-300",
            "type": "MISC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والدول العربية",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الميركنتلي",
            "type": "MISC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بالكويت",
            "type": "LOC"
        },
        {
            "entity": "وعُمان",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "والرياض",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإيغور",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "ماو تسي تونغ",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصينيون",
            "type": "PER"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "ماو",
            "type": "PER"
        },
        {
            "entity": "تسي تونغ",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ريف العالم",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}