{
    "id": "66ce07eafba249e26d0c201a",
    "title": "الفضيحة العربيّة الرسميّة.. وعار تبعيّتها",
    "full_text": "معركة طوفان الأقصى يفترض أنها تعيد صياغة وعي الجماهير العربية، وهي بدأت تفعل، ولكنّ تحوّل الوعي يجب ألّا يحرّفه خداع من قبل حكّام هذه الدول التي لن تغيّر خيار تبعيّتها لأميركا. أثناء لقاء للحكيم جورج حبش مع الشيخ زايد، تساءل شيخ الإمارات: من برأيك يا حكيم الدولة التي تشكّل الخطر الأكبر على دولة الإمارات؟ أجاب الحكيم جورج من دون تردّد: \"دولة\" الكيان الصهيوني. ولكنّ رئيس دولة الإمارات العربيّة المتحدة أجاب عن السؤال الذي طرحه: السعودية.. ودهش الحكيم جورج ولم يحاول إقناع الشيخ زايد بخطئه، إذ من الواضح أنه مقتنع به قناعة تامة! وإذا كان الشيخ زايد قد حافظ على (هوية) دولة الإمارات لأسباب، وأبقى على تعاطف مع القضية الفلسطينية، وعلى تمثيل لفلسطين في الإمارات بمستوى سفارة، فإنّ أبناءه انتقلوا بقناعة (الوالد) من السرّ والتحفّظ إلى العلن، واندفعوا لتطبيع علاقاتهم مع \"الدولة\" التي لم يروا فيها خطراً على (دولتهم) وطموحاتهم، وربما على بقائهم، فالسعودية لا تقبل بهم ندّاً، ولن تتركهم يتصرّفون براحتهم للذهاب بعيداً في طموحاتهم.. وهو ما تحقّق لهم وعلى المكشوف ومن دون قلق من خطر يستهدفهم، فهم رأوا في العلاقات الوطيدة بالكيان الصهيوني حماية لهم من تهديد الجار الذي لا يريد أن تسود بينهم وبينه علاقات تقوم على المساواة! ما يوصف به خيار ورثة الشيخ زايد أنه مروق على العروبة وكلّ مصالح الأمة، ألا يشمل كثيراً من دول الجامعة العربية صغيرها وكبيرها حجماً وعدداً؟! ألم (تتحد) دول الجامعة في التآمر على سوريا، وتخرجها من صفوف دول الجامعة التي توصف بالعربية، والتي (كشفتها) لكلّ الأعداء ومنحتهم المبرّرات (لضربها) واستهدافها بحرب عدوانية منهكة استنزفت كلّ طاقات البلد والدولة والشعب العربي السوري، بل وغطّت احتلال أجزاء واسعة منه، وسهّلت وضع يد أميركا على ثرواته النفطية والغازية والقمحية، فأفقرت سوريا وأعوزتها واستنزفتها! جامعة الدول الإقليمية (اتحدت) في (نبذ) الدولة العربيّة التي ما زالت أرضها محتلة من أميركا وتركيا ومن طرف كردي موظّف لإضعاف سوريا وإرهاقها بمزيد من المتاعب التي ما زالت متواصلة ومتربّصة، وبعض دول الجامعة دعمت جهات كردية متآمرة على سوريا وحرّضتها على خطوات انشقاقية. لو وجّه السؤال لحكّام كثير من الدول العربية: من هي الدول الأشد خطراً على دولتكم يا طويل العمر؟ فإنه إن صدق لن يجيب \"إسرائيل\" لأنها بالنسبة إليه وإلى دولته ليست العدو الاستراتيجي من منظور قومي وجودي للأمة، وهو أي الحاكم العربي المحلّي غير قلق من أعداء الأمة العربية وفي مقدّمتهم الكيان الصهيوني، ولذا فلا غرابة فيما يحدث حالياً أمامنا. فلا جهة عربية ترفع الصوت في وجه الكيان الصهيوني، وتدفع بقوافل التموين والأدوية والوقود لتعبر الحدود المصرية الفلسطينية، ولديها الجاهزية لتحمّل المسؤولية.. وتعمل على اجتذاب دول عربية أُخرى لتأخذ قرارات قومية عربية ترفض وتتصدّى للمذبحة، وهي تتغطى بأنها ترسل المساعدات عبر معبر رفح المصري الفلسطيني، وهي تقدّم دعماً إنسانياً لشعب شقيق.. وهي غير معتدية، ولا تسعى للحرب.. لكنّ هذا الخيار القومي الاستراتيجي لا يتحقّق من أنظمة غارقة في إقليميّتها وتبعيّتها.. صغيرها وكبيرها! كلّ دولة (عربية) يُفكّر حكّامها سرّاً، ويسلكون علناً بازدواجية كما في جواب الشيخ زايد عن الدولة الأشد خطراً على الإمارات، وهذا ما يدفع للبحث عن جهة حامية وضامنة (للسيادة) وديمومة المصالح، ودحر الأطماع والتحفّز ليس لتحقيق الوحدة العربية.. بل على ضمّ ما يمكن من ممتلكات البلد الجار.. والاستحواذ من منطلقات ليس بهدف تحقيق الوحدة العربية، وإنما لتوسّع الكيان الإقليمي بحيث يصير أقوى من (جاره) المنافس! \nاليوم 00:06\n \n25 اب 10:06\n اجتماع الدول العربية والإسلامية في الرياض يساوي صفراً في نتائجه، وهذا الكلام ليس هجاءً، ولكنه تقرير واقع بناءً على نتائجه، ناهيك بالخبرة في النتائج المرجوّة من اجتماعات الدول العربية، فمن دبّروا ذلك الاجتماع في الرياض وكبرّوا العنوان، عربية وإسلامية، أرادوا أن يظهروا أهمية الحشد وما يحمله من وعود بالدعم للشعب الفلسطيني، وما يتوعّدون به وإن لم يفصحوا عنه، وهم في حقيقة الأمر توقّعوا أن الحرب على قطاع غزة لن تستمر طويلاً.. لعدم ثقتهم بقوّة المقاومة والتي أرضها الحاسمة هي أرض القطاع، وامتدادها الضفّة الغربية التي للسلطة تأثير فيها وعليها، والتي لن تندفع للمشاركة في المعركة التي ستكون مغامرة بخسارة كلّ أوراقها برهانها وانخراطها في ما تراه مغامرة رغم فشل مسيرة أوسلو ورهاناتها. تخلّصت (الدول) العربية الإقليمية من (عروبة) القضية الفلسطينية، وسهّل بعضها اندفاع القيادة الفلسطينية في مسار أوسلو، وغسلت يديها من أن فلسطين هي القضية المركزية العربيّة، وأن الخروج عليها خيانة لأقدس مقدّسات الأمة، وأنّ الصراع هو صراع وجود لا صراع حدود.. ومضت الأمور بحيث استبيحت حدود رام الله، فدوريات \"جيش\" الاحتلال تتجوّل في دوّار المنارة، وقطاع غزة محاط بحصار خانق، والحياة بلا أفق، والمستقبل مظلم والعيش قاس، والبطالة لا حلّ لها.. والدولة حلم ضائع، والاستيطان يأكل الضفة، والقضيّة الفلسطينية باتت (هامشية) عربياً وعالمياً.. وأميركا التي جرجرت القيادات الفلسطينية وتوّهتها في سياسات التدليس وبيع الأكاذيب، والمساعدات البائسة التي هي تنقيط في الحلوق.. لا مخرج منها بعد أن تمّ تسليم المقادير لمن لا رحمة في قلوبهم.. ولا شفقة على المهزومين المحشورين العاجزين! وهو ما تواصل فعله إدارة بايدن راهناً في إدارة حرب الكيان الصهيوني التدميريّة على الشعب الفلسطيني في قطاع غزّة. لا خيار للفلسطينيين سوى المقاومة، والاعتماد على النفس، فالشعب الفلسطيني الذي ما كان له أن يستسلم ويرفع الراية البيضاء، ويتخلّى عن قضيته ويرضى بما قسّمته له أميركا والكيان الصهيوني ودول التبعية العربيّة.. سيواصل مقاومته التي تدهش العالم وتفضح كلّ حلف أعدائه بما يتوفّر لهم من قوة هائلة. لقد وقعت المفاجأة التاريخية، والحدث الاستراتيجي الذي أعدّ له رغم الواقع المظلم المحبط.. فبهت أعداء فلسطين جميعاً، وازداد إحباطهم بعد اندفاع إدارة بايدن والجسر الجوي العسكري الشاحن لكلّ أنواع أسلحة الدمار الشامل لردع (المغامرين) الفلسطينيين الذي سيتمّ تأديبهم بأسرع ما يمكن.. ولكن المفاجأة الثانية بعد مفاجأة 7 تشرين الأوّل/أكتوبر شكّلت الصدمة الثانية، وكشفت عن عجز \"جيش\" الاحتلال رغم كلّ ما تمّ من توفير أسلحة متفوّقة لترساناته.. وتمّ قصف مدن وبلدات ومخيمات قطاع غزة بما يعادل عدّة قنابل نووية، حتى اللحظة، وبعد أن اقتربت أيّام الحرب التي لا انتصارات فيها لـ \"جيش\" الاحتلال المدعوم بخبرات أميركية وبمرتزقة مستأجرين من الخمسة أشهر.. سوى بمزيد من (الضحايا) الفلسطينيين أطفالاً وأمهات وعجائز.. يستشهدون وهم يهتفون للمقاومة ويكرّرون صيحات: لن نرفع الرايات البيضاء.. لن نرحل من قطاع غزّة. \"جيش\" الاحتلال العاجز عن مواجهة المقاومين يمعن في تدمير كل شيء في قطاع غزة: البيوت، المستشفيات، المساجد، الكنائس، المدارس، الجامعات، وبالترافق مع تعطيل إمكانيات وكالة الغوث بتحريض أميركي، وهدف أميركا والكيان الصهيوني قديم في السعي لإنهاء دور وكالة الغوث، لأنّ بقاء الوكالة يعني بقاء قضية اللاجئين وحقّهم في العودة إلى ديارهم، وهو ما يبقي القضية الفلسطينية حيّة حتى العودة. معركة طوفان الأقصى فضحت دول (الجامعة) التي هي ليست حاصل جمع الدول العربية بهدف نهوض العرب وقوتهم، بل في الجوهر التخلّص من القضية الفلسطينية، فسيادة حالة التفكّك التي تؤسّس لمرحلة سيادة السياسات الإقليمية التي لن تكون فيها لجامعة الدول العربية قيمة ودور.. وفلسطين هي التي تفضح العجز، وضعف الدول الكثيرة العدد، وتبعية الدول المتخاذلة التي لا مصلحة لها في خوض أيّ صراع من أجل فلسطين سياسياً أو عسكرياً أو اقتصادياً. أوقفت معركة طوفان الأقصى مسيرة التطبيع السعودية الإسرائيلية، والسعودية للتذكير هي صاحبة المبادرة العربية في مؤتمر القمة العربية ببيروت عام 2002، وفضحت تعاجز الدول العربيّة وعدم استعدادها للتضحية من أجل فلسطين، فهي تبحث عن مصادر قوة لها، ولا تراها في الأنظمة الحاكمة العربية التي أكبرها معنية بالحفاظ على أنها أول مطبّعة، وأن صداقتها مع أميركا ـــــ تعبير ملطّف عن التبعية ـــــ هي الأهم.. و\"بلا وجع راس\".. كما كان السادات يردّد! معركة طوفان الأقصى يفترض أنها تعيد صياغة وعي الجماهير العربية، وهي بدأت تفعل، ولكنّ تحوّل الوعي يجب ألّا يحرّفه خداع من قبل حكّام هذه الدول التي لن تغيّر خيار تبعيّتها لأميركا، وسعيها الحثيث لترسيخ (تساكنها) مع \"دولة\" الكيان الصهيوني التي تمنحها الطمأنينة والرضى الأميركي. لا رهان على هذه الدول التابعة، ولا على حكّامها المنصّبين.. ويبقى الرهان على الجماهير العربية التي خيارها تجاوز الحكّام وأدواتهم وإنهاء زمن التبعية العربية لأميركا، وخيار المقاومة الجذرية وعنوانه: تحرير فلسطين من النهر إلى البحر، ونهوض ووحدة الأمة وتحرير إرادتها لتأخذ درّها اللائق بها في عالم لا تتحكّم به الإمبراطورية الأميركية المستبدة ناهبة العالم ومفسدة الحياة فيه. \nاقرأ للكاتب\n \n25 اب 07:43\n \n25 اب 19:55\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "جورج حبش",
            "type": "PER"
        },
        {
            "entity": "الشيخ زايد",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "جورج",
            "type": "PER"
        },
        {
            "entity": "الإمارات العربيّة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "جورج",
            "type": "PER"
        },
        {
            "entity": "زايد",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "الجامعة العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "جامعة الدول الإقليمية",
            "type": "LOC"
        },
        {
            "entity": "الدولة العربيّة",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "معبر رفح المصري الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "عروبة",
            "type": "PER"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وكالة الغوث",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "لجامعة الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "مؤتمر القمة العربية",
            "type": "ORG"
        },
        {
            "entity": "ببيروت",
            "type": "LOC"
        },
        {
            "entity": "الدول العربيّة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "لأميركا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الإمبراطورية الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}