{
    "id": "66ce07ecfba249e26d0c2c61",
    "title": "صنعاء تشكّل حكومة التغيير والبناء: التحديات والفرص",
    "full_text": "من رحم التحديات ولدت فكرة \"التغيير والبناء\"، وجاءت خطوة تشكيل الحكومة التي تحمل هذه الفكرة اسماً ومسؤولية ، بعد دراسات وتداولات، ومن ثم إعلان هذه التشكيلة الوطنية المبنية على أسس الكفاءة والنزاهة والتنوّع. أصدر الرئيس مهدي المشاط رئيس المجلس السياسي الأعلى مساء الاثنين قراراً بحكومة التغيير والبناء، بعد لقائه برئيس الحكومة الجديد أحمد الرهوي، والاطلاع على التشكيلة الوزارية الجديدة التي تضمّ في قوامها ثلاثة نواب لرئيس الوزراء، وتسع عشرة حقيبة وزارية، فما الفرق بين الحكومة السابقة والحكومة الجديدة، وما هي التحديات والفرص؟   من المعلوم أنّ التحديات التي واجهتها الحكومة السابقة \"حكومة الإنقاذ الوطني\" لا تزال قائمة أمام الحكومة الجديدة، وسواء تلك المتمثّلة بتركة الأنظمة السابقة وأجهزة المخابرات الدولية التي نخرت وخلخلت مؤسسات الدولة وغرست ونمّت الفساد والفاسدين في عمقها على مدى عقود طويلة من الزمن، أو تلك التي أفرزها العدوان والحصار طيلة العقد الماضي، من تدمير البنية التحتية، إلى احتلال أجزاء غالية من البلاد، إلى مصادرة الثروات السيادية والاستحواذ عليها وما ترتّب على ذلك من انخفاض حاد في الإيرادات، وانقطاع للمرتّبات والخدمات، وصولاً إلى الحرب الاقتصادية الشرسة باستمرار الحصار، وضرب العملة الوطنية ومحاربة أي فرص نحو التنمية والازدهار من شأنها أن تصبّ في خدمة الشعب اليمني، وتعزّز مكانة اليمن ـــــ القوي برجاله وموقعه والغني بثرواته ـــــ في الميزان الإقليمي. من هنا ينبغي أن ندرك أن حكومة التغيير والبناء لا تملك عصا سحرية تمكّنها من تجاوز التحديات والصعوبات بطريقة دراماتيكية وسرعة قياسية، فاليمن عاش تجربة مريرة من الفساد المالي والإداري لعقود من الزمن، وعانت مؤسسات الدولة من حالة تضخّم كبيرة في الهيكل الإداري، والروتين غير البنّاء داخل المؤسسات التنفيذية بكلّ تفرّعاتها وداخل السلطة القضائية بكلّ تشعّباتها، وأمام هذه التركة الكبيرة والطويلة من الاختلالات والفساد المالي والإداري، والتسيّب، والترهّل والتضخّم، كان التغيير ضرورة لتحقيق الخطوة الأولى على سكة التصحيح الإداري، ومعالجة الاختلالات، وتقليص التضخّم الحاصل داخل الحكومة ووزاراتها، وبما يخفّف حجم الإنفاق الحكومي وخصوصاً بعد أن تجفّفت أهم مصادر الإيراد (النفط والغاز والثروات المعدنية)، وبالأصح صادرتها دول العدوان ومرتزقتها واستحوذت عليها وورّدتها إلى حسابات خاصة بدلاً من توريدها إلى الخزينة العامة للدولة في صنعاء. المسألة الثانية، لا تعني بتقديري الشخصي، أنّ حكومة الإنقاذ التي ترّأسها الدكتور عبد العزيز بن حبتور \"فاشلة\"، شكّلت هذه الحكومة لتحقّق المعجزات التي لم تحقّقها حكومة الإنقاذ، وهذه المسألة مهمة حتى لا تحاكم الحكومة الجديدة أمام الشعب وتقارن بحكومة الإنقاذ بطريقة مادية بحتة، لا... الموضوع أنّ لكلّ حكومة دوراً ومسؤولية تفرضها طبيعة المرحلة القائمة، فحكومة الإنقاذ حافظت على مؤسسات الدولة من الانهيار في مرحلة صعبة كانت دول العدوان الأميركي البريطاني السعودي الإماراتي، تسعى بكلّ جهد لتدميرها بالقصف، وإسقاطها من الداخل، وتسميمها بالعملاء والفاسدين ـــــ واتضح ذلك من خلال الدور الذي كانت تقوم به شبكة التجسس الأميركية الإسرائيلية ـــــ وكلّ ذلك بهدف تسقيط الدولة والحكومة ومن يمسك بدفة المرحلة في عيون الشعب، وكانت الغاية الأهم للعدوان أن يجعلوا من اليمن دولة فاشلة لا وزن لها ولا ثقل في الإقليم، وأن يظلّ شعبها غارقاً في أتون الفقر والجهل والمرض إلى ما لا نهاية، مع أن اليمن ليس فقيراً ولكن تمّ إفقاره بسياسات تدميرية ليس فيها أي تنمية وأي بناء حقيقي يلمسه الشعب. \n6 اب 13:24\n \n3 اب 09:12\n من رحم التحديات ولدت فكرة \"التغيير والبناء\"، وجاءت خطوة تشكيل الحكومة التي تحمل هذه الفكرة اسماً ومسؤولية وهدفاً، بعد دراسات وتداولات ونقاشات مستفيضة، ومن ثم إعلان هذه التشكيلة الوطنية المبنية على أسس الكفاءة والنزاهة والتنوّع الجغرافي والسياسي في شخوصها وكوادرها، والدمج في تركيبتها الإدارية، كحكومة مواجهة، وليست حكومة ترضيات، حكومة لها هدف وغاية وبرنامج عمل، والمعوّل والمأمول أن يكون رجالها رجال المرحلة وجديرين بالثقة في حمل هموم الشعب وتطلّعاته وتجاوز التحديات بالممكن والمتاح نحو أفق التغيير والبناء. ويتضح أنها حكومة مواجهة من خلال تقليص الحقائب الوزارية من 32 حقيبة إلى 19 حقيبة وفقاً لاستراتيجية دمج الملائم لطبيعة المرحلة وتحدياتها، وبما يحقّق التكامل وليس الإلغاء، ويكفل تنفيذ المسؤوليات والمهام بأقلّ الأعباء، ويصبّ في خدمة الهدف المنشود في التغيير والبناء. قد يعتقد البعض أنّ التشكيلة الحكومية الجديدة ألغت ثماني وزارات وهي (المياه والبيئة، السياحة، شؤون المغتربين، التعليم العالي والبحث العلمي، التعليم الفني والتدريب المهني، الأشغال العامة والطرق، حقوق الإنسان، والزراعة والري)، والحقيقة أنّ هذه الوزارات الثماني أنيطت مهامها بسبع وزارات، فأصبحت الوزارات الخدمية في حقيبة وزارية واحدة: \"وزارة الكهرباء والطاقة والمياه\"، وكذلك السياحة مع الثقافة، بدلاً من وزارتين أصبحت \"وزارة الثقافية والسياحة\"، والمغتربين مع الخارجية \"الخارجية والمغتربين\". بينما وزارتا التعليم العالي، والتعليم الفني والتدريب المهني، تمّ ضمّهما مع وزارة التربية والتعليم، فأصبحت الوزارات الثلاث في حقيبة واحدة وهي: \"وزارة التربية والتعليم والبحث العلمي\"، وكذلك وزاتا الأشغال والنقل، تمّ ضمّهما في حقيبة واحدة: \"وزارة النقل والأشغال العامّة\"، والزراعة مع الثروة السمكية. كما تمّ تغيير أسماء بعض الوزارات، وهذا لا يعني تغيير المهام، بقدر ما يعني إضافة مهام جديدة وبما يحقّق التنمية والإدارة والتكامل بين الإداري والتنموي، فعلى سبيل المثال وزارة الإدارة المحلية أضيفت إليها مهمة التنمية الحضرية والريفية، فأصبح مسمّاها: \"وزارة الإدارة والتنمية الريفية\"، وتمّ تعديل وزارة الصناعة والتجارة إلى \"وزارة الاقتصاد والصناعة والاستثمار\". وبما يحقّق أفقاً أوسع للمستثمرين، والشراكة بين الجانب الرسمي والقطاع الخاص، وبين القطاعات الثلاثة علاقة طردية كلّ منها يقوّي الآخر ويسهم في تحقيق الهدف المنشود وهو البناء الذي يسدّ فجوة الإيرادات المنهوبة إلى حد ما، ويعالج مشكلة نقص الإيرادات المالية. كذلك أنيط بوزارة الخدمة المدنية مسؤولية التطوير الإداري فأصبحت \"وزارة الخدمة المدنية والتطوير الإداري\"، والأمر ينسحب على وزارة الصحة التي أنيطت بها مسؤولية الحفاظ على البيئة، فأصبحت \"وزارة الصحة والبيئة\". الخلاصة أنّ هذا التوزيع هو خلاصة جهود ودراسات معمّقة لتجارب دولية ناجحة، وتجارب كان معمولاً بها في اليمن سابقاً، وليست هذه التسميات وهذه التشكيلة مبنية على اجتهادات شخصية، والملاحظ أيضاً أن هناك انسجاماً بين المهام ودمجها والعلاقة التي تربط بعضها ببعض، وقد خيطت بعناية تستحق الشكر لمن سهر الليالي للوصول إلى هذه الخلاصة.  قد يكون هناك إشكال أو تساؤل حول المقصود بالإدارة.. بين وزارتي \"الإدارة والتنمية الريفية، وبين وزارة الخدمة المدنية والتطوير الإداري، فالأولى مرتبطة بالإدارة المحلية في المحافظات، والأخيرة مرتبطة بالنظام الإداري العام وتحسين مستوى أداء الموظفين داخل مؤسسات الدولة. إضافة إلى ما سبق فقد احتفظت ثماني وزارات بمسمّياتها المعتادة ومن بينها، الداخلية والدفاع، والإعلام، والنفط والمعادن، والاتصالات وتقنية المعلومات... إلخ، وتحوّلت وزارتا (الشؤون القانونية، والتخطيط) إلى قطاعات في مكتب رئاسة الوزراء، فيما أصبحت وزارة الإرشاد والحج والعمرة تابعة لهيئة الأوقاف. ما ينبغي الالتفات إليه، أنّ هذا التوزيع والدمج والإضافات والتغيير في أسماء الوزارات ليس شكلياً، ولا أدّعي أنه مثاليّ مع الاحترام لجهود كلّ من تعبوا للوصول إلى هذه النتيجة، لكن النتيجة والمكسب الأول والهدف للدولة من وراء هذا كله، هو تخفيف التضخّم الإداري، وتخفيف النفقات، كما أن هذه التشكيلة تعبّر عن التفاهم والتعاون الوطني الداخلي، وهي تشكيلة بهندسة يمنية خالصة تضمّ وجوهاً جديدة وعقليات شابة وكفؤ، ومن أهم ما يميّز الحكومة الجديدة وفقاً لوزير الإعلام السابق ضيف الله الشامي أن الحكومة الجديدة لديها برنامج عمل مرسوم\" يمكّنها من العمل في إطار الممكن والمتاح، ويفتح لها أفقاً أوسع ويمنحها الصلاحية في استغلال الفرص الموجودة في البلاد بما يخدم الشعب ويدفع نحو البناء\". \nاقرأ للكاتب\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "مهدي المشاط",
            "type": "PER"
        },
        {
            "entity": "أحمد الرهوي",
            "type": "PER"
        },
        {
            "entity": "حكومة الإنقاذ الوطني",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "عبد العزيز بن حبتور",
            "type": "PER"
        },
        {
            "entity": "التجسس الأميركية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "وزارة الثقافية والسياحة",
            "type": "ORG"
        },
        {
            "entity": "وزارة التربية والتعليم",
            "type": "ORG"
        },
        {
            "entity": "وزارة الإدارة والتنمية الريفية",
            "type": "ORG"
        },
        {
            "entity": "وزارة الاقتصاد والصناعة",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "ضيف الله الشامي",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}