{
    "id": "66ce07e7fba249e26d0c0daa",
    "title": "تمرد جنود الاحتياط: ما هي مخاطر الاحتجاجات داخل \"الجيش\" الإسرائيلي؟",
    "full_text": " الاحتجاجات واسعة النطاق لجنود الاحتياط في \"جيش الاحتلال\"، وتوجههم نحو \"تعقيد المشاكل\"، تخلق الكثير من الإغراءات للقوى الإقليمية، وهو ما بات يؤثر على المنظومة المتكاملة لكيان الاحتلال.  تناول موقع  \"russiancouncil\" الأزمة القائمة في \"إسرائيل\"، والتي اندلعت بعد سعي رئيس حكومة الاحتلال بنيامين نتنياهو إقرار التعديلات القضائية، وانتقال الأزمة من الدائرة السياسية إلى الدوائر العسكرية، خصوصاً جيش الاحتلال. فيما يلي النص المنقول إلى العربية:   الاحتجاجات الدائرة الآن على مستوى البلاد في \"إسرائيل\"، والتي اكتسبت زخماً في الأشهر الأولى من العام الحالي، رداً على سياسات رئيس الوزراء بنيامين نتنياهو، بدأت تبتلع البيئة العسكرية. ففي 19 أذار/مارس، رفض المئات من ضباط الاحتياط النخبة المشاركة في التدريبات الدورية. وفي رسالتين علنيتين منفصلتين، أوضح عناصر القوات الخاصة وسلاح الجو والمخابرات، أن التعديلات القضائية للائتلاف الحاكم يدفع البلاد نحو الدكتاتورية وتقويض العقد الاجتماعي.  لم تكن السمة المميزة لموجة السخط بين الاحتياطيين هي الحجم فحسب، بل لكونها أيضاً تجاوزت نطاق النظام الداخلي. في 13 أذار/مارس، توجه ثلاثة من كبار قادة الجيش الإسرائيلي المتقاعدين في زيارة إلى واشنطن لإقناع ممثلي السلطتين التنفيذية والتشريعية بضرورة إجراء حوار تفسيري مع نتنياهو حول مخاطر النهج اليميني الديني. بل إنهم أحضروا معهم رسالة موجهة إلى الرئيس الأميركي، جو بايدن. ورغم أن أعضاء الوفد أنفسهم قالوا أنهم فقط يريدون نقل حجج المعارضين الإسرائيليين إلى الدولة الحليفة، إلا أن الحدث بدا وكأنه ضغط لا لبس فيه من أجل اتخاذ إجراءات ضغط على الائتلاف الحاكم.  تحولت الرسائل والالتماسات من جنود الاحتياط الساخطين إلى ظاهرة غير مسبوقة في الأسابيع الأخيرة. فقد لامست الاحتجاجات ضد نتنياهو، وحدات النخبة وشارك فيها، على سبيل المثال، طيارو السرب 69 من سلاح الجو، وعناصر الأسطول الرابع عشر للبحرية الذي شارك في المعارك قبالة سواحل قطاع غزة عام 2010، ومتخصصون في الأمن السيبراني يعملون في أجهزة المخابرات. كما انضم جنود الاحتياط من لواء مشاة جولاني المتمركز في الشمال وناقلات سلاح المدرعات إلى حركة المنشقين.  كما أثّر الوضع حتى على شركات الطيران المدنية. وكادت زيارة نتنياهو الأخيرة لإيطاليا أن تتعطل بسبب رفض طياري شركة \"إلعال\"، الموجودين في احتياطي القوات الجوية، في الطيران.  إن من شأن توجه الائتلاف الحاكم للتطبيق التدريجي للتعديلات القضائية، أن يحد من صلاحيات المحكمة العليا الإسرائيلية ويطلق العنان، بحسب منتقديها، لعملية انقلاب دستوري. وتظهر حماقة أعضاء حكومة نتنياهو في مقاربة ملفات خلافية ذات أهمية قصوى للأمن القومي. وهكذا، على سبيل المثال، يستشهد مؤلفو الرسائل بتصريحات وزير المالية بتسلئيل سموتريتش، الذي تحدث في أذار/مارس الحالي عن تدمير قرية حوارة الفلسطينية في الضفة الغربية رداً على الهجوم الذي وقع هناك. ويؤكد جنود إحتياط في سلاح الجو: \"نخشى أن تكون الأوامر التالية انتهاكاً لقسمنا ومهمتنا\".  مثل هذا الموقف لا يسعه إلا أن يجعل \"المتمردين\" موضع انتقاد من جانب الائتلاف الحاكم. فقد علق وزير الاتصالات شلومو كرخي، وهو عضو في حزب الليكود بقيادة نتنياهو، على تهديدات جنود الاحتياط بقوله أن البلاد ستكون قادرة على حل المشاكل بدون المعارضة.  بدورها، قالت وزيرة الإعلام، غاليت ديستل أتباريان، إن الذين انضموا إلى الاحتجاج \"ليسوا وطنيين، وليسوا ملح الأرض، وليسوا صهاينة\"، متسائلة عن \"ما فعلوه من أجل البلد\". أما المعارضة البرلمانية فاستخدمت نهجاً أكثر دقة. فقد حث وزير الدفاع السابق، بيني غانتس، جنود الاحتياط على \"مواصلة القتال من أجل هذا البلد\"، مشدداً على أن \"إسرائيل وقيمها أقوى من أي حكومة\"!  وحاول رئيس هيئة الأركان، هرسي هاليفي، الاقتراب من المسار العسكري بحذر لا يقل عن ذلك، حيث نظم سلسلة لقاءات مع ممثلي الاحتياط –كما يقال- لمراعاة جميع المخاوف. ومع ذلك، فشل في تجنب التصريحات غير الموفقة. ففي إحدى الحوارات مع جنود الاحتياط، قال هاليفي أنه كان سيبقى في الخدمة حتى \"لو وقعت إسرائيل تحت الدكتاتورية\"، مضيفًا ان\"الدكتاتورية التي توفر الحماية للبلاد أفضل من الفوضى التي لا توجد فيها حماية ولا أمن\".  \nاليوم 14:29\n \nاليوم 13:26\n هناك وجهة نظر مفادها أن الأسباب الحقيقية لاستياء جنود الاحتياط أعمق بكثير من تلك المعلنة وأنهم كانوا \"يتخمرون\" قبل فترة طويلة من الأزمة التي اندلعت بعد تشكيل الحكومة الجديدة.  ويلفت خبراء من معهد دراسات الأمن القومي في جامعة تل أبيب إلى أنه في عام 2023 سيتعين زيادة الحمل على الإحتياطيين بشكل كبير. وعليه، قررت القيادة العسكرية الإسرائيلية استدعاء أفواج الاحتياط مرة كل عامين وليس مرة واحدة في \"فترة الثلاث سنوات\" كما كانت من قبل. ترتبط هذه الخطوة بتدهور الوضع الأمني في الأراضي الفلسطينية. ومع ذلك، في منطقة الصراع هذه، يمكن لجنود الاحتياط القيام بواجبات كانت في السابق من مسؤولية شرطة الحدود. الآن، بعد فترة طويلة من السهولة النسبية في خدمة الاحتياط، وجد بعض الإسرائيليين صعوبة في التكيف مع الحقائق الجديدة.  العامل الآخر، هو إحباط الدوائر داخل الجيش، هو احتمال صدور مبادرة تشريعية من شأنها إضفاء الشرعية على التهرب من الخدمة في الجيش الإسرائيلي لمجموعة واسعة من الشباب المتدينين.  وبدت قوة رد الفعل السلبي الذي يمكن أن يسببه مشروع القانون الذي روج له الائتلاف الحاكم داخل الجزء العلماني من المجتمع، واضحة من خلال إجراء في مدينة بني براك المتطرفة. وقتها تجمع مئات من جنود الاحتياط في 16 أذار/مارس وفتحوا \"نقطة تجنيد مرتجلة\" بالقرب من مبنى البلدية المحلية، وإمتدت لافتات التجنيد الاستفزازية للمجتمع المحلي في جيش الدفاع الإسرائيلي، ما أدى ذلك إلى اشتباكات مع الشرطة.  إنّ نموذج المواجهة ذاته للجناح الديني اليميني في الحكومة الإسرائيلية، بالطبع، لا يعطي فرصة للانفراج. وأصبحت التكهنات بأن أفعالها أو تصريحاتها غير المبالية قد تعمق الصراع على غرار \"الحكومة-المجتمع\" أو \"إسرائيل-فلسطين\" شائعة منذ تشكيل الائتلاف في أواخر عام 2022. وقد يعطي عدم التسامح الواضح انطباعًا لدى العسكريين بأن الحكومة لا تهتم بحياتهم.  يبقى جنود الاحتياط عناصر هامة في الأمن القومي لإسرائيل. وكون انخراطهم في الاحتجاج على مستوى البلاد قد يحد من القدرات العملياتية للجيش الإسرائيلي، إلا أن ذلك حقيقة اعترف بها هاليفي في محادثة مع نتنياهو. كما تحدث وزير الدفاع يوآف غالانت بصراحة عن المخاطر التي يشكلها تهديد منهجي ملموس على أداء الجيش. ومن هناك بدأت المناشدات المتكررة بـ \"ترك الجدل السياسي خارج الجيش\".  كما أن الجيش يخشى بأن تكون إحدى النتائج المباشرة لحركة التمرد لدى قوات الاحتياط هو تسلل هذا المزاج إلى الجيش النظامي.  ووفقًا لتقديرات العميد المتقاعد إيلان باز، الذي ترأس الإدارة المدنية للضفة الغربية لنهر الأردن، فإن الأجواء حيال مبادرات حكومة نتنياهو قد تؤدي إلى \"تدفق\" جنود الاحتياط من العديد من الوحدات. وكلما كانت هذه القوات أكثر \"نخبة\"، كلما زاد في المقابل حجم المشكلة.  يكفي الانتباه إلى حقيقة أن قوات الإحتياط تشكل تقليدياً حوالي نصف الطيارين الذين يؤدون مهام قتالية. وبالمناسبة لن يكون هناك حل وسط. فنتنياهو، ليس من النوع الذي يوافق على التسوية، بينما تتعالى في المقابل صرخات مسؤولين آخرين بأن الحكومة خلقت أزمة ثقة غير مسبوقة بين جنود الاحتياط.  في هذا الصدد، كشف مسؤولون عسكريون في أحاديث خاصة عن مخاوف من أن مع تنامي المواجهة والاحتجاجات داخل قوات الاحتياط، لن يكون هناك قريباً أي شخص يقوم بمهام في إطار \"الحملات العسكرية بين الحروب\"، التي تشنها إسرائيل بشكل سري وانتقائي في الساحات المجاورة لاحتواء خصومها الوجوديين في المنطقة.  هذا هو السبب في أن المؤسسات داخل إسرائيل تتخوف من أن تحاول \"القوى المعادية\" التحقق من مدى تأثر مستوى اليقظة داخل الجيش الإسرائيلي، والأوضاع السياسية الداخلية الأخذة في التدهور بوتيرة متسارعة. فالاحتجاجات واسعة النطاق لجنود الاحتياط، وتوجههم نحو \"تعقيد المشاكل\"، تخلق الكثير من الإغراءات للقوى الإقليمية. نقله إلى العربية: فهيم الصوراني \n25 اب 22:52\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:13\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الدولة الحليفة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مشاة جولاني",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "القوات الجوية",
            "type": "ORG"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "بتسلئيل سموتريتش",
            "type": "PER"
        },
        {
            "entity": "قرية حوارة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "شلومو كرخي",
            "type": "PER"
        },
        {
            "entity": "حزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غاليت ديستل أتباريان",
            "type": "PER"
        },
        {
            "entity": "صهاينة",
            "type": "PER"
        },
        {
            "entity": "بيني غانتس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هيئة الأركان",
            "type": "ORG"
        },
        {
            "entity": "هرسي هاليفي",
            "type": "PER"
        },
        {
            "entity": "هاليفي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جامعة تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "القيادة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بني براك",
            "type": "LOC"
        },
        {
            "entity": "جيش الدفاع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي لإسرائيل",
            "type": "ORG"
        },
        {
            "entity": "للجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "هاليفي",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "الجيش النظامي",
            "type": "ORG"
        },
        {
            "entity": "إيلان باز",
            "type": "PER"
        },
        {
            "entity": "للضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "الحملات العسكرية",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فهيم الصوراني",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}