{
    "id": "66ce07e7fba249e26d0c09da",
    "title": "الاحتلال يقرّ بمقتل ضابطين ورقيب جدد وإصابة العشرات في معارك شماليّ قطاع غزة ووسطه",
    "full_text": "الاحتلال يقر بمقتل ضابطين ورقيب وإصابة العشرات في معارك وسط قطاع غزة وشماليه. ويرتفع عدد قتلاه، منذ بدء غزوه البري، إلى 161 قتيلاً، وفق ما يعترف به. ذكرت وسائل إعلام إسرائيلية أنه، تحت بند سُمح بالنشر، تمّ إعلان أسماء ضابطين ورقيب من \"الجيش\" الإسرائيلي قُتلوا في معارك في وسط قطاع غزة وشماليه، مشيراً إلى أنه أُصيب عشرات الجنود من \"الجيش\" الإسرائيلي، خلال الساعات الـ24 الماضية. وأوضح الإعلام الإسرائيلي أنه ضمن بند سُمح بالنشر، فإن القتلى الثلاثة هم الرائد شاي شامريز، وهو قائد سرية في الكتيبة 931، لواء ناحال، وقُتل في معركة شمالي غزة. والنقيب في الاحتياط شاؤول جرينجليك، وهو ضابط في الكتيبة 931، لواء ناحال، وقُتل في معركة شمال غزة. والرقيب أول (احتياط) ماور لافي، وهو جندي في الكتيبة 450، في لواء بيسلماخ، وقتل في معركة وسط قطاع غزة.  \nاليوم 19:41\n \nاليوم 19:29\n من جهته، ذكر موقع \"يديعوت أحرونوت\" أنّ \"الجيش\" الإسرائيلي سمح بإعلان إصابة 5 من جنوده بجروح خطيرة، خلال معارك في شمالي القطاع، بينهم ضابط وأربعة جنود. وفي وقت سابق اليوم، أقرّ \"جيش\" الاحتلال بمقتل جنديين جديدين في صفوفه، وإصابة 4 آخرين، إصاباتهم خطيرة، وذلك في المعارك البرية الدائرة مع المقاومة الفلسطينية شمالي قطاع غزّة. وارتفع عدد قتلى \"جيش\" الاحتلال حتى الآن إلى 495 منذ 7 تشرين الأوّل/أكتوبر الماضي، بينما بلغ عدد القتلى، منذ بدء العملية البرية في غزة في الـ27 من تشرين الأول/أكتوبر الماضي، أكثر من 161 قتيلاً، وفق ما يعترف به الاحتلال. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n20 اب\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وشماليه",
            "type": "LOC"
        },
        {
            "entity": "ضابطين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وشماليه",
            "type": "LOC"
        },
        {
            "entity": "شاي شامريز",
            "type": "PER"
        },
        {
            "entity": "شمالي غزة",
            "type": "LOC"
        },
        {
            "entity": "شاؤول جرينجليك",
            "type": "PER"
        },
        {
            "entity": "شمال غزة",
            "type": "LOC"
        },
        {
            "entity": "ماور لافي",
            "type": "PER"
        },
        {
            "entity": "بيسلماخ",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}