{
    "id": "66ce07e8fba249e26d0c146b",
    "title": "بالتزامن مع أستانة 20.. حراك عسكري و\"بيئة حربٍ\" في الشمال والشرق",
    "full_text": "يمكن القول، بناءً على جميع المعطيات والمؤشرات، إنّ أولى بوادر الاتفاق الرامي إلى التسوية السورية – التركية ستكون بإعادة العمل على الطريق الدولي الحيوي \"إم 4\" وربطه بطريق \"إم 5\" الشرقي. قبل يوم واحد من بدء الجولة رقم 20 من اجتماعات \"أستانة\" في العاصمة الكازاخية، والتي ستضم وفوداً من سوريا وتركيا وروسيا وإيران وممثلين عن \"المعارضة السورية\"، بحضور مراقبين من الأمم المتحدة ودول جوار سوريا، العراق ولبنان والأردن، شهد طريق دمشق - حلب مرور تعزيزات عسكرية سورية ضخمة ونوعية. وقد شوهدت آليات ومركبات تابعة لأحد ألوية قوات النخبة الهجومية في الحرس الجمهوري السوري تنطلق من دمشق باتجاه الشمال بكامل عدتها القتالية التي تضم دبابات \"ت 72\" وعربات مصفحة وناقلات جند ومدفعية ثقيلة ومدافع ميدان ووحدات هندسة، إضافة إلى تعزيزات دفاعية أخرى وصلت تباعاً إلى مناطق في ريف حلب الشمالي. أتى ذلك بالتوازي مع نشاط جوي مكثف للطيران السوري والروسي في المنطقة، وبالتزامن مع استهداف سلاح الجو الروسي مواقع تابعة لتنظيم \"هيئة تحرير الشام\" (جبهة النصرة) الإرهابي في ريف إدلب الغربي بسلسلة من الغارات المتتالية، سبقها استهداف بالمدفعية السورية لمواقع في بلدتي \"كنصفرة\" و\"البارة\" في ريف إدلب الجنوبي، ومواقع في بلدة \"آفس\" في ريف إدلب الشرقي، إضافة إلى استهداف المدفعية السورية مواقع للتنظيم نفسه في جبل الزاوية وتخوم سهل الغاب في ريف إدلب الجنوبي. وفي صبيحة يوم الأربعاء، وقبيل ساعات قليلة من بدء الاجتماعات الرسمية في \"أستانة\"، وصلت قوات الفرقة 25 إلى جبهة \"سراقب\" في ريف إدلب الشرقي، وانتشرت في مواقع قتالية على الفور، في حين بلغتنا معلومات خاصة مؤكدة عن وصول شخصية سورية حزبية رفيعة إلى مدينة الحسكة توقفت لوقتٍ قصير في المربع الأمني في المدينة، وتحدثت إلى المقاتلين الذين يتبعون للجيش العربي السوري والقوى الأمنية، وطلبت إليهم البقاء على أهبة الاستعداد و\"انتظار أوامر حاسمة\". تأتي أهمية تلك النشاطات العسكرية المستجدة اللافتة من أنها ترسل إشارات بالغة الأهمية تساعد في استشراف سير الأحداث خلال الأيام والأسابيع المقبلة، فهي، قبل أي شيء، تحدث قبل ساعات قليلة من بدء اجتماعات \"أستانة\" التي ستستمر ليومين، والتي من المقرر أنْ تناقش وتعمل على السير في \"خطة التطبيع\" بين سوريا وتركيا، وهي الخطة التي أعلن نائب وزير الخارجية الروسي، ميخائيل بوغدانوف، أنها أصبحت جاهزة بالفعل، في حين لم تكشف موسكو عن أي من تفاصيلها حتى اللحظة.  الأمر الثاني اللافت هو أن القوات العسكرية السورية التي اتجهت إلى ريف حلب الشمالي، وباشرت تمركزها وانتشارها على الفور في عدة نقاط ومواقع هناك، تتبع للواء الحرس الجمهوري 105، وهو لواء قتالي هجومي نخبوي متمرس في حروب المدن والشوارع والاقتحامات وتنفيذ العمليات المعقدة والدقيقة.  وقد أدى أدواراً بارزة وحاسمة في الدفاع عن مدينة دمشق خلال سنوات الحرب الأولى وحسم العديد من معارك الغوطة الشرقية الصعبة، وهو يضم في ترسانته التسليحية أقوى أصناف الدبابات والمدافع والأسلحة المضادة للدبابات والدروع التي يبرع عناصر هذا التشكيل في استخدامها.  كذلك هو الأمر بالنسبة إلى قوات الفرقة 25، وهي قوات اقتحام قتالية نخبوية خاضت معارك ضارية وحاسمة على امتداد خرائط الميدان في البلاد، وشكلت عاملاً أساسياً في حسم القتال على العديد من الجبهات خلال سنوات الحرب، وتُعد أيضاً من أقوى وأفضل التشكيلات العسكرية السورية تدريباً وتسليحاً. الأمر ذاته ينطبق على قوات \"الفرقة الرابعة\" المدرعة المعروفة بقوة تسليحها وتدريبها، والتي سبق لعدد من تشكيلاتها أنْ تمركز في مواقع عديدة من ريفي حلب وإدلب.  وبناء عليه، فإن نخبة قوات الجيش العربي السوري باتت في هذه اللحظات منتشرة على خطوط التماس مع قوات الاحتلال التركي والفصائل المسلحة التابعة لأنقرة على امتداد جبهات حلب وإدلب، كذلك على خطوط التماس نحو الشرق، في مقابل مجموعات \"قسد\" الكردية التي ترعاها قوات الاحتلال الأميركي في \"بيئة حربٍ\" واضحة تماماً. ولأن هذا كلّه يحدث فيما تتحضر الوفود للدخول إلى قاعة الاجتماعات في \"أستانة\"، فإن بعض جوانب هذا الحراك العسكري السوري يندرج ضمن ترجمات عملية وميدانية لبعض تفاصيل خطة إعادة العلاقات السورية – التركية التي عملت عليها وترعاها موسكو وطهران. وفي البعض الآخر، يكمن الاستعداد السوري لأسوأ السيناريوهات على جبهات الشمال والشرق، ومن ذلك: أخذ الأرض بالقوة، إذا ما حاولت أي منَ المجموعات أو الفصائل العسكرية المسلحة المعادية للدولة السورية أنْ تقوم بهجوم على محاور القتال نحو حلب أو ريف حماه أو المنطقة الشرقية باتجاه الرقة والحسكة، أو تتمرد على راعيها التركي، بأوامر أميركية أو غربية عموماً، وهناك إشارات حقيقية على هذا الأمر، منها قيام \"هيئة تحرير الشام\" باعتقال عدد من القيادات الأمنية والعناصر التابعة لها، بتهمة \"التواصل مع قوات التحالف\" والتخطيط للقيام بعمليات انتحارية على الجبهات، أو في حال عمدت الحكومة التركية للإخلال بالتزاماتها للروس والإيرانيين، وحاولت تقوية موقفها العسكري لفرض وقائع جديدة تُقوي أوراقها في المفاوضات وتزيد من نفوذها في المنطقة بما يتماشى مع خطتها الخاصة المتعلقة بإعادة اللاجئين إلى تلك المناطق، وخصوصاً أن الاستهدافات العسكرية التركية لمواقع \"قسد\" وقياداته لم تتوقف في الأيام الأخيرة. \nاليوم 13:03\n \n22 اب 09:34\n وما يزال الطيران التركي المسير نشطاً في الأجواء باتجاه الشرق، ويقوم بعمليات قصف وملاحقة لقيادات ميدانية في المجموعات الكردية. وقد أدت بعض تلك العمليات إلى سقوط شهداء بين القوات السورية والروسية، فيما أعلنت أنقرة قتل 6 قياديين كرد تابعين لـ\"مجلس منبج العسكري\"، و\"تحييد\" 41 عنصراً من \"قسد\" في منطقتي منبج وتل رفعت في ريف حلب. وبناءً على خريطة الانتشار العسكري الجديد، فإن \"قسد\" هي الخاسر الأول في هذه الجولة الأولى من التحرك الميداني على طريق الخطة المرسومة للشمال السوري على مسار \"التطبيع\" التركي – السوري، فإبعاد قوات \"قسد\" المتمركزة في ريف حلب، وصولاً إلى منطقتي تل رفعت ومنبج، هو أحد المطالب التركية الملحة، وانتشار قوات الجيش العربي السوري بكثافة في هذه المناطق يعني أن الكلمة الأولى هناك باتت للحكومة السورية وجيشها، وأن \"قسد\" لن يكون بمقدورها القيام بأي عمليات \"تمس الأمن القومي التركي\" انطلاقاً من تلك المنطقة. هذه هي الخطة الروسية في الحقيقة. من جهة أخرى، يأتي ذلك ضمن الخطة السورية لاستعادة جميع المواقع التي تسيطر عليها \"قسد\"، سواء في ريف حلب أو في الشرق السوري، وخصوصاً أن هذه التحركات تأتي بعد جولة مفاوضات بين دمشق و\"قسد\" حاولت فيها الأخيرة انتزاع اعتراف بـ\"الإدارة الذاتية\" وإضفاء صفة شرعية عليها وعلى قواها العسكرية والأمنية، بعدما طرحت فكرة إلحاقها بشكلٍ ما، وضمن اتفاق بين الطرفين، بالقيادة العسكرية السورية. هذا الأمر رفضته دمشق بشكل قاطع، وأعادت مطلبها المبدئي بتسليم جميع المواقع والمناطق والثروات التي تسيطر عليها قسد، من دون شروط، للدولة السورية. واللافت هنا أن الراعي الروسي لم يستجب لمناشدات بعض القيادات الكردية للوساطة في تلك المفاوضات التي انتهت إلى الفشل. ويمكن هنا ربط كلام المسؤول الحزبي السوري الرفيع الذي زار الحسكة في الساعات الماضية بهذه التطورات، وبتوقع ردود الأفعال التي قد تصدر عن \"قسد\" بعد تأكدها بأن إخراجها من الريف الحلبي أولاً، بضغطٍ واتفاق جميع أطراف \"أستانة\"، بات وشيكاً، وأن وضعها في الشرق سيكون بنداً عسكرياً قادماً في حال لم تستجب للمطالب الرسمية السورية. وبالتالي، فإن توقع اشتعال الجبهات شرقاً بات واقعياً جداً، وكلام المسؤول السوري يحمل في طياته قراراً بـ\"الحسم\" إذ ما ذهبت الأمور باتجاه التعنت، وهو المتوقع، إذ لن تقبل واشنطن بهزيمة كبيرة لها ولأدواتها في الشرق.  وقد بدأت بالفعل بتحضير الميدان لمواجهة الخطط السورية الروسية التركية، إذ بلغ الأمر بقوات الاحتلال الأميركي المباشرة بالتحضير للعودة إلى قواعد ونقاط كانت قد أخلتها قبل أكثر من 4 سنوات، خصوصاً في منطقتي \"عين عيسى\" و\"عين العرب\" في ريف الرقة الشمالي. واللافت هنا أن جنوداً بريطانيين رافقوا نظراءهم الأميركيين ومقاتلين من \"قسد\" في تفقد هذه المواقع قبل أيام، وهو إجراء يعني أن قوات الاحتلال الأميركي ستعود إلى نقاطٍ تقطع الطريق فيها أمام أي قوات سورية ستتجه من الريف الحلبي باتجاه الشرق، ما يعني أيضاً أن واشنطن وضعت قواتها في وضع التجهز للحرب لمنع خطط تحرير الشرق أو القضاء على المجموعات الكردية، أو بالأصح إنهاء الاحتلال الأميركي والحالة العسكرية التي يرعاها، والتي تقوم بحراسة آليات نهبه للثروات السورية، وتحقق أهدافه في ضرب وحدة سوريا وإضعافها سياسياً واقتصادياً. يمكن القول، بناءً على جميع المعطيات والمؤشرات، إنّ أولى بوادر الاتفاق الرامي إلى التسوية السورية – التركية ستكون بإعادة العمل على الطريق الدولي الحيوي \"إم 4\" وربطه بطريق \"إم 5\" الشرقي، وخصوصاً أن كتائب مقاتلة من القوات السورية بلغت بعض محاور هذا الطريق بالفعل في الساعات الأخيرة، بالتزامن مع عودة الدوريات الروسية – التركية المكثفة على هذا الطريق. أما تالياً، فهدف تحرير ريفي إدلب الجنوبي والغربي ومناطق واسعة من ريف حلب الشمالي والشرقي بات وشيكاً. وقد يجري هذا الأمر بالتسليم ومن دون قتال بالتوافق مع الأتراك، وإلا فإن أفضل القوات المسلحة السورية انتشر على جميع تلك المحاور للشروع في إزاحة كل العوائق التي تقف دون تحقيق هذا الهدف.  في \"أستانة\"، وقبل الدخول إلى قاعة الاجتماعات، صرح رئيس الوفد السوري معاون وزير الخارجية الدكتور أيمن سوسان أن \"أي نتائج فعلية في مسار أستانة يجب أن تستند إلى إقرار تركيا سحب قواتها من الأراضي السورية وفقاً لجدولٍ زمني واضح وخطوات محددة، والبدء بهذا الانسحاب فعلاً\".  اجتماعات العاصمة الكازاخية بحثت في الآليات التي ستوصل إلى تنفيذ هذا الهدف، مع الإقرار بوجود خلافات سورية – تركية وروسية – تركية على تفاصيل التنفيذ وشكله ومدته، وما سيلي ذلك من خطوات تتعلق بإعادة اللاجئين إلى الشمال وبالملف الكردي سيجري العمل على تخطيها ومحاولة الوصول إلى اتفاق مكتوب يُحدد أدق بنودها، لكن هذا العمل لن يكون سهلاً أو سريعاً، وخصوصاً بعدما ارتاح إردوغان من عبء المعركة الانتخابية التي دفعته مقدماتها الخطرة إلى سلوك طرق صعبة، وقد يجد نفسه مرتاحاً الآن بعد الفوز الذي حققه في تلك المعركة، وقد يقرر تصعيب الأمور أكثر على هذا المسار. \nاقرأ للكاتب\n \nاليوم 10:53\n \nاليوم 14:29\n \n22 اب 19:10\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إم",
            "type": "ORG"
        },
        {
            "entity": "إم",
            "type": "ORG"
        },
        {
            "entity": "أستانة",
            "type": "LOC"
        },
        {
            "entity": "العاصمة الكازاخية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "المعارضة السورية",
            "type": "ORG"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "قوات النخبة",
            "type": "ORG"
        },
        {
            "entity": "الحرس الجمهوري السوري",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "والروسي",
            "type": "PER"
        },
        {
            "entity": "سلاح الجو الروسي",
            "type": "ORG"
        },
        {
            "entity": "تحرير الشام",
            "type": "ORG"
        },
        {
            "entity": "جبهة النصرة",
            "type": "ORG"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "آفس",
            "type": "LOC"
        },
        {
            "entity": "ريف إدلب",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "أستانة",
            "type": "LOC"
        },
        {
            "entity": "سراقب",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "للجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "أستانة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "ميخائيل بوغدانوف",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "القوات العسكرية السورية",
            "type": "ORG"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الغوطة الشرقية",
            "type": "LOC"
        },
        {
            "entity": "الفرقة الرابعة",
            "type": "ORG"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "وإدلب",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال التركي",
            "type": "ORG"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "وإدلب",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الأميركي",
            "type": "ORG"
        },
        {
            "entity": "أستانة",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "للدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "ريف حماه",
            "type": "LOC"
        },
        {
            "entity": "المنطقة الشرقية",
            "type": "LOC"
        },
        {
            "entity": "الرقة",
            "type": "LOC"
        },
        {
            "entity": "تحرير الشام",
            "type": "ORG"
        },
        {
            "entity": "قوات التحالف",
            "type": "ORG"
        },
        {
            "entity": "الحكومة التركية",
            "type": "ORG"
        },
        {
            "entity": "للروس",
            "type": "PER"
        },
        {
            "entity": "والإيرانيين",
            "type": "PER"
        },
        {
            "entity": "الطيران التركي",
            "type": "ORG"
        },
        {
            "entity": "القوات السورية",
            "type": "ORG"
        },
        {
            "entity": "والروسية",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "مجلس منبج العسكري",
            "type": "ORG"
        },
        {
            "entity": "منبج",
            "type": "LOC"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "للشمال السوري",
            "type": "LOC"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "تل",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "للحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "الأمن القومي التركي",
            "type": "ORG"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "للدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "الريف الحلبي",
            "type": "LOC"
        },
        {
            "entity": "أستانة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بقوات الاحتلال الأميركي",
            "type": "ORG"
        },
        {
            "entity": "عين عيسى",
            "type": "LOC"
        },
        {
            "entity": "عين العرب",
            "type": "LOC"
        },
        {
            "entity": "الرقة",
            "type": "LOC"
        },
        {
            "entity": "بريطانيين",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال الأميركي",
            "type": "ORG"
        },
        {
            "entity": "قوات سورية",
            "type": "ORG"
        },
        {
            "entity": "الريف الحلبي",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إم",
            "type": "ORG"
        },
        {
            "entity": "إم",
            "type": "ORG"
        },
        {
            "entity": "القوات السورية",
            "type": "ORG"
        },
        {
            "entity": "الدوريات الروسية",
            "type": "ORG"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "ريف حلب",
            "type": "LOC"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة السورية",
            "type": "ORG"
        },
        {
            "entity": "أستانة",
            "type": "LOC"
        },
        {
            "entity": "الوفد السوري",
            "type": "ORG"
        },
        {
            "entity": "أيمن سوسان",
            "type": "PER"
        },
        {
            "entity": "أستانة",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "سورية",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}