{
    "id": "66ce07ecfba249e26d0c2c1e",
    "title": "\"وول ستريت جورنال\": الحرب تمزّق عاصمة السودان",
    "full_text": "رائحة الموت تُخيّم على تقاطع تاريخي في هذه العاصمة التي تقع على ضفاف نهر النيل وكانت ذات يوم مهيبة. صحيفة \"وول ستريت جورنال\" الأميركية تنشر تقريراً للصحافية غابرييل شتاينهاوزر، تحدّثت فيه عن واقع الحرب في السودان، والأزمة الإنسانية المتفاقمة، والجرائم التي تحصل بحق المدنيين هناك. أدناه نص المقال منقولاً إلى العربية بتصرف: يُعدّ المركز السياسي والتجاري والمالي خط المواجهة في قتال شرس بين جنرالين متنافسين للسيطرة على البلاد، ورائحة الموت تُخيّم على تقاطع تاريخي في العاصمة التي تقع على ضفاف نهر النيل وكانت ذات يوم مهيبة. المهدي، رجل الدين المؤثّر الذي هزم الجيوش المصرية والبريطانية لبناء دولة سودانية قصيرة الأمد في القرن التاسع عشر، مدفون في ضريح ذي قبّة فضية على مقربة من هذا التقاطع. وفي الشارع يوجد برج ساعة يعود إلى الحقبة الاستعمارية، ساعدت دقاته السكان على تتبّع مرور الوقت على مدى عقود.  أما اليوم، فيقوم الجنود الذين يحملون بنادق الكلاشينكوف، وبعضهم يرتدي القمصان والنعال، بدوريات بين المركبات المحترقة، بينما يخترق صوت إطلاق النار الهواء. ويشير الرجال إلى الفرشات والبطانيات المستخدمة لتحديد قبور خصومهم القتلى، ويدوسون بعناية على قطع من الملابس الملطخة باللحم المتحلل. والأغلفة المعدنية لآلاف الرصاصات والذخائر الأخرى تملأ الأرض.  وعندما سُئل أحد الضبّاط عن عدد الجثث التي انتشلها زملاؤه من هذا التقاطع، الذي كان قبل أسابيع فقط موقعاً لمعركة رئيسة في الحرب الدائرة منذ 16 شهراً والتي مزّقت ثالث أكبر دولة في أفريقيا، أجاب: \"نحو 370\".  دمّرت المعركة أجزاء كبيرة من العاصمة السودانية التي كانت تُعدّ ذات يوم واحدة من أكثر المدن الأفريقية اكتظاظاً بالسكان، والتي يسكنها ما يُقدّر بنحو 9 ملايين شخص، وتتضمّن الوزارات والبنوك والشركات التي كانت تشكّل عصب الحياة السياسية في السودان وتدعم اقتصاده. ويشهد السودان حالياً أكبر أزمة إنسانية على هذه الأرض، بما في ذلك منطقة دارفور الغربية، حيث عزّزت الأعمال الوحشية الجديدة المخاوف بشأن حصول إبادة جماعية أخرى. وأعلن خبراء دوليون في وقت سابق من هذا الشهر عن أول مجاعة في العالم منذ عام 2017. إذ يعاني أكثر من نصف سكان البلاد البالغ عددهم 48 مليون نسمة من الجوع، واضطرّ واحد من كلّ أربعة إلى ترك منزله. وتشير بعض التقديرات إلى مقتل ما لا يقل عن 150 ألف سوداني. في منتصف آذار/مارس، استولى الجيش السوداني على جزء كبير من مدينة أم درمان، وهي مقر البرلمان وواحدة من البلديات الثلاث التي تشكّل منطقة العاصمة السودانية، من قوات الدعم السريع. وعلى الضفة الأخرى من النهر، حيث تقع الخرطوم التي تسيطر عليها قوات الدعم السريع، دمّرت الغارات الجوية والقذائف والطائرات المسيّرة الفنادق الشاهقة الفاخرة ومباني المكاتب والقصر الرئاسي. كذلك، لا تزال قوات الدعم السريع تحتل الجزء الثالث من العاصمة، أي المنطقة الشمالية من بحري، حيث يوجد عدد من المصانع للمنتجات الاستهلاكية، التي تحوّلت إلى أنقاض. وكما هو الحال في العاصمة، فإنّ بقية البلاد منقسمة اليوم بين الجيش وحليفه السابق، قوات الدعم السريع، التي نشأت من مقاتلي الجنجويد سيئي السمعة الذين استخدمهم الدكتاتور السوداني عمر البشير لإرهاب دارفور في أوائل العقد الأول من القرن الحادي والعشرين. ويقود الجيشين جنرالات متنافسون يتقاتلون من أجل السيطرة على احتياطيات الذهب الهائلة في السودان، ومياه نهر النيل التي تحافظ على الحياة، والموقع الاستراتيجي للبلاد على ممرات الشحن في البحر الأحمر. وتشارك دول أخرى في الصراع، على الرغم من الحظر الدولي على الأسلحة المفروض على دارفور. واتهمت الولايات المتحدة طرفي الصراع بارتكاب جرائم حرب، بما في ذلك إساءة معاملة المعتقلين وقتلهم، وتقول إنّ قوات الدعم السريع مذنبة بارتكابها تطهيراً عرقياً وجرائم ضد الإنسانية. في المقابل، نفى الجانبان استهدافهما للمدنيين. وفي المناطق التي يسيطر عليها الجيش في أم درمان، لا تزال المدفعية وقذائف الهاون التي تطلقها قوات الدعم السريع تقصف بشكل شبه يومي المباني السكنية والمساجد الملوّنة والمستشفيات القليلة التي لا تزال تعمل في المدينة. وقد انضم الطلاب والأساتذة وغيرهم من المتخصصين إلى قوات الدفاع المدنيّ التي تلقّت الحد الأدنى من التدريب، لحراسة نقاط التفتيش التي أقيمت لصدّ أيّ تقدّم آخر للمتمرّدين. \n22 اب 13:17\n \n16 أيار 10:24\n وفي المناطق التي لا تزال تحت سيطرة قوات الدعم السريع، يروي السكان قصص الاغتصاب والتعذيب والتجويع والقتل العشوائي، بالإضافة إلى القصف العسكري شبه المستمر والعشوائي في كثير من الأحيان. وتقول الولايات المتحدة ومنظمات الإغاثة إنّ الجيش استخدم أيضاً سيطرته على الموانئ والحدود الرئيسة لتقييد المساعدات الإنسانية للمناطق التي تسيطر عليها قوات الدعم السريع، ما أدّى إلى تفاقم أزمة المجاعة. في حين يقول الجيش إنّه بحاجة إلى منع وصول الأسلحة الأجنبية إلى قوات الدعم السريع، وإنّ معارضيه قد نهبوا المساعدات المسموح بدخولها. وتوقّعت إحدى الدراسات الحديثة أن تؤدي المجاعة في السودان إلى مقتل نحو 2.5 مليون شخص، أي نحو 5% من السكان، بحلول نهاية أيلول/سبتمبر. وسيشكّل نصف تلك الوفيات أزمة الجوع الأخطر منذ المجاعة الإثيوبية في الثمانينيات. خلال زيارة قام بها فريق من مراسلي صحيفة \"وول ستريت جورنال\" إلى مدينة أم درمان في شهر حزيران/يونيو، أُجريت مقابلات مع المصابين في مستشفى \"النوّ\" والأطباء العاملين فيه وغيرهم من المدنيين والخبراء والشهود، عبّروا من خلالها عن صدمتهم بما يحدث ووصفوا الوضع الكارثي الذي تعيشه المدينة. وقد التقطت عدسات كاميرا الفريق صوراً لأجساد البالغين والرضّع والأطفال المصابة بالحروق والمغطاة بالدماء تؤكد مزاعم الجيش ضد قوات الدعم السريع التي ترتكب المجازر بحق المدنيين والعُزّل.  اتسم تاريخ السودان ما بعد الاستعمار بالصراعات المتعاقبة والموازية، بما في ذلك الحرب التي استمرت عقدين من الزمن، وأدّت إلى الانفصال عن جنوب السودان في عام 2011 وحصول مذبحة مجتمعات المزارعين السود في دارفور في مطلع الألفية، التي تعدّها الولايات المتحدة أول إبادة جماعية تحدث في القرن الحادي والعشرين.  إلا أنّ العاصمة نجت إلى حد كبير من أعمال العنف. فحتى عندما كان السودان يخضع لعقوبات أميركية بسبب رعايته المزعومة لجماعات مصنّفة إرهابية مثل القاعدة وحماس خلال حكم البشير، ازدهرت الخرطوم بالفنادق من فئة الـ5 نجوم والمطاعم الراقية والمشاهد الفنية غير الرسمية النابضة بالحياة. وفي ربيع عام 2019، استغلّت مجموعة من الشباب المثقّفين في العاصمة سلسلة من التظاهرات المنددة بغلاء المعيشة لبناء حركة ثورية أكبر، ما دفع الجيش وقوات الدعم السريع إلى الإطاحة بحكم البشير الذي دام 30 عاماً عبر انقلاب عسكري. وكان من بين المتظاهرين شاب ثلاثيني يُدعى مؤمن ود زينب، عاد إلى الشوارع بعد عامين عندما قام أقوى الجنرالات في السودان - عبد الفتاح البرهان، قائد الجيش، ومحمد حمدان دقلو، قائد قوات الدعم السريع والمعروف باسم حميدتي - بانقلاب ثانٍ ألغى الانتقال الموعود إلى الديمقراطية. وبعد انهيار التحالف بين البرهان ودقلو وتحوّله إلى حرب مفتوحة، سيطرت قوات الدعم السريع على أجزاء كبيرة من العاصمة، في حين استخدم الجيش مقاتلاته النفّاثة لضرب أهداف على الأرض. فتحوّل الناشطون أمثال ود زينب عن المطالبة بالديمقراطية إلى جمع الأموال من أجل تأمين الغذاء والدواء للأشخاص العالقين في الأحياء من دون ماء وكهرباء وإنترنت. وهم يديرون صيدلية صغيرة داخل مستشفى \"النوّ\" توفّر الأدوية مجاناً للمرضى وغيرهم من المحتاجين. إلّا أنّ المستشفى تعرّضت في ما بعد للقصف ولقي عدد من الشباب المتطوّعين حتفهم وتضرّر سقف الصيدلية.  كشفت سيطرة الجيش على جزء كبير من مدينة أم درمان هذا الربيع عن الفظائع التي ارتكبتها قوات الدعم السريع والدمار الذي خلّفته المعارك في المدينة. فقد أدت موجات الصدمة الناجمة عن الانفجارات إلى تحطّم نوافذ إحدى الكنائس القبطية الرئيسة في المدينة. وتحوّل ملعب كرة القدم في الحي اليوم إلى مقبرة عشوائية. وخلّفت أكوام الركام بين المباني السكنية والمدارس الثانوية والنوادي المشظاة تذكارات تشهد على حياة تدمّرت وأجساد تهشّمت. ويعتبر الجيش أنّ أكبر انتصار له في أم درمان تمثّل بالسيطرة على المؤسسة الوطنية للإذاعة والتلفزيون، التي توقّفت فجأة عن البث وسط أصوات أعيرة نارية في اليوم الأول للحرب. وفي الوقت الراهن، يخيّم الجنود داخل مواقع مغطاة بالغبار وإلى جوار مكتب الأخبار الرئيسي للمذيعين، استعداداً لعمليات التوغّل التي تنفّذها قوات الدعم السريع عبر النهر. ووفقاً للوكالات التابعة للأمم المتحدة، فإنّ أكثر من ثلث سكان منطقة المترو في العاصمة قد فرّوا، إلا أنّ الكثير منهم يفتقر إلى الأموال اللازمة للانتقال، أو يعتني بأقاربه المسنين أو يتردّد في مغادرة منازله. وقد تنوّعت الشهادات التي تصف وحشية قوات الدعم السريع في تعاملها مع المعتقلين وتعذيبها لهم وقتلهم وتقطيع جثثهم وإلقائها في النهر، بالإضافة إلى بثها الرعب في نفوس الناس، واقتحام المنازل وسط وابل من الرصاص. وفي ظل هذه الظروف، يكافح الناس للحصول على لقمة عيشهم ويسعون للفرار من الأحياء التي تسيطر عليها قوات الدعم السريع والاحتماء في الأحياء التي تخضع لسيطرة الجيش.   دعت الولايات المتحدة قوات الدعم السريع والجيش إلى الاجتماع في سويسرا في 14 آب/أغسطس لإجراء محادثات حول وقف إطلاق النار الذي يسمح بدخول المزيد من المساعدات الإنسانية إلى السودان. وفي الوقت الذي أكد فيه حميدتي مشاركة قوات الدعم السريع، لم يؤكد البرهان، قائد الجيش والرئيس الفعلي للسودان، ما إذا كان سيرسل وفداً للمشاركة في هذه المحادثات.  ومن مكتبه المكسوّ بالخشب في قاعدة أم درمان الجوية، قال الفريق ياسر العطا، مساعد القائد العام للقوات المسلحة، إنّ المفاوضات ليست خياراً في الوقت الحالي، موضحاً أنّه \"في حال أوقفنا الحرب الآن من خلال أي اتفاق، فإن هذا لا يعني تحقّق السلام، بل يعني تأجيل الحرب لمدة عام أو عامين أو ثلاثة أعوام\". وأشار عطا إلى أنّه لكي تصبح المحادثات ممكنة، يتعيّن على الإمارات العربية المتحدة أولاً التخلّي عن دعمها لقوات الدعم السريع، في مقابل نفي مسؤوليها تزويد هذه المجموعة بالسلاح. وقال عطا إنه بعد ذلك، يمكن دمج أعضاء قوات الدعم السريع غير المدانين بارتكاب جرائم حرب في الجيش الوطني. هذا وقد انتقل جزء كبير من القيادة العسكرية، بمن في ذلك البرهان، من الخرطوم إلى مدينة بورتسودان المطلّة على البحر الأحمر، وهي واحدة من الملاذات الآمنة القليلة المتبقّية في البلاد. وحتى هناك، أدّى انهيار الاقتصاد والإنتاج الزراعي في جميع أنحاء السودان إلى تضوّر الكثيرين جوعاً. وخلال الشهر الفائت، أشارت وكالة الإحصاء في البلاد إلى أنّ التضخم السنوي قد بلغ 138% في الأشهر الستة الأولى من العام. وفي السوق السوداء، يساوي الدولار الأميركي الآن نحو 2700 جنيه سوداني، ما يعني أنّه حتى عمليات الشراء الصغيرة يجب أن تتم باستخدام مبالغ ضخمة من النقود. نقلته إلى العربية: زينب منعم. \nمنتصف نيسان/أبريل تندلع مواجهات عنيفة في الخرطوم وعدة مدن سودانية، بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو، وتفشل الوساطات في التوصل لهدنة بين الطرفين.\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "غابرييل شتاينهاوزر",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "جنرالين",
            "type": "PER"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "المهدي",
            "type": "PER"
        },
        {
            "entity": "الجيوش المصرية",
            "type": "ORG"
        },
        {
            "entity": "دولة سودانية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "العاصمة السودانية",
            "type": "LOC"
        },
        {
            "entity": "المدن الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "دارفور الغربية",
            "type": "LOC"
        },
        {
            "entity": "دوليون",
            "type": "PER"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "أم درمان",
            "type": "LOC"
        },
        {
            "entity": "العاصمة السودانية",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "قوات الدعم السريع",
            "type": "ORG"
        },
        {
            "entity": "عمر البشير",
            "type": "PER"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "درمان",
            "type": "LOC"
        },
        {
            "entity": "قوات الدفاع المدنيّ",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "أم درمان",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "جنوب السودان",
            "type": "LOC"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "البشير",
            "type": "PER"
        },
        {
            "entity": "البشير",
            "type": "PER"
        },
        {
            "entity": "ود زينب",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "ومحمد حمدان دقلو",
            "type": "PER"
        },
        {
            "entity": "ود زينب",
            "type": "PER"
        },
        {
            "entity": "درمان",
            "type": "LOC"
        },
        {
            "entity": "درمان",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "سويسرا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "البرهان",
            "type": "PER"
        },
        {
            "entity": "للسودان",
            "type": "LOC"
        },
        {
            "entity": "درمان",
            "type": "LOC"
        },
        {
            "entity": "ياسر العطا",
            "type": "PER"
        },
        {
            "entity": "للقوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "الإمارات العربية المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الجيش الوطني",
            "type": "ORG"
        },
        {
            "entity": "بورتسودان",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "زينب منعم",
            "type": "PER"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}