{
    "id": "66ce07e7fba249e26d0c0d3e",
    "title": "حبوب زيت كبد الحوت: مكملات بفوائد عظيمة.. ولكن!",
    "full_text": "هل سمعت يومًا عن حبوب زيت كبد الحوت؟ تعرّف على أهم فوائدها. حبوب زيت كبد الحوت هي نوع من أنواع مكملات \"زيت السمك\". تتميز هذه الحبوب بمجموعة الفوائد المهمة التي تقدمها للجسم وغناها بالفيتامينات والدهون الصحية. يحتوي زيت كبد الحوت على أحماض أوميغا 3 الدهنية وفيتاميني \"أ\" و\"د\"، وهي عناصر مهمة تقدم العديد من الفوائد الصحية للإنسان: مصدر  زيت كبد الحوت هو من كبد سمك القد الأطلسي وهو عكس زيت السمك العادي الذي يتم استخراجه من أنسجة الأسماك الزيتية مثل الرنجة، الماكريل والتونة. شاع استخدام زيت كبد الحوت لعدة قرون في علاج آلام المفاصل وأمراض العظام خاصة عند الأطفال، وتبيّن أنه غني بفيتاميني \"أ\" و\"د\" التي تذوّب الدهون. تقدم ملعقة صغيرة من زيت كبد الحوت: سعرات حرارية: 41دهون: 4.5 غرامأحماض أوميغا 3 الدهنية: 890 مغمدهون أحادية غير مشبعة: 2.1 غرامدهون مشبعة: 1 غرامدهون متعددة غير مشبعة: 1 غرامفيتامين أ: 195٪ من القيمة اليومية.فيتامين د: 75٪ من القيمة اليومية. يُعتبر فيتامين \"أ\" مهم لجسم الإنسان إذ يساعد في المحافظة على صحة العيون ووظائف الجلد والمخ، أما فيتامين \"د\" أساسي لصحة عظام أفضل. حالة \"الإلتهاب\" التي تحدث هي حالة طبيعية تساعد الجسم على شفاء الجروح، لكن في بعض الحالات قد يستمر الإلتهاب إلى فترات طويلة. تُسمى هذه الحالة بـ \"الإلتهاب المزمن\" وهو بشكل عام ضار وقد يؤدي إلى العديد من الأمراض والإصابة بارتفاع ضغط الدم. من جهة أخرى، تساعد أحماض أوميغا 3 الدهنية الموجودة في زيت كبد الحوت على التقليل من الإلتهاب المزمن عن طريق قمع البروتينات التي تعززه. وفيتاميني \"أ\" و\"د\" يساعدان على تقليل الإلتهاب عن طريق ربط الجذور الحرة الضارة وتحييدها. بعد تجاوز سن الثلاثين، تبدأ في فقدان كتلة العظام مما يؤدي إلى الكسور وخاصة عند النساء بعد انقطاع الطمث. يحتوي زيت كبد الحوت على فيتامين \"د\" ويُعد مصدرًا رائعًا له. يساعد هذا الفيتامين الجسم على امتصاص الكالسيوم من الأمعاء وبالتالي المحافظة على صحة العظام. التهاب المفاصل الروماتويدي يُعد من أمراض المناعة الذاتية ويعني تلف المفاصل. لا وجود بعد لعلاجات مثبتة لهذا الإلتهاب، لكن الدراسات القديمة أظهرت قدرة زيت كبد الحوت على التقليل من آلام المفاصل وتحسين أعراض هذا الإلتهاب مثل التورم والتصلب. وفي دراسة أخرى أجريت على 58 فردًا، تبيّن أن 39% ممن تناولوا زيت كبد الحوت لاحظوا راحة من الألم أكثر ممن تناولوا الأدوية المضادة للإلتهابات. يمكن أن يصاب الكثير من الأشخاص من فقدان البصر في كافة أنحاء العالم، وأبرز أسباب فقدان البصر هي الضمور البقعي المرتبط بالعمر أو \"الجلوكوما\" Glaucoma . في دراسات أجريت على الحيوانات، تبين أن أحماض أوميغا 3 الدهنية ساعدت على تقليل عوامل خطر الإصابة بالجلوكوما مثل تلف الأعصاب وضغط العين. وأن الأنظمة الغذائية الغنية بفيتامين \"أ\" ساعدت أيضًا على تقليل خطر الإصابة بالجلوكوما مقارنة بالأنظمة الغذائية التي تحتوي على نسبة منخفضة من هذا الفيتامين. لكن، وعلى الرغم من أهمية فيتامين \"أ\" لصحة العين إلا أنه لا يجب تناوله بجرعات عالية لأنه قد يسبب تسممًا. تشير الدراسات التي أجريت عن صحة القلب بشكل واضح إلى أن الأشخاص الذين يأكلون السمك بانتظام لديهم مخاطر أقل بكثير للإصابة بأمراض القلب. وقد ثبت أن وجود أحماض أوميغا 3 الدهنية في زيت كبد الحوت ساعدت في المحافظة على صحة القلب والوقاية من أمراضه. فوائد أوميغا 3 للقلب: تقليل الدهون الثلاثية في الدم بنسبة 15-30٪.زيادة كوليسترول البروتين الدهني مرتفع الكثافة: أي رفع مستويات الكوليسترول الجيد HDL وهو المسؤول عن انخفاض خطر الإصابة بأمراض القلب. الدراسات التي أجريت في هذا المجال كانت محدودة ويتطلب إجراء أبحاث أكثر لتأكيد النتائج الأولية. أمراض القلب وفقدان البصر ليست وحدها الشائعة في العالم بل الإصابة بالإكتئاب والقلق أيضًا من الأمراض الشائعة. وجدت الدراسات وجود علاقة بين \"الإلتهاب المزمن\" والإكتئاب والقلق، وأن أحماض أوميغا 3 الدهنية الموجودة في زيت كبد الحوت قد تقلل من أعراض الإلتهاب وبالتالي أعراض القلق والإكتئاب. في دراسة قديمة أجريت على 21 835 فردًا، تبين أن الأشخاص الذين تناولوا زيت كبد الحوت بانتظام كانت أعراض الإكتئاب لديهم أقل. من جهة أخرى، لا يؤثر فيتامين \"د\" على صحة العظام فقط بل على أعراض الإكتئاب، إذ إن انخفاض الأعراض مرتبط بمستويات عالية من فيتامين \"د\". لكن، تقليل أعراض هذه الحالة مازالت غير واضحة ويجب إجراء المزيد من الأبحاث خاصة وأن دراسات أخرى كشفت عن علاقة هذا الفيتامين بمستقبلات في الدماغ وتحفيز إفراز الهرمونات التي تحسن من الحالة المزاجية مثل \"السيروتونين\". القرحة هي فواصل صغيرة موجودة في بطانة المعدة أو الأمعاء قد تؤدي إلى الشعور بالغثيان وحدوث آلام في الجزء العلوي من البطن. عادة ما تحدث القرحة بسبب التدخين أو التهابات بكتيرية أو استخدام مفرط للأدوية المضادة للإلتهاب أو تناول الكثير من الأحماض. قد يساعد زيت كبد الحوت على معالجة القرحة وفقًا لنتائج الدراسات التي أجريت على الحيوانات.  يعتبر زيت كبد الحوت من العلاجات السحرية لحب الشباب بسبب محتواه العالي من أحماض أوميغا 3 الدهنية التي تعمل بدورها على تقليل الإلتهابات لمنع حب الشباب. التخلص من حب الشباب ليس كافيًّا لأن البعض يترك ندبات على البشرة والجلد، وعادة ما تستغرق هذه الندبات وقتُا أطول للشفاء.  زيت كبد الحوت لا يعالج فقط حب الشباب بل الندبات التي يسببها أيضًا، كما يساعد على تجديد الخلايا. وجود أحماض أوميغا في زيت كبد الحوت يساعد على: التنظيم الهرموني.زيادة إنتاج مخاط عنق الرحم الصحي.تعزيز التبويض المنتظم.تقليل مشاكل الخصوبة الإلتهابية مثل: الإنتباذ البطاني الرحمي، الأورام الليفية الرحمية وتكيسات المبيض.تقليل آلام الدورة الشهرية. زيادة تدفق الدم إلى الأعضاء التناسلية و تحسين جودة الرحم. تناول زيت كبد الحوت أثناء الرضاعة الطبيعية يوفر كميات كافية من : DHA (حمض الدوكوساهيكسانويك) و EPA (حمض eicosapentaenoic) للجنين. فوائد أوميغا 3 الدهنية الموجودة في زيت كبد الحوت ليست فقط مفيدة لصحة الجسم بل لصحة الشعر، إذ تساعد هذه الأحماض على تحفيز بصيلات الشعر ونموها بشكل أفضل وأسرع. يمكن أن تساعد حبوب زيت كبد الحوت على تخفيف الإحمرار حول بصيلات الشعر والتهيج خاصة إذا كنت تعاني من حكة في فروة الرأس.  وجود فيتامين \"أ\" في حبوب زيت كبد الحوت يساعد على نمو الشعر وإنتاج \"الزهم\"، وهو مادة دهنية تنتج بشكل طبيعي من الغدد الدهنية الموجودة في فروة الرأس وتعمل على المحافظة على تألقه. تساعد أحماض أوميغا 3 على تحسين الدورة الدموية في فروة الرأس وضمان وصول الدم بشكل كاف لبصيلات الشعر، ويمكن أن تساعد هذه الأحماض على منع تساقط الشعر وتقصفه. فوائد زيت كبد الحوت العامة هي نفسها للأطفال. لكن مع الإنتباه إلى وجود بعض الآثار الجانبية عليهم. قبل إعطاء طفلك من هذه الحبوب يجب استشارة الطبيب للتأكد من الجرعة المسموح بها، أما عن الآثار الجانبية المحتملة: حدوث مشاكل في المعدة.استهلاك كمية كبيرة من الفيتامينات الموجودة في زيت كبد الحوت قد يؤدي إلى زيادة الوزن بشكل كبير، جفاف الفم وعدم وضوح الرؤية.حدوث نزيف.إذا تم شراء هذه الحبوب من مصادر غير موثوقة يمكن أن تحتوي على مستويات عالية من السموم. زيت كبد الحوت مغذي جدًّا ومصدرًا رائعًا لفيتاميني \"أ\" و\"د\" وأحماض أوميغا 3 الدهنية. تقدم هذه العناصر فوائد عظيمة وضرورية للجسم، لكن نعمة هذه الفيتامينات قد تصبح نقمة على من يتناولها بجرعات عالية، فانتبه دائمًا إلى الجرعات الموصى بها واستشر الطبيب.    \n26 اب 15:02\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "وفيتاميني",
            "type": "MISC"
        },
        {
            "entity": "الماكريل",
            "type": "MISC"
        },
        {
            "entity": "أوميغا",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "الإلتهاب المزمن",
            "type": "MISC"
        },
        {
            "entity": "أوميغا",
            "type": "MISC"
        },
        {
            "entity": "وفيتاميني",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "Glaucoma",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "أوميغا",
            "type": "MISC"
        },
        {
            "entity": "أوميغا",
            "type": "MISC"
        },
        {
            "entity": "كوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "HDL",
            "type": "MISC"
        },
        {
            "entity": "أوميغا",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "السيروتونين",
            "type": "MISC"
        },
        {
            "entity": "أوميغا",
            "type": "MISC"
        },
        {
            "entity": "أوميغا",
            "type": "MISC"
        },
        {
            "entity": "DHA",
            "type": "MISC"
        },
        {
            "entity": "الدوكوساهيكسانويك",
            "type": "MISC"
        },
        {
            "entity": "EPA",
            "type": "MISC"
        },
        {
            "entity": "ntaenoic",
            "type": "MISC"
        },
        {
            "entity": "أوميغا",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "أوميغا",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}