{
    "id": "66ce07e9fba249e26d0c1788",
    "title": "\"حرب اليمن المنسية\".. كيف تكشّفت \"عاصفة التضليل\" خلال العدوان؟",
    "full_text": "تستمرّ السياسة الغربية في حجب الحقائق، وكمّ الأفواه في تغطية حرب التحالف السعودية على اليمن، منذ اندلاعها بشتّى الطرق والوسائل، لكن صمود الإعلام اليمني في هذه الحرب الإعلامية كان أقوى من كل ذلك.  في استمرارٍ لسياسة حجب الحقائق وكمّ الأفواه التي يتبعها الغرب، واستكمالاً لتعتيم وتضليل إعلامه لوقائع حرب التحالف السعودي على اليمن منذ 9 سنوات وإلى الآن، أغلقت شركة \"يوتيوب\"، 18 قناةً من قنوات الإعلام الحربي اليمني، وحركة \"أنصار الله\"، ووحدة الإنتاج الفني والوثائقي، وروضة الشهداء، إلى جانب إغلاق منصّات وطنية أخرى في \"فيسبوك\" و\"تويتر\"، مؤخراً.  هذا الفعل الذي يمكن وصفه بـ \"الإرهاب الإعلامي والفكري\"، هو ليس بالجديد من نوعه، إذ إنّ اليمن، ومنذ بدء الحرب، كان يُقاوم ليس فقط ما سُمي بـ \"عاصفة الحزم\" في الميدان، بل أيضاً عاصفةً من التضليل الإعلامي الغربي والخليجي على السواء، وموجةً ضخمةً من الأكاذيب الواهية، وقمعاً ممنهجاً لكل أدواته الإعلامية. ففي وقت سابق، تعرّضت الصفحات والحسابات والقنوات الوطنية اليمنية للإغلاق والحظر والتضييق بشكلٍ متواصل من دون أيّ مُبرر. فكيف بدأت ملامح حرب الإعلام الخليجي والغربي على اليمن تتكشّف؟ وما الدور الذي أدّاه الإعلام اليمني في محاربة التضليل؟   الحرب الإعلامية على اليمن، التي شنّتها بعض القنوات الخليجية المموّلة سعودياً، بدأت لحظة الإعلان عن عدوان التحالف السعودي أو ما يُسمّى بـ \"عاصفة الحزم\". هذه التسمية للعدوان، جاءت لأنّها كانت إحدى عناصر الترويج في الإعلام الخليجي للحرب، باعتماده قول إنّ \"وقت الحزم قد حان\"، وإنّه بات \"للتدخل في اليمن ضرورة لمصلحة المنطقة\". وقد عمدت وسائل الإعلام السعودية على إبراز حُجتين رئيستين لتبريرها الحرب على اليمن. فمن جهة، روّج الإعلام الخليجي للحرب وكأنها \"دفاع عن النفس ضد عدو خارجي\"، ومن جهة أخرى رُوّج للحرب على أساس ديني وطائفي، إضافةً إلى الحديث عن اصطفاف حكومة صنعاء إلى جانب إيران، كسبب من أسباب العدوان، ما يدلّ على استراتيجية إعلامية مدروسة، كما هو الحال بالنسبة إلى التكتيكات العسكرية. ووفقاً لوسائل إعلام يمنية، اعتمد الخطاب الإعلامي الخليجي، على مصادر معلومات وُظّفت خصيصاً للإعلام، ولتكون مواد موجّهة، ضمن خطوات منها:  1- الاستعانة بمراكز أبحاث وُظّفت خصيصاً لصالح ماكينة الإعلام العدواني المضلل. 2- التعاقد مع عدد كبير من المحللين العسكريين للترويج لانتصارات وهمية، وإحباط اليمنيين.  3- الاستعانة بعدد غير محدود من وكالات الأنباء المتعاونة والمتحالفة معهم. 4-   تشكيل جيوش إلكترونية واستغلال الشبكة العنكبوتية استغلالاً سيئاً وموجّهاً. 5 - الاعتماد على التكرار المتعمّد للكثير من الأخبار والأنباء والمعلومات المنقوصة. 6 - نشر أخبار موجّهة ضد القيادتين السياسية والعسكرية في اليمن وتحديداً قيادة صنعاء. واستكمالاً لهذه الاستراتيجية الإعلامية المضللة، ولكي لا يُظهر الإعلام اليمني حقيقة عدوان التحالف السعودي الدموي الذي تسبّب  بقتل وجرح أكثر من 49 ألف مدني، معظمهم من الأطفال والنساء، وحاصر وجوّع المدنيين الأبرياء في أسوأ أزمة إنسانية، دمّر العدوان 23 منشأةً إعلاميةً، واستهدف 30 برجاً من أبراج البث والإرسال. ووفقاً لصحيفة \"الثورة\" اليمنية، ففد سُجِّلت 8 حالات أوقف فيها بث القنوات، و7 حالات لحجب القنوات والتشويش عليها. وتحدّث الإعلام الحربي اليمني كذلك عن ارتقاء أكثر من 500 عنصر من الإعلام الحربي، وإصابة العشرات منذ بدء العدوان على اليمن.  وخلافاً للتضليل الذي اعتمده الإعلام العربي وتحديداً الخليجي، عن طريق بثّ الأكاذيب بصورة كبيرة، اعتمد الإعلام الغربي سياسة التعتيم وحجب الأدلة على ما يجري في اليمن. \n25 اب\n \n25 اب\n وكان لافتاً أنّ أبرز وسائل الإعلام الغربية، ووكالات الأنباء، التي ترسل صحافيين إلى مختلف مناطق الحروب والصراعات في العالم للتغطية الميدانية، لم ترسل صحافيين إلى اليمن، بهدف التغطية الميدانية للحرب، وما تخلّفه من مآسٍ وكوارث. وعلى الرغم من كل الأرقام الصادمة عن المجازر وقتل المدنيين الأبرياء وتداعيات حصار التحالف السعودي لليمن، فإنّ الإعلام الغربي التزم، في الفترة الأولى من الحرب الصمت. على سبيل المثال لا الحصر، بثت وسائل الإعلام الأميركية الرئيسية (ABC ،CBS ،NBC)، 92 دقيقة من التغطية منذ بداية الحرب في اليمن وحتى عام 2020. وهي تغطية منخفضة كثيراً بالنظر إلى حجم الفظائع في البلاد. وبحسب البيانات، فإنّ شبكة \"MSNBC\" لم تقم بتغطية ما يجري اليمن على الإطلاق، في الفترة الممتدة من تموز/يوليو 2017 إلى تموز/يوليو 2018.  أما بالنسبة إلى الصحف، فذكرت مجلة \"Columbia Journalism Review\"، أنّ أوّل تقرير مهم ظهر عن اليمن في الصحافة الأميركية، كان في تشرين الأول/أكتوبر من العام 2016، عندما انفجرت قنبلة في جنازة في صنعاء، وقتلت أكثر من 100 شخص. هذه الحادثة كانت بعد نحو عام ونصف العام على بدء الحرب في اليمن، إذ إنّ رعب الحادث، والتقارير التي كشفت بعد أسابيع قليلة أنّ القنبلة قد صنعت في الولايات المتحدة، أجبرت الإعلام عن الحديث عن هذه القصة.  موقع \"THE INTERNATIONAL REVIEW\"، عقّب على هذا الأمر قائلاً إنّه \"يصعب تداول رواية اليمن للجمهور الأميركي، ويصعب على واشنطن تبرير مشاركتها في الحرب هناك. فهي تدعم التحالف السعودي المسؤول عن ارتفاع عدد القتلى المدنيين، وقد ارتكب قائمة كبيرة من جرائم الحرب،فيما لم تقتل حركة أنصار الله أي مواطن أميركي على عكس داعش في سوريا\".  لكن ما أدّى إلى الارتفاع الأخير في تغطية اليمن من قبل الإعلام الغربي، وخصوصاً الأميركي، بحسب العديد من الصحافيين، هو مقتل الصحافي جمال خاشقجي في تشرين الأول/أكتوبر 2018 في القنصلية السعودية في إسطنبول. هذا القتل، أشعل نقاشاً عاماً وتدقيقاً في تصرفات السعودية داخل الولايات المتحدة، وعليه، \"لم يستطع الأميركيون الاستمرار في تجاهل تورط السعودية في اليمن بعد هذا الحادث\". وللتخفيف من الضغوط الكبيرة التي واجهت النظام السعودي، وجعلته محشوراً في زاوية حرجة، بادرت الإدارة الأميركية لطرح أفكار تتعلق بالسلام في اليمن. هذه الأفكار حظيت بترحيب غربي في فرنسا وبريطانيا والأمم المتحدة، وحظيت أيضاً بترحيبٍ من طرف صنعاء وحكومة الإنقاذ، مع التحفظ على بعض مضامينها المضللة. بالتوازي، ناقش إدوارد هيرمان ونعوم تشومسكي، في عملهما الأساسي \"صناعة الموافقة\"، ميل وسائل الإعلام إلى التمييز بين \"الضحايا الجديرين وغير المستحقين\". وقالا: \"إذا كان الضحايا يتناسبون مع رواية سياسية معينة، فسوف يتلقون اهتماماً إعلامياً\"، بينما \"فشل مقتل اليمنيين في خدمة أي رواية سياسية مغرية\". وختما بالقول: \"ولو كانت وسائل الإعلام جادة حقاً في تحديد الجرائم السعودية، لكانت وثّقت وقوع عدد هائل من القتلى المدنيين في اليمن\".  إلى جانب التعتيم الغربي في الحرب الإعلامية على اليمن، الذي دفع البعض إلى تسمية ما يجري بـ \"الحرب المنسية\"، انساق الإعلام الغربي وأبرز الصحف البريطانية والأميركية، إلى تبنّي الرواية السعودية للحرب على اليمن. وقد تنبّهت هيلجا زيب-لاروش، مديرة معهد \"شيللر\" الدولي، للموقف الإعلامي في الغرب من حرب اليمن. وقالت في كلمتها المقدمة إلى مؤتمر برلين الذي عقد في 25 شباط/فبراير 2017 تحت شعار \"جرائم الحرب المنسية في اليمن\": لم يفضح النفاق الذي لا يُحتمل لمن يسمى بـ \"الغرب الحر\" شيئاً سوى الامتناع عن التغطية الإعلامية لجرائم الحرب التي ترتكب يومياً ضد الشعب اليمني\". وتساءلت في الكلمة ذاتها: \"أين هم كُـلّ أنصار \"التدخلات الإنسانية\"، الذين يحرّضون للحرب تلو الأُخرى تحت ذريعة الدفاع عن حقوق الإنسان، المبنية في حقيقة الأمر على الأكاذيب؟ \"أين هي التقارير الصحافية بشأن قصف مجالس العزاء والمستشفيات واستخدام القنابل العنقودية المحرَّم استخدامُها دولياً، وبشأن موت الأطفال بسَببِ الأمراضِ التي بالإمكان الوقاية منها؟ أين هي الاحتجاجات ضد التدمير المنهجي للتراث الثقافي والإرث الإنساني العظيم؟\"، أضافت زيب لاروش.  هذه السياسة التضليلية والقمعية امتدّت أيضاً إلى مواقع التواصل الاجتماعي. أوقفت العديد من الحسابات اليمنية في \"فيسبوك\" و\"تويتر\"، ما ساهم بصورة كبيرة في إزالة المحتوى الذي يُوثّق الجرائم السعودية في اليمن. وهي خطوات تهدف إلى منع توثيق وتأريخ هذه الجرائم بالصوت والصورة ليراها المجتمع العالمي. وفي هذا السياق، صرّحت \"هيومن رايتس ووتش\"، بأنّ بعض المحتوى الذي يُزيله \"فيسبوك\"، و\"يوتيوب\" وغيرهما، \"له قيمة جوهرية ولا يمكن تعويضه كدليل على فظائع حقوق الإنسان، وما شهدته مختلف القنوات اليمنية هو خير إثبات على ذلك\".  في وجه كل آلات الحرب الإعلامية التي سعت لحجب الحقيقة وإخفائها، وأيضاً لخلق صورة ضبابية عمّا يجري في اليمن، كان هناك الإعلام الوطني والحربي اليمني الذي صمد في حربٍ إعلامية ضروس، شُنّت عليه إلى جانب الحرب الميدانية. فوثّق بالصوت والصورة والقلم، وبأقل الإمكانيات المتاحة، جرائم التحالف السعودي اليمنية، من دون أن يتوانَ عن دحض كل الافتراءات والشائعات والأكاذيب، وعن تغطية انتصاراته الميدانية وصمود شعبه بشتّى الوسائل.  وخُطَّ فوق كل ذلك، الدم اليمني الذي بُذل من أجل إعلاء صوت الحق والحقيقة، وكان أوضح الواضحات، وأقوى دليل على كل ما عاشه اليمن، وما يزال يعيشه، من ظلم ومآسٍ وصمود وانتصارات.  \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "التحالف السعودية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "التحالف السعودي",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "يوتيوب",
            "type": "ORG"
        },
        {
            "entity": "أنصار الله",
            "type": "ORG"
        },
        {
            "entity": "فيسبوك",
            "type": "ORG"
        },
        {
            "entity": "تويتر",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "التحالف السعودي",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "جيوش إلكترونية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "لليمن",
            "type": "LOC"
        },
        {
            "entity": "ABC",
            "type": "MISC"
        },
        {
            "entity": "NBC",
            "type": "MISC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "MSNBC",
            "type": "MISC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "Columbia Journalism Review",
            "type": "MISC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "THE INTERNATIONAL REVIEW",
            "type": "MISC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "التحالف السعودي",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "جمال خاشقجي",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "والأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "إدوارد هيرمان",
            "type": "PER"
        },
        {
            "entity": "تشومسكي",
            "type": "PER"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الحرب المنسية",
            "type": "MISC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "هيلجا زيب",
            "type": "PER"
        },
        {
            "entity": "لاروش",
            "type": "LOC"
        },
        {
            "entity": "شيللر",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الغرب الحر",
            "type": "MISC"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "زيب لاروش",
            "type": "PER"
        },
        {
            "entity": "تويتر",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "هيومن رايتس ووتش",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "التحالف السعودي اليمنية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}