{
    "id": "66ce07eafba249e26d0c1f59",
    "title": "\"لا تمر ساعة من دون تنفيذ الاحتلال غارات جديدة على القطاع\".. 29692 شهيداً في غزة",
    "full_text": "الاحتلال الإسرائيلي يواصل ارتكاب مجازره في اليوم الـ142 للعدوان، ما أسفر عن ارتقاء عشرات الشهداء وتسجيل عدة إصابات في مناطق قطاع غزة. أعلنت وزارة الصحة في غزة، اليوم الأحد، ارتفاع عدد ضحايا العدوان الإسرائيلي إلى 29692 شهيداً و69879 إصابة، منذ السابع من تشرين الأول/أكتوبر 2023. وقالت الوزارة في تقريرها إنّ الاحتلال ارتكب 7 مجازر ضد العائلات في قطاع غزة، راح ضحيتها 86 شهيداً و131 إصابة خلال الساعات الـ24 الماضية. وأضافت أن عدداً من الضحايا لا يزالون تحت الركام وفي الطرقات، فيما يمنع الاحتلال وصول طواقم الإسعاف والدفاع المدني إليهم. في غضون ذلك، أفاد مراسل الميادين بأنّ طائرات الاحتلال تشن غارات عنيفة على الأحياء الجنوبية الغربية لمدينة خان يونس. وذكر مراسلنا أنّ الاحتلال نسف عدداً من الأحياء السكنية في منطقة حي الزيتون جنوبي مدينة غزة، لافتاً إلى أنّ 7 شهداء ارتقوا من جراء استهداف طائرات الاحتلال منزلاً في حي الصبرة. كذلك، أكّد مراسلنا أنّه تكاد لا تمر ساعة من دون تنفيذ الاحتلال غارات جديدة على القطاع. \nاليوم 17:39\n \nاليوم 17:06\n بالكاد يمكن أن تمر ساعة دون تنفيذ الاحتلال لغارات جديدة على القطاع.. مراسل #الميادين أكرم دلول يطلعكم على آخر التطورات الميدانية في #غزة.#طوفان_الأقصى #الثورة_الكبرى pic.twitter.com/Bp2iQMCDJE \n\n وأضاف مراسلنا أنّ قوات الاحتلال تمنع سيارات الإسعاف من الوصول إلى المناطق التي تقصفها لانتشال الجرحى. \"قوات الاحتلال تمنع سيارت الإسعاف من الوصول إلى المناطق التي تقصفها لانتشال الجرحى\"مراسل #الميادين أكرم دلول #غزة #فلسطين #طوفان_الأقصى pic.twitter.com/aCI7Q6ehk7 \n\n هذا وأعلنت بلدية غزة أنّ الاحتلال دمر الواجهة البحرية على شاطئ بحر مدينة غزة وكورنيش البحر وشارع الرشيد والمنشآت السياحية والخدماتية والمطاعم والفنادق، ضمن حرب الإبادة الجماعية التي يرتكبها بحق المدنيين والمنشآت والمرافق الخدماتية. وفي وقتٍ سابق، أكدت وزارة الصحة وجود نصف مليون فلسطيني في شمالي قطاع غزّة يقاسون المجاعة التي تفتك بأرواحهم بصمت. وقالت الوزارة إنّ الاحتلال الإسرائيلي يضع سكان قطاع غزّة في مثلّث الموت المتمثّل بالاستهداف والمجاعة والأوبئة، موضحةً أنّ استمرار العدوان على غزّة يعني مزيداً من الإبادة الجماعية وهذا ما يريده الاحتلال وداعموه. في الوقت الذي قالت منظمة الصحة العالمية إنّ الحرب الإسرائيلية المستمرة على قطاع غزة منذ أكثر من 140 يوماً، تسببت في دمار غير مسبوق يحتاج إصلاحه عقوداً من الزمن. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \n22 اب\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وكورنيش البحر",
            "type": "LOC"
        },
        {
            "entity": "وشارع الرشيد",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "منظمة الصحة العالمية",
            "type": "ORG"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}