{
    "id": "66ce07ebfba249e26d0c2947",
    "title": "كيف أطلق 4 رؤساء أميركيين العنان للحروب الاقتصادية في جميع أنحاء العالم؟",
    "full_text": "في دولة تلو الأخرى، برزت العقوبات كأداة رئيسية للسياسة الخارجية الأميركية، وأصبحت سلاحاً في الحرب الاقتصادية الدائمة، وأصبح الإفراط في استخدامها أمراً معترفاً به على أعلى المستويات الحكومية. صحيفة \"واشنطن بوست\" تنشر تقريراً للكاتبين جيف شتاين وفيديريكا كوكو، يتحدّثان فيه عن العقوبات التي فرضتها 4 إدارات ورؤساء أميركيين متعاقبين، على دول وكيانات أخرى، وكيف أصبح استخدام هذه السياسة مفرطاً إلى حد أنّ مسؤولين أميركيين حذّروا من ذلك.  أدناه نص التقرير منقولاً إلى العربية بتصرّف: في كوبا، فشلت العقوبات التي فرضتها الولايات المتحدة منذ أكثر من 60 عاماً في إزاحة النظام، لكنها جعلت من الصعب إيصال الإمدادات الطبية الحيوية إلى الجزيرة. وفي إيران، لم تنجح العقوبات الأميركية التي يعود تاريخها إلى السبعينيات في إجبار حكّام طهران على التنحّي، لكنها دفعت البلاد إلى إقامة تحالفات وثيقة مع روسيا والصين. وفي سوريا، لا يزال بشار الأسد في السلطة على الرغم من العقوبات الأميركية المستمرة منذ 20 عاماً، لكن البلاد تكافح من أجل إعادة البناء بعد الحرب الأهلية، ومن المتوقّع أن يحتاج عدد أكبر من السوريين إلى مساعدات إنسانية حرجة هذا العام أكثر من أيّ وقت مضى. وفي دولة تلو الأخرى، برزت العقوبات كأداة رئيسية للسياسة الخارجية الأميركية. اليوم، تفرض الولايات المتحدة ثلاثة أضعاف العقوبات التي تفرضها أي دولة أخرى أو هيئة دولية، وتستهدف ثلث جميع الدول بنوع من العقوبات المالية على الأشخاص أو الممتلكات أو المنظّمات. لقد أصبحت سلاحاً في الحرب الاقتصادية الدائمة، وأصبح الإفراط في استخدامها أمراً معترفاً به على أعلى المستويات الحكومية. لكن الرؤساء الأميركيين يجدون أن هذه الأداة لا تقاوم على نحو متزايد. فمن خلال عزل أهدافها عن النظام المالي الغربي، يمكن للعقوبات أن تسحق الصناعات الوطنية، وتمحو الثروات الشخصية، وتخلّ بتوازن القوى السياسية، كلّ هذا من دون تعريض جندي أميركي واحد للخطر. ولكن حتى مع انتشار العقوبات، تزايدت المخاوف بشأن تأثيرها. ويكثّف خصوم الولايات المتحدة جهودهم للعمل معاً للتحايل على العقوبات المالية. ومثل العمل العسكري، يمكن للحرب الاقتصادية أن تخلّف أضراراً جانبية: فقد ساهمت العقوبات المفروضة على فنزويلا، على سبيل المثال، في الانكماش الاقتصادي الذي بلغ ثلاثة أضعاف ما حدث بسبب الكساد الكبير في الولايات المتحدة. وظلت كوريا الشمالية خاضعة للعقوبات لأكثر من نصف قرن ولم توقف جهود بيونغ يانغ للحصول على أسلحة نووية وصواريخ باليستية عابرة للقارات. كما لم تفعل العقوبات الأميركية على نيكاراغوا الكثير لردع نظام الرئيس دانييل أورتيغا. أمّا في روسيا، فقد أدت العقوبات الأميركية عليها، إلى ظهور أسطول من السفن التي تبيع النفط خارج نطاق الأنظمة الدولية، في حين دفعت الكرملين إلى تحالف أوثق مع بكين. لقد وصل الإنذار بشأن زيادة العقوبات إلى أعلى المستويات في الحكومة الأميركية: فقد أخبر بعض كبار المسؤولين في الإدارة الرئيس بايدن مباشرة أنّ الإفراط في استخدام العقوبات يخاطر بجعل الأداة أقل قيمة. ومع ذلك، على الرغم من الاعتراف بأنّ حجم العقوبات قد يكون مفرطاً، يميل المسؤولون الأميركيون إلى رؤية كلّ إجراء فردي على أنّه مبرّر، مما يجعل من الصعب وقف هذا الاتجاه. تفرض الولايات المتحدة عقوبات بوتيرة قياسية مرة أخرى هذا العام، حيث يخضع الآن أكثر من 60% من جميع البلدان منخفضة الدخل لشكل من أشكال العقوبات المالية، وفقاً لتحليل نشرته صحيفة \"واشنطن بوست\". وقال بيل رينش، المسؤول السابق في وزارة التجارة الأميركية، والذي يشغل الآن منصب رئيس قسم الأعمال الدولية في مركز الدراسات الاستراتيجية والدولية، وهو مركز أبحاث مقرّه واشنطن، إنّ \"العقوبات أصبحت أهمّ أداة للسياسة الخارجية في ترسانة الولايات المتحدة\"، \"ومع ذلك، لا أحد في الحكومة متأكّد من أن هذه الاستراتيجية برمّتها ناجحة\". كانت الحرب الاقتصادية موجودة منذ آلاف السنين: فقد فرضت أثينا القديمة عقوبات تجارية على خصومها في القرن الرابع قبل الميلاد، وقام رؤساء الولايات المتحدة بتقييد التجارة الخارجية منذ فجر الجمهورية. في عام 1807، أغلق توماس جيفرسون موانئ الولايات المتحدة لتصدير الشحن وتقييد الواردات من بريطانيا. ترتكز عقوبات اليوم على القوانين التي تمّ إقرارها خلال الحرب الباردة والحرب العالمية الأولى. وقد أدى غزو صدام حسين للكويت في عام 1990 إلى ظهور شكل جديد من السلاح: الحصار الدولي على الصادرات إلى العراق. وبعد حرب الخليج، جعلت العقوبات الشاملة من المستحيل على العراق تصدير النفط أو استيراد الإمدادات لإعادة بناء أنظمة المياه والكهرباء المدمّرة، كما ارتفعت أمراض مثل الكوليرا والتيفوئيد. وفي الوقت نفسه، مع انهيار الاتحاد السوفياتي، كانت الولايات المتحدة تبرز كقوة عظمى لا مثيل لها في العالم، مالياً وعسكرياً. كانت الحكومات والبنوك في جميع أنحاء العالم تعتمد على الدولار الأميركي، الذي لا يزال العملة المهيمنة على الأرض. واليوم، يشتري الدولار القدرة على الوصول إلى الاقتصاد الأميركي، ولكنه يدعم أيضاً التجارة الدولية حتى عندما لا يكون هناك أيّ اتصال ببنك أو شركة أميركية. يتم تسعير السلع مثل النفط عالمياً مقابل الدولار، وتعتمد البلدان التي تتاجر بعملاتها على الدولار لإتمام المعاملات الدولية. ويخلق هذا التفوّق المالي خطراً على خصوم الولايات المتحدة وحتى بعض حلفائها. للتعامل بالدولار، يجب على المؤسسات المالية في كثير من الأحيان الاقتراض، ولو بشكل مؤقت، من نظيراتها الأميركية والامتثال لقواعد الحكومة الأميركية. وهذا يجعل وزارة الخزانة، التي تنظّم النظام المالي الأميركي، حارس بوابة العمليات المصرفية في العالم. ولذلك، العقوبات هي البوابة.  \nاليوم 13:55\n \nاليوم 12:54\n يمكن لمسؤولي الخزانة فرض عقوبات على أي شخص أجنبي أو شركة أو حكومة يعدّونها تهديداً للاقتصاد الأميركي أو السياسة الخارجية أو الأمن القومي. وهذه الخطوة تجعل التعامل مع الطرف الخاضع للعقوبات جريمة. إنّ الخضوع للعقوبات الأميركية يرقى إلى حظر لأجل غير مسمّى على جزء كبير من الاقتصاد العالمي. وفي إثر هجمات 11 أيلول/سبتمبر 2001، أصدر الكونغرس الأميركي تشريعاً لإلزام المؤسسات المالية الاحتفاظ بسجلات المعاملات الاستهلاكية وتسليمها إلى سلطات إنفاذ القانون، ما سمح لها بالحصول على كميات كبيرة من المعلومات عن عملاء الخدمات المصرفية في العالم، كما أعطى ظهور الخدمات المصرفية الرقمية رؤى جديدة حول تدفّق الأموال في جميع أنحاء العالم. في عام 2003، أثارت كوريا الشمالية قلق العالم عندما انسحبت من معاهدة الأسلحة النووية. لم يستهدف مسؤولو الخزانة في عهد الرئيس جورج دبليو بوش بنك \"ماكاو\" الذي يعالج المدفوعات لبيونغ يانغ فحسب، بل هدّدوا أيضاً أيّ بنك يتعامل مع ذلك البنك، وأدى هذا الإجراء إلى إعاقة الموارد المالية للدولة. وسرعان ما تحوّلت قواعد اللعبة لتشمل أهدافاً أكبر. وفي عام 2010، عمل الرئيس باراك أوباما مع الكونغرس للموافقة على فرض عقوبات على إيران. وبدأت وزارة العدل الأميركية في فرض غرامات بمليارات الدولارات على البنوك الغربية التي تحدّت الحظر الذي فرضته وزارة الخزانة. ولم تنطبق هذه العقوبات على إيران فحسب، بل أيضاً على الشركات التي تتاجر مع إيران، مما أدى إلى تقويض روابط طهران بالأسواق الدولية. بحلول فترة ولاية أوباما الثانية، تمّ فرض العقوبات على قائمة متنامية تضمّ مسؤولين عسكريين في جمهورية الكونغو الديمقراطية، ومورّدي الجيش اليمني، ومسؤولين ليبيين مرتبطين بمعمر القذافي، وعلى الرئيس السوري بشار الأسد. في عام 2014، كانت العملية الروسية في شبه جزيرة القرم من أوكرانيا وضمّها إليها، بمثابة تحدّ كبير لوزارة الخزانة. وكان يُنظر إلى دول مثل كوريا الشمالية وإيران باعتبارها تهديدات خطيرة للأمن القومي، ولكن لم يكن أحد يعتقد أنها جزء لا يتجزأ من التمويل العالمي. والآن اضطرت وزارة الخزانة إلى مواجهة أحد أكبر عشرة اقتصادات في العالم. وأيّ تحرّك خاطئ قد يؤدي إلى تعثّر الأسواق العالمية. وأصبحت العقوبات فجأة سمة رئيسية في منافسة \"القوى العظمى\" الناشئة بين واشنطن وبكين وموسكو. ولم يكن للعقوبات المفروضة على روسيا والتي تستهدف حلفاء الرئيس فلاديمير بوتين والبنوك الحكومية أيّ تأثير واضح على السيطرة على شبه جزيرة القرم. وشعر الزعماء الأوروبيون بالغضب بسبب الغرامات المفروضة على بنوكهم. ويرى بعض الخبراء أنّ زيادة العقوبات خرجت عن نطاق السيطرة. وبدأ مسؤولون حكوميون أميركيون يلاحظون وجود مشكلات في النظام الجديد المعقّد لوزارة الخزانة، إذ إنّ عدد الكيانات الخاضعة للعقوبات يتزايد بسرعة كبيرة بحيث لا يستطيع مكتب مراقبة الأصول الأجنبية مواكبته، وكانت طلبات التوضيح تربك عملهم، وتضاعفت عدد الدعاوى القضائية المرفوعة ضدّ الوكالة ثلاث مرات. وظهر أيضاً تحدٍ وجوديٌ أكبر يكمن بقوة العقوبات في حرمان الجهات الفاعلة الأجنبية من الوصول إلى الدولار. ولكن إذا كانت العقوبات تجعل الاعتماد على الدولار محفوفاً بالمخاطر، فقد تجد الدول طرقاً أخرى للتجارة، مما يسمح لها بتفادي العقوبات الأميركية تماماً. في آذار/مارس 2016، حذّر وزير خزانة أوباما، جاك ليو، علناً من \"تجاوز العقوبات\" وخطر أنّ \"الإفراط في استخدامها قد يؤدي في نهاية المطاف إلى تقليل قدرتنا على استخدام العقوبات بفعّالية\". ومع ذلك، استخدمت إدارة ترامب مرة أخرى السلاح المالي، حيث فرضت المزيد من العقوبات أكثر من أيّ وقت مضى. كرئيس، استخدم دونالد ترامب العقوبات للانتقام بطرق لم يتصوّرها أحد من قبل - فأمر بفرضها، على سبيل المثال، على مسؤولين في المحكمة الجنائية الدولية بعد أن فتحت تحقيقاً في جرائم حرب في سلوك القوات الأميركية في أفغانستان. كما ضربت إدارة ترامب فنزويلا بعقوبات معوّقة، بهدف تشويه سمعة نيكولاس مادورو وتشجيع حركة المعارضة. فشلت العقوبات في الإطاحة بمادورو، وكثيراً ما يُلقى على إدارة ترامب باللوم في تفاقم واحدة من أسوأ الانهيارات الاقتصادية في زمن السلم في التاريخ الحديث. وبعد العملية الروسية في أوكرانيا، أطلق بايدن العنان لوابل غير مسبوق من العقوبات التي تجاوزت 6000 عقوبة خلال عامين. وقال نائب وزير الخزانة والي أدييمو في بيان: \"العقوبات أداة مهمة يمكن أن تساعد في تعزيز أمننا القومي، لكن يجب استخدامها فقط كجزء من استراتيجية أوسع للسياسة الخارجية\". ولكن يبدو أنّ المشكلات الأخرى تزداد سوءاً. يصف المسؤولون الأميركيون الحاليون والسابقون عبء عمل مكتب مراقبة الأصول الأجنبية بأنه هائل، وقد غمرت الوكالة بعشرات الآلاف من الطلبات من القطاع الخاص.  وفي أواخر عام 2022، أجرى كبار مستشاري البيت الأبيض مرة أخرى مناقشات حول إصلاح العقوبات الأميركية. وفي محادثات مغلقة ضمّت بايدن، تحدّث المساعدون عن الحاجة إلى وضع مبادئ توجيهية لإدارة الحكم الاقتصادي، بما في ذلك استخدام العقوبات في اللحظات التي \"تتعرّض فيها المبادئ الدولية الأساسية التي يقوم عليها السلام والأمن للتهديد\"، على حد قول أحد المسؤولين. لكن تلك الأفكار تمّ وضعها على الرف.  وقال بن رودس، الذي شغل منصب نائب مستشار الأمن القومي في إدارة أوباما، إنّ \"العقلية الأميركية أضحت أنّه إذ حدث أي شيء سيّئ في العالم، ستفرض الولايات المتحدة عقوبات على بعض الأشخاص والكيانات\".  نقلته إلى العربية: بتول دياب   \n25 اب 07:43\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n24 اب 18:18\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "واشنطن بوست",
            "type": "PER"
        },
        {
            "entity": "جيف شتاين",
            "type": "PER"
        },
        {
            "entity": "وفيديريكا كوكو",
            "type": "PER"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "كوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "بيونغ يانغ",
            "type": "PER"
        },
        {
            "entity": "نيكاراغوا",
            "type": "LOC"
        },
        {
            "entity": "دانييل أورتيغا",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن بوست",
            "type": "PER"
        },
        {
            "entity": "بيل رينش",
            "type": "PER"
        },
        {
            "entity": "وزارة التجارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أثينا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "توماس جيفرسون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الحرب الباردة",
            "type": "MISC"
        },
        {
            "entity": "والحرب العالمية الأولى",
            "type": "MISC"
        },
        {
            "entity": "حسين للكويت",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "الكونغرس الأميركي",
            "type": "ORG"
        },
        {
            "entity": "كوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "جورج دبليو بوش",
            "type": "PER"
        },
        {
            "entity": "ماكاو",
            "type": "LOC"
        },
        {
            "entity": "لبيونغ يانغ",
            "type": "PER"
        },
        {
            "entity": "باراك أوباما",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وزارة العدل الأميركية",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "أوباما",
            "type": "PER"
        },
        {
            "entity": "جمهورية الكونغو الديمقراطية",
            "type": "LOC"
        },
        {
            "entity": "الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "ليبيين",
            "type": "PER"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وبكين",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "القرم",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيون",
            "type": "PER"
        },
        {
            "entity": "خزانة أوباما",
            "type": "LOC"
        },
        {
            "entity": "جاك ليو",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "ترامب فنزويلا",
            "type": "PER"
        },
        {
            "entity": "نيكولاس مادورو",
            "type": "PER"
        },
        {
            "entity": "بمادورو",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "والي أدييمو",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بن رودس",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "أوباما",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بتول دياب",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}