{
    "id": "66ce07e9fba249e26d0c1b1a",
    "title": "مقاتلات \"F-16\" إلى أوكرانيا.. ما تأثيرها في المعركة وموازين القوى؟",
    "full_text": " ترك هذا التطور النوعي في طبيعة الدعم الغربي المقدم لأوكرانيا أسئلة كثيرة لدى المتخصصين، فإلى أي مدى يمكن أن تكون المقاتلات الغربية \"العصا السحرية\" التي ستقلب الموازين لصالح كييف؟  أعلنت كلّ من الدنمارك وهولندا عن إرسال طائرات مقاتلة من نوع F-16 أميركية الصنع إلى كييف، بعد موافقة واشنطن على الأمر الذي ظلّ طوال الأشهر الأخيرة محلّ نقاش كبير في أوساط الحلف الغربي، وكان مطلباً بعيد المنال في الفترة الأولى من الحرب الأوكرانية. وتخضع حالياً فرق أوكرانية لا تتجاوز بضع عشرات لتدريبات في مجال صيانة الطائرات وقيادتها، لا سيما طائرات \"F-16\" الأميركية، في رومانيا وألمانيا وبلدان أخرى، فيما أعلن المتحدث باسم البنتاغون باتريك رايدر، أمس، أنّ تدريباً أوسع سيبدأ في الولايات المتحدة لطيارين أوكرانيين خلال الشهر المقبل، وسيمتدّ إلى عدة أشهر. وفي وقت جاء  هذا الإعلان عن دخول سلاح الجو الغربي بشكل أساسي ضمن برنامج المساعدات العسكرية لكييف، ترك هذا التطور النوعي في طبيعة الدعم الغربي المقدم لأوكرانيا أسئلة كثيرة لدى المتخصصين من الطرفين، فإلى أي مدى يمكن أن تكون المقاتلات الغربية \"العصا السحرية\" التي ستقلب الموازين لصالح كييف؟ وما هي تبعات تطور كهذا على ساحة المعركة المشتعلة ومسار الحرب؟ تطرّق الإعلام الغربي بشكل مكثف إلى قضية إعلان دول في \"الناتو\" تزويد أوكرانيا بمقاتلات F-16، وفيما احتفلت  وسائل الإعلام المسيسة بشكل كبير بالمساعدات العسكرية \"الكاسرة للتوازن\"، شكّك العديد من وسائل الإعلام الأخرى في مدى قدرة عشرات المقاتلات على تعويض الخلل العسكري الكبير المتمثل في التفوق الجوي، والذي تفرضه موسكو على أوكرانيا منذ تدمير معظم قدرات سلاح الجو الأوكراني خلال الأشهر الأولى من الحرب. شبكة \"إن بي سي نيوز\" الأميركية أشارت إلى أنّه \"على الرغم من أنّ الإعلان عن المساعدات الجوية يعدّ انتصاراً لكييف\" في مطالباتها التي استمرّت شهوراً من أجل تأمين سلاح جو يدعم هجومها البري المضاد، فإنّ قائد القوات الجوية الأميركية في أوروبا وأفريقيا، الجنرال جيمس هيكر، قال للصحافيين في واشنطن إنه \"لا يتوقع أن تغير طائرات F-16 قواعد اللعبة بالنسبة إلى أوكرانيا\". وأضاف هيكر بأنّه يتوقع أنّ \"تجهيز أسراب طائرات F-16 للمعركة قد يستغرق أربع أو خمس سنوات\". بدوره، قال المرشح الرئاسي الأميركي روبرت إف كينيدي جونيور، إنّ \"إمدادات الطائرات المقاتلة من طراز F-16 إلى كييف تشكل تهديداً لأوكرانيا والإنسانية على حدّ سواء، وسيكون من المعقول أكثر بدء محادثات سلام بشأن الصراع الأوكراني بدلاً من ذلك\". وأشار كينيدي إلى أنّ ما جرى هو \"قرار عظيم لصناعة الدفاع، لكنه كارثة على أوكرانيا والإنسانية. لماذا لا نتفاوض؟ هذه الإمدادات لن توقف انهيار القوات المسلحة الأوكرانية\"، مضيفاً أنه \"تتطلب هذه الطائرات الكثير من التدريب والصيانة، لسنا في الأفلام هنا!\". وكان رئيس هيئة الأركان المشتركة الجنرال مارك ميلي حسم الموضوع، في تصريح عقب موافقة واشنطن على تقديم المقاتلات، مؤكداً أنّ \"طائرات F-16 لن تكون بمنزلة سلاح سحري\" لأوكرانيا، في اجتماع افتراضي لمجموعة الاتصال الدفاعية الأوكرانية متعددة الجنسيات، كاشفاً أنّ الروس \"لديهم 1000 مقاتلة من الجيل الرابع\". وأضاف أنه \"إذا كنا سننافس روسيا في الجو، فسنحتاج إلى عدد كبير من مقاتلات الجيلين الرابع والخامس، لذلك إذا نظرنا إلى منحنى التكلفة وقمت بالتحليل، فإنّ أذكى شيء يمكنك القيام به هو بالضبط ما قمنا به، وهو توفير قدر كبير من الدفاعات الجوية المتكاملة لتغطية ساحة المعركة وحرمان الروس من المجال الجوي\"، على حدّ قوله. \n26 اب\n \n26 اب\n كما أكّد المتحدث باسم البنتاغون باتريك رايدر، أمس الخميس، أنّ \"أوكرانيا لا تمتلك البنى التحتية اللازمة لتشغيل مقاتلات F-16 حالياً\". بطبيعة الحال، فإنّ الطائرات التي يدور الحديث عن استقدام نحو 40 إلى 60 منها، هي مقاتلات F-16AM/BM الهولندية والدنماركية، والتي تم الحصول عليها في الثمانينيات وجرى تحديثها في التسعينيات، وهي طائرات سبق أن خدمت لمسافات طويلة وساعات كثيرة، وهي مزودة برادارات قديمة، ولكنّ تمّ تحديث برمجياتها بما يسمح لها باستخدام بعض الأسلحة الحديثة التي يستعملها \"الناتو\". ويشمل تسليح \"الناتو\" الأساسي صواريخ جو-جو من طراز \"AIM-120\" وصواريخ متخفية عن الرادارات طويلة المدى جو-أرض من طراز (JASSM). ولكنّ تحديات كبيرة تواجه أوكرانيا حتى مع حصولها على المقاتلات والأسلحة المتقدمة، وأبرزها أن تكون قادرة على تشغيلها وصيانتها ودعمها، بالإضافة إلى حمايتها والحفاظ عليها في مطاراتها وحظائرها، ولكلّ من هذه القضايا تحديات كبيرة. فبحسب دراسة أجراها الكونغرس في آذار/مارس 2023، يوجد العديد من الشروط الضرورية لتشغيل طائرات F-16 بنجاح، أبرزها الحصول على قطع غيار كافية، والدعم والصيانة، وتدريب المشرفين، والحصول على إمدادات مستمرة من الأسلحة. ويعني ذلك أنّ الوضع أكثر تعقيداً من مجرد تدريب الطيارين الأوكرانيين وتسليم مجموعة طائرات، ففي حال فشلت أوكرانيا في أي مهمة من هذه المهام، فسوف تتعطل عملية الاستفادة من الطائرات بسرعة، وستصبح مجرد أهداف ثابتة وباهظة الثمن لصواريخ \"إسكندر\" و\"كاليبر\" الروسية، وكلّ ذلك قبل أن تدخل في المعادلة المقاتلات الروسية وأسلحتها المتطورة للدفاع الجوي. وبحسب تقرير لمؤسسة \"راند\" للأبحاث العسكرية، ومع الافتراض بإمكانية التأسيس لإمدادات وصيانة وعمليات دعم مناسبة، فإنّ الطيارين الأوكرانيين سيكون عليهم تقمص عقلية طياري \"الناتو\"، مع خبرة تقارب \"الصفر\" في الميدان العسكري بالنسبة إلى التعامل مع مقاتلات F-16. وعلى الرغم من أنّ الأخيرة مقاتلة خفيفة الوزن ومتعددة الأدوار وقادرة على القيام بالعديد من المهام بشكل جيد، ولكنها ليست الأفضل في العديد من المسائل، أبرزها صعوبة إطلاقها من مدرجات غير مدروسة بعناية، إذ يمكن أن تنفجر الطائرة بمجرّد وجود قطعة حطام صغيرة على المدرج كما حصل في حادثة سابقة. أيضاً، يمكن لمقاتلات الجيل الخامس الروسية الكبيرة مثل MiG-31 وSu-35 التفوق على F-16، إذ يمكنها الرؤية لمسافة أبعد بكثير بفضل راداراتها القوية والحديثة، كما لدى الروس صواريخ R-37 ذات مدى أطول بكثير من صواريخ AIM-120 AMRAAM التي يوفرها \"الناتو\". وبالتالي، يمكن للطائرات الروسية اكتشاف طائرات F-16 الأوكرانية وإسقاطها قبل أن يراها الطيارون الأوكرانيون، وهذا ما قاله ضباط أميركيون في أكثر من مرة تعقيباً على قضية إرسال طائرات لأوكرانيا، وهذا يحصل الآن بالفعل مع مقاتلات سو 27 وميغ 29 الأوكرانية. وفي حال التزمت مقاتلات F-16 بتكتيكات سلاح الجو الأوكراني الحالية، سيتعين عليها العمل بالقيود نفسها، ما سيعني تحييد أسلحة جو-أرض قصيرة المدى وقليلة التكلفة من المعادلة، لصالح الأسلحة بعيدة المدى والمكلفة. ولكنّ الاستفادة الواقعية من هذه الطائرات قد تتمثل في إمكانية استخدامها للتصدي للصواريخ الروسية بواسطة صواريخ جو - جو، والتي من المفترض أن توفرها الولايات المتحدة وحلف شمال الأطلسي، وقد تكون مفيدة ضد بعض صواريخ كروز الروسية والمسيرات الثقيلة، وتدعم الدفاع الجوي الأوكراني المتهالك. يستبعد أن تنجح أوكرانيا في نشر أولى مقاتلاتها الـ F-16 قبل العام المقبل، وبالتأكيد لن يكون لها تأثير في الهجوم المضاد الذي تدور رحاه حالياً، ولكن بالإضافة إلى أنّ وصول المقاتلات سيستغرق وقتاً، هناك قضية أساسية، وهي أنّ الأوكرانيين بحاجة إلى اعتماد تكتيكات خاصة في استخدام سلاح الجو لرفع أسهم نجاح أي عملية جوية ضد أهداف روسية. هذه المقاتلات لن تؤتي فعالية في الاستخدام في حال لم يتمّ استخدامها ضمن تشكيلات \"أسراب\" قتالية خاصة، فعلى سبيل المثال، إذا كانت المهمة هي تحييد منشأة للعدو، فقد يحتاج الأمر إلى 3 أو 4 \"أسراب\" يضمّ كلّ سرب 4 طائرات، يكون من مهام أحدها التعامل مع الأهداف الجوية، كصواريخ الدفاع الجوي والمقاتلات، والآخر التعامل مع بطاريات الدفاع الجوي على الأرض، وسرب ثالث تحمل طائراته القنابل التي ستستهدف المنشآت، وقد يحتاج الأمر إلى سرب رابع للتأمين والدعم والتعامل مع الرادارات. وفيما يبدو أنّ الأطراف كلها متفقة على أنّ سلاح الجو الأوكراني لن يكون كاسراً للمعادلات، ولن يقلب موازين القوى في المعركة، وفي أحسن الأحوال سيعزز فرص كييف في إطالة أمد الصراع وتسديد بعض الضربات المؤذية لشبه جزيرة القرم والمناطق التي استعادتها روسيا مؤخراً، بواسطة بعض الأسلحة بعيدة المدى التي يمكن أن تزودها بها واشنطن، يأتي السؤال الأهم هنا: ماذا سيبقى في جعبة الغرب بعد تسليم  F-16 ليقدمه للحرب الأوكرانية، في حال لم تصل الأمور إلى الخواتيم التي يريدها الحلف في وجه روسيا؟ \nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n \n20 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "الدنمارك",
            "type": "LOC"
        },
        {
            "entity": "وهولندا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "رومانيا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "باتريك رايدر",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لطيارين أوكرانيين",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "سلاح الجو الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "القوات الجوية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "جيمس هيكر",
            "type": "PER"
        },
        {
            "entity": "للصحافيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "هيكر",
            "type": "PER"
        },
        {
            "entity": "روبرت إف كينيدي جونيور",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كينيدي",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "هيئة الأركان المشتركة",
            "type": "ORG"
        },
        {
            "entity": "مارك ميلي",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "باتريك رايدر",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "AIM-120",
            "type": "MISC"
        },
        {
            "entity": "JASSM",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إسكندر",
            "type": "PER"
        },
        {
            "entity": "كاليبر",
            "type": "ORG"
        },
        {
            "entity": "راند",
            "type": "ORG"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "MiG-31",
            "type": "MISC"
        },
        {
            "entity": "Su-35",
            "type": "MISC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "AIM-120 AMRAAM",
            "type": "MISC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "للطائرات الروسية",
            "type": "ORG"
        },
        {
            "entity": "الأوكرانيون",
            "type": "PER"
        },
        {
            "entity": "أميركيون",
            "type": "PER"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "كروز الروسية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "لوغانسك ودونيتسك",
            "type": "PER"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}