{
    "id": "66ce07e9fba249e26d0c1dab",
    "title": "ما أسرار قوة اليمن؟",
    "full_text": "نظرة فاحصة إلى اليمن قد تجلي ما خفي من شأنه، وقد تجيب عن بعض تلك الأسئلة، وقد تسهم في فك شفرة القوة اليمنية وتكشف أسرارها، وأول هذه الأسرار هو الوعي بطبيعة الصراع الدولي والإقليمي على الوطن العربي. شكّل دخول اليمن مناصراً لفلسطين في الحرب الإسرائيلية التي تطال قطاع غزة منذ السابع من تشرين الأول/أكتوبر الماضي وحتى الآن عنصراً جديداً في معادلة الصراع العربي الإسرائيلي، وصنع واقعاً إقليمياً جديداً في البحرين الأحمر والعربي له تداعيات نوعية على صعيد معادلات القوة الدولية، وأفرز مواقف ومدافعات سياسية وعسكرية في المسرحين الإقليمي والدولي، ستلقي بظلالها على نتائج الحرب والسلم في المنطقة، وستؤثر في مفاهيم وقواعد العلاقات الدولية والدراسات الاستراتيجية. اليمن الذي دمّرت حرب السنوات التسع بنيته التحتية، وفاقمت أوضاع شعبه الإنسانية، وقسمت مجتمعه وجغرافيته، وأثرت سلباً في اقتصاده وقدراته المادية، اضطلع بدور استثنائي في دعم غزة وأهلها بالمسيرات المليونية التي لم تنقطع على مدى عمر الحرب التي تجاوزت مئويتها الأولى من الأيام، وباقتسام لقمة العيش برغم شظف العيش في اليمن، وبالمشاركة في القتال بإرسال صواريخه البالستية ومسيراته إلى بعض المواقع الإسرائيلية في فلسطين المحتلة. ومع ذلك كله، فرض حصاراً بحرياً على \"إسرائيل\" عرف العالم أثره حين سمع صراخاً وعويلاً في واشنطن ولندن و\"تل أبيب\". دفع الموقف اليمني أميركا وبريطانيا، وهما الدولتان المهمومتان على الدوام بأمن \"إسرائيل\"، إلى السعي لحمايتها من آثار تلك المشاركة اليمنية في الحرب، فعملتا على تشكيل تحالف دولي لمواجهة اليمن اختارتا له اسماً مشبعاً بالدلالات الأيديولوجية هو \"حارس الازدهار\"، لكنهما فشلتا في بناء هذا التحالف الذي انفرط عقده في أيامه الأولى، وحملهما ذلك إلى خوض معارك مباشرة مع اليمن، لعلهما تثنيانه عن موقفه المناصر لفسطين، لكن اليمن ظل ثابتاً على موقفه، واستمرّ في مواجهة العدوان الصهيوسكسوني في فلسطين واليمن وعلى البحرين العربي والأحمر. لقد كشفت صحيفة فايننشال تايمز الأربعاء أنّ أميركا طلبت من الصين مراراً الدخول وسيطاً بينها وبين إيران بغية التأثير في الموقف اليمني، وأكدت أنّ أميركا ظلت تجدد طلبها لدى كبار المسؤولين الصينيين خلال الأشهر الثلاثة الماضية، لكنها لم تتلقَ بعد ما يفيد بمساعدة الصين في ذلك. وقالت الصحيفة إن مستشار الأمن القومي في البيت الأبيض جيك سوليفان ونائبه جون فاينر ناقشا الأمر خلال اجتماعات هذا الشهر في واشنطن مع رئيس الدائرة الدولية للجنة المركزية في الحزب الشيوعي الصيني ليو جيان تشو. إنّ اضطرار أميركا إلى الدخول في عمليات عسكرية مباشرة بشراكة بريطانية في اليمن، بعد فشل مساعيها التي بذلتها مع الصين من أجل التوسط لوقف دخول اليمن نصيراً لفسطين وشريكاً للمقاومة الفلسطينية في غزة، يؤكد مخاوف وقلق أميركا من خطورة الدور اليمني على نتائج الحرب الإسرائيلية على غزة، وعلى سلامة حاضر \"إسرائيل\" ومستقبلها. \nاليوم 10:46\n \n23 اب 09:16\n وتطرح مخاوف أميركا وبريطانيا و\"إسرائيل\" من الموقف اليمني الذي تحوّل إلى مهدد إستراتيجي إقليمي جديد أسئلة حول قدرة دولة مثل اليمن الدولة التي لم تضع الحرب عليها أوزارها، والتي أثرت في البشر والحجر. كيف صنعت كل تلك المخاوف؟ وكيف صنعت تلك المخاطر على المشروع الصهيوني في فلسطين والمنطقة؟ وكيف لدولة بحجم أميركا أن تحسب ألف حساب لليمن، والفوارق بينهما في موازين القوى كبيرة وشاسعة إذا ما قيست بمقاييس قوة الدولة الشاملة الثماني (الكتلة الحيوية/ الكتلة الحرجة، والقدرة الاقتصادية، والقدرة العسكرية، والقدرة السياسية والدبلوماسية، والقدرة التكنولوجية، والقدرة العلمية، وقدرات الإعلام والمعلومات، والقدرة المعنوية)؟ وهل يغير ذلك نظريات العلاقات الدولية والدراسات الاستراتيجية التي أنتجت تلك المقاييس والمعايير بعد عقود من البحث والتفكير والتنظير؟ نظرة فاحصة إلى اليمن قد تجلي ما خفي من شأنه، وقد تجيب عن بعض تلك الأسئلة، وقد تسهم في فك شفرة القوة اليمنية وتكشف أسرارها، وأول هذه الأسرار هو الوعي بطبيعة الصراع الدولي والإقليمي على الوطن العربي، والإحاطة بكنه المشروع الصهيوني في فلسطين، وتأثيره في الجغرافيا العربية، لكونها مسرحاً من مسارحه في الحاضر والمستقبل، والانتباه لترابط أزمات اليمن وأزمات الأقطار العربية بهذا المشروع الذي اتخذ من فلسطين منطلقاً له إلى كل الفضاء العربي والفضاء الحضاري المجاور له. ثاني هذه الأسرار هو تفوق القدرة المعنوية لليمن، والقدرة المعنوية هي العامل الحاسم في حشد الطاقات، وفي حسن استخدام وتوظيف بقية قدرات الدولة الشاملة، والقدرة المعنوية هي حالة إيمانية تتجلى في الروح والعقل، وتؤدي دوراً مركزياً في تنمية وتقوية الإرادة عند الأفراد والقادة والمجتمعات، ومن القدرة المعنوية تنشأ التصورات، ومن التصورات التي تنشئها تصور وحدة الأمة، فالأمة عند اليمنيين كالنفس الواحدة، وهي كالبنيان يشد بعضه بعضاً، ومن التصورات التي تنشئها القدرة المعنوية كذلك.. هي تصور الحياة بشمولها، وارتباط الحياة الدنيا بالحياة الآخرة، ورسوخ الإيمان عند اليمنيين هو الذي يحملهم على تبني مواقف قد يراها البعض أكبر من قدرات اليمن المادية. أما ثالث الأسرار، فيكمن في الإرادة، والإرادة هي بنت الوعي والإيمان، وإرادة اليمنيين تستمد قوتها من هذه الثنائية (الوعي والإيمان)، وتصقلها باستمرار طبيعة البيئة اليمنية التي تمنحهم من جبالها الصلابة والتعلق بالقمم. رابع الأسرار هو الشراكة الوطنية في مناصرة غزة، فاليمنيون لم يجتمعوا على شيء في تاريخهم الحديث مثل اجتماعهم واجماعهم على محبة فلسطين بكل رمزياتها القيمية ودلالاتها الحضارية، واستعدادهم الدائم لدعمها بكل وسائل لدعم، وهذا الذي جعل فلسطين تسمو باليمنيين فوق كل الانتماءات الثانوية، وتعرج بهم إلى معراج القضية المركزية، فنسي اليمنيون انتماءاتهم المناطقية والحزبية والفكرية والمذهبية، واجتمعوا في شراكة وطنية حقيقية حول فلسطين التي أثبتت قدرتها على تحقيق الإجماع الوطني في مجتمع كالمجتمع اليمني الثري بتنوعه. لا شك في أن أسرار القوة اليمنية التي سبق ذكرها مكنت اليمنيين من حسن استغلال موقع اليمن الجيواستراتيجي، وهذا هو السر الخامس من أسرار القوة اليمنية، التي يمثل الأداء العسكري باحترافيته العالية سرها السادس، والذي فاجأ العدو والصديق بمهنيته التي حملت دولة عظمى مثل أميركا على السعي من أجل إبطال مفاعليه وكفكفة مخاطره على \"إسرائيل\" من خلال توسل الوساطة الصينية. هذه أسرار القوة اليمنية الستة، التي نصبت بجدارة اليمن قوة إقليمية ذات تأثير إقليمي ودولي يسهم في تشكيل حاضر وصناعة مستقبل جديد للأمة في المسرح الكوني. وقبل ذلك، تفرض معطيات جديدة تقتضي إعادة النظر في عناصر قوة الدولة الشاملة، وتدعو إلى قراءة جديدة لنظريات العلاقات الدولية. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 14:29\n \n26 اب 20:50\n \nاليوم 02:21\n \n20 اب 14:37\n \nاليوم 09:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البحرين الأحمر",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ولندن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "البحرين العربي",
            "type": "LOC"
        },
        {
            "entity": "فايننشال تايمز",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "جون فاينر",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ليو جيان تشو",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأقطار العربية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فاليمنيون",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فنسي اليمنيون",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "اليمن الجيواستراتيجي",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}