{
    "id": "66ce07ebfba249e26d0c26b9",
    "title": "\"بروكينغز\": هل يستطيع الناتو النجاة من إدارة ترامب الثانية؟",
    "full_text": "خروج الولايات المتحدة من \"الناتو\" من شأنه أن يفرض تحديات خطيرة على الجزء الأوروبي من الحلف. معهد \"بروكينغز\" الأميركي ينشر مقالاً للكاتب ستيفن بيفر، يتحدث فيه عن احتمال خروج دونالد ترامب من \"الناتو\" في حال فاز بالرئاسة، وتأثير ذلك في مستقبل أوروبا الدفاعي والأمني.  أدناه نص المقال منقولاً إلى العربية بتصرف: لقد عمل حلف شمال الأطلسي على حماية أمن الولايات المتحدة والأمن عبر الأطلسي لمدة 75 عاماً في عهد الرؤساء الديمقراطيين والجمهوريين على حد سواء. هل يستطيع الناتو النجاة من إدارة دونالد ترامب الثانية؟ على الأرجح لا، على الأقل ليس مع الولايات المتحدة كحليف ملتزم وقائد للتحالف، وهذا من شأنه أن يفرض تحديات خطيرة على الجزء الأوروبي من الحلف. يعود تاريخ تشكيك ترامب في الحلفاء والتحالفات إلى أكثر من 3 عقود، وهو يعتقد أنّها تفرض عبئاً ضخماً على ميزانية الولايات المتحدة، وهو ما لا \"تدفع\" مقابله. علاوة على ذلك، يعتقد أنّ الحلفاء يستخدمون مدخراتهم الدفاعية لتعزيز صناعاتهم، والتفوق على الولايات المتحدة في التجارة، والاستيلاء على الوظائف الأميركية. وبدا أنّ آراء ترامب لم تتغير إلا قليلاً عندما تولى مسؤوليات الرئاسة. في أول اجتماع له مع الناتو عام 2017، اشتكى من أنّ الحلفاء لم يخصصوا سوى 2% من ناتجهم المحلي الإجمالي للدفاع، وهو الهدف الذي حدده قادة الناتو لتحقيقه بحلول عام 2024 (أكثر من ثلثي الحلفاء سيحققون هذا الهدف هذا العام). وفي قمة التحالف عام 2018، ورد أنّ ترامب سأل وزير الخارجية مايك بومبيو ومستشار الأمن القومي جون بولتون: \"هل ينبغي لنا أن نصنع التاريخ هنا وننسحب من الناتو؟\". لم يؤيّد ترامب المادة الخامسة من معاهدة واشنطن لعام 1949 التي أبرمها حلف شمال الأطلسي، والمعروفة أيضاً باسم معاهدة شمال الأطلسي، والتي تنصّ على أنّ الهجوم ضد أحد الأطراف \"يعتبر هجوماً ضدهم جميعاً\". إنّ إعادة التأكيد على المادة الخامسة هي أمر يفعله الرؤساء الأميركيون عادة، ويرجع ذلك جزئياً إلى أنّ المادة الخامسة لا تلزم الحلفاء بإجراء محدد. ومع ذلك، أوضح الرؤساء الأميركيون، بخلاف ترامب، أنّ الولايات المتحدة ستهب لمساعدة حليف يتعرض للهجوم بالقوة العسكرية الأميركية، وهذا يعزز الردع. في هذا الشأن، أشار ترامب إلى شيء مختلف تماماً. وفي شباط/فبراير، قال أمام حشد انتخابي إنّه حذّر الحلفاء من أنّهم إذا لم يدفعوا، فإنّه \"لن يدافع عنهم على الإطلاق\"، مضيفاً: \"سأشجع (الروس) على القيام بكل ما يريدون\". ولا يبدو أنّ ترامب يشارك الرؤساء الآخرين وجهة نظرهم بأنّ الولايات المتحدة لديها مصلحة وطنية حيوية في أوروبا مستقرة وآمنة، وهو ما يساعد الناتو على ضمانه. علاوة على ذلك، تسمح القواعد في أوروبا للجيش الأميركي بنشر قوات أقرب إلى النقاط الساخنة في الشرق الأوسط وأفريقيا (على سبيل المثال، يقع المقر الرئيسي لقيادة الولايات المتحدة في أفريقيا في ألمانيا). ولم يلجأ حلف شمال الأطلسي إلى المادة الخامسة إلّا مرة واحدة في تاريخه: دفاعاً عن الولايات المتحدة بعد أحداث 11 من أيلول/سبتمبر. ولقي أكثر من ألف جندي من قوات حلف شمال الأطلسي حتفهم في أفغانستان وهم يقاتلون إلى جانب رفاقهم الأميركيين. لقد كانوا هناك فقط لأنهم كانوا حلفاء للولايات المتحدة. من ناحية أخرى، يبدو أنّ ترامب لديه انجذاب نحو الرئيس الروسي فلاديمير بوتين بشكل خاص، ونادراً ما انتقد بوتين الذي أدّت حربه على أوكرانيا إلى زعزعة أمن أوروبا. إنّ حقيقة قيام إدارة ترامب بتعزيز الوجود العسكري الأميركي في أوروبا وزيادة العقوبات على روسيا أمور مضمونة بشكل قليل. كرئيس، أظهر ترامب فهماً ضعيفاً لكيفية عمل الحكومة الأميركية وكيفية تحويل وجهات نظره إلى سياسة. علاوة على ذلك، عمل مستشارون مثل الجنرالات المتقاعدين جون كيلي (رئيس أركان البيت الأبيض)، وإتش آر ماكماستر (مستشار الأمن القومي)، وجيم ماتيس (وزير الدفاع) على تخفيف أسوأ دوافعه. \nاليوم 13:55\n \nاليوم 12:54\n ويكاد يكون من المؤكد أنّ الأمور سوف تسير على نحو مختلف في فترة ولاية ثانية، إذ ستفرض شكوك ترامب الفطرية بشأن حلف شمال الأطلسي، وتقاربه مع بوتين، وازدراؤه لأوكرانيا، نفسها في هذه الولاية. ويقول موقع حملته على الإنترنت إنّ الولايات المتحدة يجب أن \"تنهي العملية التي بدأناها في ظل إدارتي لإعادة التقييم بشكل أساسي لهدف الناتو ومهمة الناتو\". يأتي هذا في توقيت غريب عندما شنّت موسكو الحرب الأكثر دموية في أوروبا منذ الحرب العالمية الثانية، ولا يقل حلف شمال الأطلسي أهمية عن أي وقت مضى لردع روسيا واحتوائها. وقد تم وضع خطط لترجمة آراء ترامب إلى سياسة. يقدّم قسم مشروع 2025 الخاص بأوروبا، التابع لمؤسسة التراث، 3 رؤى للتعامل مع روسيا، يبدو أنّ اثنتين منها تقللان من التزام الولايات المتحدة تجاه حلف شمال الأطلسي، وتتركان الأمر للرئيس لاتخاذ القرار، ويكاد يكون من المؤكد أن ترامب سيختار واحداً من هذين الاثنين. وزعمت ورقة موجزة قيل إنّها حظيت باهتمام الدائرة الداخلية لترامب أنّ الولايات المتحدة يجب أن تتبنى سياسة تحويل العبء الدفاعي الأساسي إلى الحلفاء الأوروبيين في حين تشكل أميركا \"الملاذ الأخير\". ويبدو أنّ هذا التقليل من دور الولايات المتحدة في حلف شمال الأطلسي يتوافق بشكل جيد مع تفكير ترامب. ويجري إعداد قائمات بأسماء المسؤولين المحتملين لتنفيذ تلك السياسات. ولن تضم القائمات أمثال كيلي وماكماستر وماتيس، بل ستضم أشخاصاً مثل ريتشارد غرينيل وإلبريدج كولبي. وقد دفع غرينيل، الذي شغل منصب سفير ترامب إلى ألمانيا عام 2020، من أجل سحب القوات الأميركية في ألمانيا، لأنّ الألمان لم يحققوا هدف الإنفاق الدفاعي بنسبة 2%، وهو الهدف الذي وافق الناتو على تحقيقه بحلول عام 2024، والذي حققته ألمانيا هذا العام. أما كولبي، فيجادل لمصلحة سياسة الصين أولاً، التي من شأنها أن تترك مجالاً صغيراً لالتزام الولايات المتحدة تجاه الناتو. فضلاً عن ذلك، فإنّ الحزب الجمهوري اليوم لم يعد حزب رونالد ريغان وجون ماكين. وفي حين أنّ بعض أعضاء مجلس الشيوخ الجمهوريين وأعضاء الكونغرس يدعمون الوجود الأميركي القوي في الناتو، فإنّ القليل منهم أبدى أي استعداد لتحدي ترامب الذي أحكم سيطرته على منصبه كزعيم للحزب الجمهوري. ومؤخراً، كتب زعيم الأقلية في مجلس الشيوخ ميتش ماكونيل الذي دعم باستمرار حلف شمال الأطلسي وأوكرانيا مقالة افتتاحية بعنوان \"لا يمكننا تكرار أخطاء الثلاثينيات\". ومع ذلك، فقد أيّد ترامب الذي تعكس وجهات نظره حول \"أميركا أولاً\" تلك الأخطاء على وجه التحديد. وعلى أي حال، سيتنحى ماكونيل عن منصبه القيادي في نوفمبر المقبل. وقد تنبأ جون بولتون بشكل قاطع: \"في ولاية ترامب الثانية، من شبه المؤكد أننا سننسحب من الناتو\". يتضمن قانون تفويض الدفاع الوطني لعام 2024 بنداً يتطلب موافقة الثلثين في مجلس الشيوخ لاتخاذ قرار مغادرة الناتو. وحتى لو لم ينسحب ترامب رسمياً، فيمكنه سحب القوات الأميركية في أوروبا.  لدى زعماء الحلفاء بالفعل سبب للشك في التزام ترامب تجاه التحالف. وإذا فاز ترامب في تشرين الثاني/نوفمبر وكان بوتين يشاركه هذه الشكوك، فإنّ المخاطر الأمنية التي تهدد أوروبا سوف تنمو بشكل كبير. ومن المفهوم أن ينظر قادة الناتو إلى احتمال عودة ترامب بخوف، ويفكّروا في سبل إقناع الرئيس السابق بقيمة الناتو. هذا الخوف هو أحد العوامل التي ساعدت على تعزيز الإنفاق الدفاعي من قبل أعضاء الناتو الأوروبيين كوسيلة لإثبات أنّ أوروبا تتحمل حصة أكبر من العبء، ولكن أيضاً كتحوط ضد قرار ترامب بخفض التزام الولايات المتحدة تجاه الحلف. وقد تواصل بعض المسؤولين الأوروبيين مع ترامب، ولم يكن لهذه الجهود تأثير واضح. إذا فاز ترامب في تشرين الثاني/نوفمبر، ثم خفض التزام الولايات المتحدة، فسوف يواجه أعضاء الناتو الأوروبيون عدداً من التحديات، تتمثل بـ: أولاً: أوكرانيا. أكد ترامب مؤخراً أنّه سينهي الدعم الأميركي، وهذا يعني عبئاً مالياً أعظم على أوروبا، ولكن أوروبا وحدها تفتقر إلى القدرة الصناعية الدفاعية اللازمة لتلبية احتياجات أوكرانيا على الأقل في الأمد القريب. ثانياً، روسيا. إنّ اقتصاد الدول الأوروبية الأعضاء في حلف شمال الأطلسي يفوق اقتصاد روسيا بأضعاف عديدة. ومع ذلك، سيحتاجون إلى وقت لتحويل ذلك إلى قوة عسكرية صارمة، وسيواجهون صراعاً خاصاً للتعويض عن عناصر التمكين التي يوفرها الآن الجيش الأميركي، مثل أصول الاستخبارات والمراقبة والاستطلاع، والجسر الجوي الثقيل، وقدرات الضربة بعيدة المدى مثل صواريخ كروز المسلحة بالسلاح التقليدي التي تُطلق من الجو والبحر. ثالثاً، البعد النووي. إذا أغلق ترامب المظلة النووية التي تمدها الولايات المتحدة فوق حلف شمال الأطلسي، فهل تكفي القوات النووية لبريطانيا وفرنسا لحماية جميع الأعضاء الأوروبيين في الحلف؟ حتى إنّ النهاية المحتملة للردع الأميركي الممتد دفعت إلى مناقشة في برلين حول حاجة ألمانيا إلى الأسلحة النووية. رابعاً، القيادة. كانت قيادة حلف شمال الأطلسي في ما يتصل بالمسائل الكبرى تأتي تقليدياً من واشنطن. إذا انسحبت الولايات المتحدة في عهد ترامب أو قلصت دورها بشكل كبير، فمن الذي سيتولى عباءة القيادة؟ في غياب التزام أميركي قوي في إدارة ترامب الثانية، سيكون الناتو منظمة مختلفة تماماً، وأضعف إلى حد كبير. وفي حال لم يخرج ترامب من التحالف، هل تستطيع أوروبا أن تعتمد على رئيس متقلّب لم يكن ممكناً التنبؤ بتصرفاته عندما كانت الأمور في وضع حرج؟ لا يبدو أن هذا رهان جيد. نقلته إلى العربية: بتول دياب \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "بروكينغز",
            "type": "PER"
        },
        {
            "entity": "ستيفن بيفر",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "مايك بومبيو",
            "type": "PER"
        },
        {
            "entity": "جون بولتون",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "للجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "حلف شمال الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "جون كيلي",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "وإتش آر ماكماستر",
            "type": "PER"
        },
        {
            "entity": "وجيم ماتيس",
            "type": "PER"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بأوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء الأوروبيين",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "كيلي وماكماستر وماتيس",
            "type": "PER"
        },
        {
            "entity": "ريتشارد غرينيل",
            "type": "PER"
        },
        {
            "entity": "وإلبريدج كولبي",
            "type": "PER"
        },
        {
            "entity": "غرينيل",
            "type": "PER"
        },
        {
            "entity": "سفير ترامب",
            "type": "PER"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الألمان",
            "type": "PER"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "كولبي",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "رونالد ريغان",
            "type": "PER"
        },
        {
            "entity": "وجون ماكين",
            "type": "PER"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "ميتش ماكونيل",
            "type": "PER"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "ماكونيل",
            "type": "PER"
        },
        {
            "entity": "جون بولتون",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الناتو الأوروبيين",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الناتو الأوروبيون",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "صواريخ كروز",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "القوات النووية",
            "type": "ORG"
        },
        {
            "entity": "لبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "حلف شمال الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "بتول دياب",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}