{
    "id": "66ce07e9fba249e26d0c1b95",
    "title": "بتهمتي الابتزاز الانتخابي والتآمر.. توقيف ترامب لفترة وجيزة في أتلانتا",
    "full_text": "الرئيس الأميركي السابق، دونالد ترامب، يندد بـ\"مهزلة قضائيّة\" بعد توقيفه بشكلٍ رسمي أمس بتهمتَي الابتزاز والتآمر في ولاية جورجيا. نُشِرت مساء أمس الخميس صورة جنائيّة لدونالد ترامب التُقِطت داخل سجن في ولاية جورجيا خلال التوقيف الوجيز للرئيس الأميركي السابق الذي ندّد بـ\"مهزلة قضائيّة\" وبـ\"تدخّل انتخابي\". وهذه اللقطة التي يظهر فيها الملياردير الجمهوري عبوساً وعاقداً حاجبَيه ومُحدّقاً في الكاميرا، ستُسجّل في التاريخ بوصفها أوّل صورة جنائيّة لرئيس أميركي سابق. وندّد ترامب بـ\"مهزلة قضائيّة\" بعد توقيفه رسميّاً الخميس بتهمتَي الابتزاز والتآمر في جورجيا، واصفاً ما حصل بأنه \"تدخّل انتخابي\". https://t.co/MlIKklPSJT pic.twitter.com/Mcbf2xozsY \n\n وقال ترامب لصحافيين بينما كان يستعدّ للسفر من أتلانتا، بعد أن أوقِف فترة وجيزة والتُقِطت له صورة جنائيّة في سجن مقاطعة فولتون، إنّ \"ما حدث هنا هو مهزلة قضائيّة. لم نرتكب أيّ خطأ. لم أرتكب أي خطأ\". وأضاف أنّ \"ما يفعلونه هو تدخّل في الانتخابات\". ولم يُحدّد ترامب الجهة التي يتهمها بالتدخّل، لكنّه سبق له أن ندّد بالرئيس جو بايدن وبسواه من الديموقراطيين، زاعماً أنّهم يعرقلون حملة إعادة انتخابه. وبعد أخذ مقاساته، أطلِق سراح الرئيس السابق بكفالة. وكان ترامب قد توجّه عصر الخميس، إلى ولاية جورجيا لتسليم نفسه في أحد سجونها حيث أخِذَت بصماته، تمهيداً لمحاكمته بتهمة محاولة التلاعب بنتيجة الانتخابات الرئاسية لعام 2020، في رابع محاكمة جنائيّة يُلاحَق فيها بينما يسعى للعودة إلى البيت الأبيض. وحضر ترامب إلى سجن مقاطعة فولتون في أتلانتا في ولاية جورجيا حيث وجّه القضاء له ولـ18 شخصاً آخرين تهمة \"الابتزاز\" وارتكاب عدد من الجرائم، سعياً لقلب نتيجة انتخابات 2020 في هذه الولاية الرئيسيّة التي فاز بها بايدن. وقبيل مغادرته إلى أتلانتا، عاصمة الولاية، صباح اليوم الجمعة، كتب الملياردير الجمهوري في منشور على منصته للتواصل الاجتماعي \"تروث\" إنّه \"يوم حزين آخر في أميركا\". وكان ترامب قد كتب قبل ذلك على المنصّة نفسها أنّه يستعدّ لتسليم نفسه لسلطات السجن في مقاطعة فولتون الساعة 19,30 (23,30 ت غ). وأضاف أنّه يُحاكم \"لأنّني تحلّيتُ بالشجاعة للتشكيك بانتخابات مزوّرة ومسروقة\". وتعني إجراءات التوقيف أن تؤخَذ بصمات المتهم وتُلتقط له صور جنائية قبل إطلاق سراحه بكفالة، حُدّدت قيمتها في حالة ترامب بـ200 ألف دولار. وسبق لعشرة متّهمين آخرين في هذه القضية أن سلّموا أنفسهم في هذا السجن وقد أطلق سراح جميعهم بكفالة، وآخرهم كبير الموظّفين السابق في البيت الأبيض، مارك ميدوز، الذي دفع كفالة بقيمة 100 ألف دولار وخرج. وهناك متّهم وحيد في هذه القضية أُبقي خلف القضبان بعد أن سلّم نفسه، هو هاريسون فلويد. وقد احتُجز لأنه لم يبرم مع القضاء بصورة مسبقة اتّفاقاً لدفع كفالة مقابل إطلاق سراحه. وأصبح سجن \"رايس ستريت\" قبلة لصحافيين من العالم أجمع، إذ يحتشد هؤلاء أمامه منذ أيام تحت خيم ضخمة لتغطية حدث تسليم ترامب نفسه. وكلّ المتّهمين في هذه القضية الذين دخلوا هذا السجن لتسليم أنفسهم، وبعضهم تحت جنح الليل، خرجوا منه ليجدوا صورهم الجنائية التي التقطت لهم داخله تتصدّر عناوين الأخبار. ويزداد التأييد لترامب قبل خمسة أشهر من بدء الانتخابات التمهيدية لاختيار مرشّح الحزب الجمهوري للانتخابات الرئاسية الأميركية للعام 2024، غير أنّ الكثير من القضايا الجنائية تلقي بظلالها على محاولته العودة إلى البيت الأبيض. ويأتي تسليم ترامب نفسه لسلطات جورجيا بعد ساعات على المناظرة الأولى في ميلووكي للجمهوريين المرشحين للانتخابات التمهيدية التي آثر الملياريدر المثير للجدل، عدم المشاركة فيها بدعوى أنّ استطلاعات الرأي تؤكّد تصدّره بفارق كبير عن بقية منافسيه. وعلى الرغم من تغيّبه عن المناظرة، فقد كان ترامب الحاضر الأبرز فيها. وبدأت المناظرة في ميلووكي بولاية ويسكنسن بعد دقائق على بثّ مقابلة مسجّلة للإعلامي تاكر كارلسون مع ترامب عبر منصّة \"إكس\". Ep. 19 Debate Night with Donald J Trump pic.twitter.com/ayPfII48CO \n\n \n24 اب\n \n23 اب\n وقال ترامب: \"قرّرتُ أنّه من الأنسب لي ألّا أشارك في المناظرة. هل أجلس هناك ساعة أو ساعتين... وأتعرض للمضايقة من أشخاص لا يجدر بهم حتى أن يكونوا مرشّحين للرئاسة؟\". وأكّد ترامب أنّ التهم الموجّهة إليه في القضايا الأربع \"تافهة ولا معنى لها ومفتعلة\"، متّهمًا بايدن بتسخير وزارة العدل لعرقلة محاولته الوصول إلى البيت الأبيض. وشُدّدت الإجراءات الأمنية قبل وصول ترامب إلى سجن مقاطعة فولتون، وهو مركز احتجاز معروف بأنّه غير آمن ويفتقر إلى شروط النظافة وموبوء بالحشرات، ويشمله تحقيق تجريه وزارة العدل بعد وفاة عدد من السجناء فيه. وصباح أمس الخميس، أغلِق المدخلان المؤدّيان إلى السجن أمام حركة المرور، باستثناء مركبات قوى الأمن. وعند أحد المدخلين، كان شرطيون يرتدون سترات مضادّة للرصاص ينتظرون داخل شاحنة صغيرة. وقبل وصوله إلى السجن الخميس، غيّر ترامب رسميّاً المحامي الذي سيُمثّله في جورجيا. ولم يُقدّم أي تفسير بشأن سبب استعاضة ترامب عن المحامي درو فيندلينغ بالمحامي سيفن سادو، أحد أبرز المحامين في أتلانتا، علماً بأنّ كلا الرجلين اعتادا الدفاع عن المشاهير. لكنّ سادو انتقد في الماضي قانون الجريمة المنظّمة الذي استندت إليه المدّعية العامة لمقاطعة فولتون فاني ويليس، لتوجيه التّهم في هذه القضيّة. ويُعاقَب على هذه التّهم بالسجن لمدة تراوح بين خمس سنوات وعشرين سنة. وكانت ويليس قد حدّدت موعداً نهائياً حتى ظهر الجمعة (16,00 ت غ) ليحضر المتّهمون طوعاً ويسلّموا أنفسهم. ولم يُضطر ترامب لتحمّل إهانة التقاط صورة جنائية له في المرات الثلاث التي أوقِف فيها هذا العام وهي، تهم دفع أموال لإسكات ممثلة إباحية  في نيويورك، وإساءة التعامل مع وثائق حكومية بالغة السرّية في فلوريدا، وتهم التآمر لقلب خسارته في 2020 أمام بايدن في واشنطن. غير أنّ المسؤول الأمني في مقاطعة فولتون بات لابات، قال لصحافيين في وقت سابق هذا الشهر، إنه عندما يتعلق الأمر بالتوقيف في هذا السجن \"أيّاً يكُن وضعكم، سنكون على استعداد لالتقاط صوركم\". والأربعاء، سلّم رئيس بلدية نيويورك السابق رودي جولياني، المتهم بمساعدة ترامب على التلاعب بالانتخابات، نفسه إلى سلطات ولاية جورجيا التي أطلقت سراحه لاحقاً بكفالة قدرها 150 ألف دولار. وقال جولياني إنّه تحدّث مع ترامب ليتمنّى له التوفيق حين يسلّم نفسه الخميس. وعند مغادرته السجن بعد دفعه الكفالة، هاجم جولياني السلطات القضائية، مؤكّداً أنّ \"ما يفعلونه به هو هجوم على الدستور الأميركي\". ومن بين المتّهمين في هذه القضية كلّ من مارك ميدوز، كبير موظفي البيت الأبيض في عهد ترامب، وجون ايستمان وهو محام محافظ. ويُفترض بالمتّهمين في هذه القضية أن يعودوا جميعاً إلى أتلانتا في الأسبوع الذي يبدأ في الخامس من أيلول/سبتمبر، للمثول هذه المرة أمام المحكمة، وإبلاغها إذا كانوا سيدفعون ببراءتهم من التهم الموجّهة إليهم أم لا. يواجه ترامب أربع محاكمات جنائية العام المقبل خلال موسم الانتخابات التمهيديّة للحزب الجمهوري، الذي يبدأ في كانون الثاني/يناير، وفي ذروة الحملة الرئاسيّة في تشرين الثاني/نوفمبر 2024. وقدّم المدّعي العام-الخاص جاك سميث، مقترحاً ببدء محاكمة ترامب في كانون الثاني/يناير بتهم التآمر لقلب نتائج انتخابات 2020 وبحملة من الأكاذيب، كانت وراء الهجوم على مبنى الكابيتول في 6 من كانون الثاني/يناير 2021 الذي نفّذه مؤيّدون لترامب. في المقابل، طلب محامو الرئيس السابق تحديد نيسان/أبريل 2026 موعداً لبدء محاكمة موكلهم بالتهم الفدرالية الموجّهة إليه، وهي التآمر لإلغاء نتيجة انتخابات عام 2020. والموعد الذي طلبه المحامون بعيد نسبيّاً من الانتخابات الرئاسيّة المقرّرة العام المقبل. ومن المقرّر أن تُصدر القاضية تانيا تشوتكان في 28 آب/أغسطس، قرارها بشأن موعد بدء المحاكمة. وطلبت المدّعية العامة فاني ويليس تحديد الرابع من آذار/مارس موعداً لبدء محاكمة ترامب في قضيّة التلاعب بنتائج الانتخابات الرئاسيّة في ولاية جورجيا. وهو الشهر نفسه الذي من المقرّر أن يمثل فيه الرئيس السابق لمحاكمته في نيويورك في التهم الجنائيّة الموجّهة إليه في قضيّة تزوير وثائق على صلة بدفع مبلغ للممثّلة الإباحيّة ستورمي دانيالز في مقابل التستّر عن علاقة يُعتقد أنّها كانت قائمة بينهما. ومن المقرّر أن يمثل ترامب في أيّار/مايو من العام المقبل، أمام هيئة محلّفين في فلوريدا في قضيّة يُتّهم فيها بانتهاك قانون مكافحة التجسّس. \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "لدونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "أتلانتا",
            "type": "LOC"
        },
        {
            "entity": "مقاطعة فولتون",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "مقاطعة فولتون",
            "type": "LOC"
        },
        {
            "entity": "أتلانتا",
            "type": "LOC"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أتلانتا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "مقاطعة فولتون",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "مارك ميدوز",
            "type": "PER"
        },
        {
            "entity": "هاريسون فلويد",
            "type": "PER"
        },
        {
            "entity": "رايس ستريت",
            "type": "PER"
        },
        {
            "entity": "الحزب الجمهوري",
            "type": "ORG"
        },
        {
            "entity": "للانتخابات الرئاسية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "ميلووكي",
            "type": "LOC"
        },
        {
            "entity": "ميلووكي",
            "type": "LOC"
        },
        {
            "entity": "ويسكنسن",
            "type": "LOC"
        },
        {
            "entity": "تاكر كارلسون",
            "type": "PER"
        },
        {
            "entity": "إكس",
            "type": "MISC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "مقاطعة فولتون",
            "type": "LOC"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "درو فيندلينغ",
            "type": "PER"
        },
        {
            "entity": "سيفن سادو",
            "type": "PER"
        },
        {
            "entity": "أتلانتا",
            "type": "LOC"
        },
        {
            "entity": "سادو",
            "type": "PER"
        },
        {
            "entity": "فولتون فاني ويليس",
            "type": "PER"
        },
        {
            "entity": "ويليس",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "نيويورك",
            "type": "ORG"
        },
        {
            "entity": "فلوريدا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "مقاطعة فولتون",
            "type": "LOC"
        },
        {
            "entity": "نيويورك",
            "type": "LOC"
        },
        {
            "entity": "رودي جولياني",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "جولياني",
            "type": "PER"
        },
        {
            "entity": "جولياني",
            "type": "PER"
        },
        {
            "entity": "مارك ميدوز",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "وجون ايستمان",
            "type": "PER"
        },
        {
            "entity": "أتلانتا",
            "type": "LOC"
        },
        {
            "entity": "الحملة الرئاسيّة",
            "type": "MISC"
        },
        {
            "entity": "جاك سميث",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "مبنى الكابيتول",
            "type": "LOC"
        },
        {
            "entity": "تانيا تشوتكان",
            "type": "PER"
        },
        {
            "entity": "فاني ويليس",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "نيويورك",
            "type": "ORG"
        },
        {
            "entity": "ستورمي دانيالز",
            "type": "PER"
        },
        {
            "entity": "فلوريدا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}