{
    "id": "66ce07e8fba249e26d0c0f2d",
    "title": "أثر المصالحة السعودية - الإيرانية عربياً وحركة الالتفاف من القوقاز وتركمانستان",
    "full_text": "لا تعني مسارات المصالحة في المنطقة إعلان وفاة مسيرة التطبيع \"الإبراهيمي\" مع الاحتلال الصهيوني طبعاً، لكنّ الانفتاح السعودي على إيران من جهة، وعلى سوريا من جهةٍ أخرى، أثار جزعاً صهيونياً ـ أميركياً. حقّقت الدبلوماسية الإيرانية اختراقات حقيقية في عدة جبهاتٍ، في الفترة الأخيرة، كان من أبرزها المصالحة مع السعودية برعاية صينية، الأمر الذي وضع استراتيجية التحالف الصهيوني مع بعض الأنظمة العربية من أجل مواجهة إيران في مهب الريح، بحسب إعلاميين وشخصيات صهيونية رئيسة، وهو ما تحوّل بدوره إلى محفِّزٍ لمفاقمة غليان أزمة الكيان الموقت، بعد تحول تلك المصالحة إلى ورقة في صراع المعارضة مع تكتل نتنياهو داخلياً، وإلى حجر عثرة في درب قافلة التطبيع \"الإبراهيمي\" خارجياً. أطلقت المصالحة الإيرانية - السعودية بدورها بوادر انفراج مع الدول العربية، التي قطعت علاقاتها الدبلوماسية بإيران، أو التي خفّضت مستواها عام 2016، على خلفية قطع السعودية علاقاتها بها، فإذ بالإمارات تعيّن سفيراً لها في طهران بداية الشهر الجاري، لأول مرة منذ 8 أعوام، وإذ بانفراجة نسبية تطرأ على علاقة إيران بالأردن، بالتوازي مع تقارير إعلامية عن توجه مماثل بالنسبة إلى مصر، التي انقطعت علاقاتها الدبلوماسية بإيران قبل أزمة عام 2016 مع السعودية بأمدٍ طويل. حتى البحرين بدأ التواصل بينها وبين إيران من أجل تحسين العلاقات واستئناف الرحلات الجوية. وكانت الكويت عيّنت سفيراً لها في طهران في آب/أغسطس الفائت. وسبق ذلك الكشف عن لقاءاتٍ جمعت وزير الخارجية الإيراني حسين أمير عبد اللهيان والملك عبد الله والرئيس عبد الفتاح السيسي نهاية العام الفائت في عمّان. لا يعني ما سبق إعلان وفاة مسيرة التطبيع \"الإبراهيمي\" مع العدو الصهيوني طبعاً، لكنّ الانفتاح السعودي على إيران من جهة، وعلى سوريا من جهةٍ أخرى، أثار جزعاً صهيونياً ـ أميركياً. فإذا كانت بوصلة الاتفاقات \"الإبراهيمية\" جعلَ إيران، لا الكيان الصهيوني، العدوَّ الرئيس للعرب، فإن تطبيع العلاقات الرسمية العربية مع إيران يتناقض مع تلك السردية، بل يكاد يقوضها، في حين يُعَدّ تطوير علاقات الدول العربية بإيران، حتى لو بقيت نقاط تناقض عالقةً معها في ملفاتٍ شتى، سيراً عكس التيار، أميركياً وإسرائيلياً. كما أن الحديث عن التحالف مع الولايات المتحدة والكيان الصهيوني في مواجهة \"الخطر الإيراني\" لم يعد يُؤخذ بالجدية ذاتها في ظل:  أ - انشغال الكيان الصهيوني بذاته وبانقسامه عمودياً، وبحماية نفسه من ضربات المقاومة، وتقلّص ميزتي الردع والضرب استباقياً، واللتين بنى عليهما استراتيجيته العسكرية العليا (من دون زوالهما). ب – انشغال الولايات المتحدة بمواجهة روسيا والصين، وتقهقر حضورها عربياً، وتراجع قدرتها على الانخراط في حروبٍ تقليدية أو احتلالات مطولة، وتركها أفغانستان ثم أوكرانيا لمصيريهما.  ج - بروز خطر تذبذب السياسات الخارجية الأميركية من نقيض إلى نقيض، من ترامب إلى بايدن مثلاً، وبالعكس، في ظل تزايد انقسامها الحاد داخلياً، وبالتالي عدم إمكان الركون إليها حليفاً. ج - الحمق الاستراتيجي لوجوه الحكومة \"الإسرائيلية\" الجديدة، من وزير المالية سموتريتش وخريطته للكيان الصهيوني، والتي تضم الأردن وغيره، إلى الاعتداء على الأماكن المقدسة والممارسات الاستفزازية لإيتمار بن غفير. د – عدم قدرة السعودية، ولا الإمارات من قبلها، على حسم معركة اليمن لمصلحتيهما، الأمر الذي حوّل اليمن إلى بؤرة استنزاف وانكشاف لكلتيهما، وإلى ورقة ابتزاز سياسي للسعودية من جانب الديمقراطيين في الولايات المتحدة. ساهم ذلك كله في وضع \"الإبراهيميين\" العرب في موقفٍ حرجٍ لا يُحسدون عليه، وساهم تالياً في إنتاج نزوع سعودي إلى انتهاج خطّ فارقٍ عن مسار الإدارة الأميركية، لا على صعيد إيران فحسب، بل على صعيد سوريا أيضاً، وإنتاج النفط وتسعيره، والعلاقة بروسيا والصين، وربما بيع النفط باليوان (الأمر الذي يعادل هزة زلزالية كبرى في عالم الدولار لو تحقق، سوى أنه لم يتأكد بعدُ على رغم ما تداولته وسائل الإعلام). يُذكر أن روسيا وإيران وإندونيسيا وفنزويلا تتاجر بالنفط في مقابل اليوان فعلاً، وأن المصرفين المركزيين الروسي والصيني اتفقا، منذ عام 2017، على مبادلة النفط باليوان، وأن \"بورصة شنغهاي الدولية للطاقة\" أدخلت نهاية الشهر الفائت منتجاً مالياً جديداً هو \"البترويوان \" PetroYuan، الذي يتيح المتاجرة في عقود النفط باليوان. أمّا السعودية فلم تنخرط رسمياً بعدُ في تلك العملية بحسب المعطيات المتوافرة، وإن كانت استثماراتها المتصاعدة في الصين، ولا سيما في قطاع الصناعات البتروكيماوية، تعادل عملياً بيع النفط باليوان، لأن الاستثمار المباشر في بلدٍ ما يعادل شراء عملته.  لذلك، يسعى بعض مواقع اللوبي الصهيوني في الولايات المتحدة الأميركية حالياً لإعادة صياغة مفهوم العلاقة بين الكيان الصهيوني والأنظمة العربية، على قاعدة المصالح الاقتصادية، لا على قاعدة العداء لإيران، وعلى أساس إبقاء الخطوط التطبيعية مفتوحةً نتيجة \"دواعٍ براغماتية\"، بحسب هذا التوجه.  المقياس هنا هو النموذج المغربي، الذي يمحور التطبيع حول الاقتصاد، الأمر الذي يتيح للشركات \"الإسرائيلية\" اختراق قطاعي الطاقة والمياه المغربيين، وإغراق المغرب بـ\"السياح\"، المنحدرين من المغرب أصلاً، وبالأسلحة الإسرائيلية. وهو خطّ تطبيعي خطير، استراتيجياً وأمنياً، سبق أيضاً أن أشهر إفلاسه التام كرافعة للاقتصاد الوطني، كما رأينا من تجربة التطبيع الرسمي العربي المديدة مع العدو الصهيوني، من مصر إلى الأردن إلى السلطة الفلسطينية.  أمّا التطبيع الإماراتي مع العدو الصهيوني، والذي بلغ مستوياتٍ قياسيةً خطيرة مؤخراً، بعد أن فاق التبادل التجاري 2.5 مليار دولار عام 2022، ما عدا تجارة الخدمات (مثل السياحة) أو الاستثمار، والذي يفترض أن يتصاعد أكثر بعد أن دخلت اتفاقية التجارة الحرة بين الطرفين حيز التنفيذ في 1/4/2023، فيبدو أنه أكثر ثباتاً واستقراراً، لكن أفقه بات متلبداً بالغيوم أيضاً. لقد تأثر مسار التطبيع الإماراتي سياسياً بـ: أ – الإجراءات التصعيدية للحكومة \"الإسرائيلية\" الجديدة في فلسطين المحتلة وإزاء إيران، وعدم استقرار تلك الحكومة داخلياً، وعدم رغبة الإمارات في ارتداد تصعيدها مع إيران عليها، الأمر الذي أسفر عن إلغاء زيارة نتنياهو للإمارات (على رغم ذلك، فإن نفتالي بينيت زار الإمارات في 27/3/2023). ب -  المصالحة الإيرانية - السعودية، وما تردَّد في الإعلام الأميركي والإعلام \"الإسرائيلي\"، ومفاده أن السعودية تطالب ببرنامج نووي خاص بها لقاء الدخول رسمياً في الاتفاقات \"الإبراهيمية\"، وهو ما أثار التخوف غربياً وصهيونياً من أن تطالب الإمارات بـ\"ثمن باهظ\" أيضاً في مقابل تطوير علاقاتها بالكيان الصهيوني، وخصوصاً في ظل المنافسة السعودية -الإماراتية إقليمياً، والتي تفجرت عسكرياً في السودان مؤخراً، مع دعم كلّ من القطبين لطرفي الصراع.  \n24 اب 10:05\n \n7 اب 08:53\n ثمة اختراق إيراني للاستراتيجية الصهيونية في الوطن العربي إذاً، وضعَ الصهاينة في حالة دفاعية ستزداد حرجاً مع تحسن العلاقات الإيرانية بالأردن ومصر، ومع سقوط فكرة \"حشد الدول العربية ضد إيران\" عملياً، وهو أمر لا بدّ من أن ينعكس إيجاباً حتى على الداخل اللبناني، بشأن تذليل عقدة الانتخابات الرئاسية، وغيرها. يُضاف إلى ذلك انحسار الثقل الأميركي إقليمياً أيضاً، لأنه لا يجوز أن ننسى أن السفينة الصينية هي التي حملت مشروع المصالحة الإيرانية - السعودية إلى بر الأمان، وأزاح انغماس الصين في مياه الخليج وزناً أميركياً يعادل الحجم الذي احتلته الصين فيها، بموجب قانون أرخميدس. تبيّن أيضاً أن القمة العربية - الصينية في الرياض، في كانون الأول/ديسمبر 2022، والتي احتجت طهران بشدة على بيانها الختامي، كانت مدماكاً أساسياً في تحقيق المصالحة السعودية - الإيرانية، تماماً مثل اتفاقية الشراكة الاستراتيجية الشاملة بين إيران والصين، والتي تعهدت الصين، بموجبها، استثمارَ 400 مليار دولار في إيران خلال 25 عاماً، ومثل اتفاقية الشراكة الاستراتيجية مع السعودية، والتي وُقِّعت خلال زيارة الرئيس شي جين بينغ للسعودية، ومثل تحول الصين إلى أكبر مستورد للنفط السعودي ولمنتوجات الصناعات الكيميائية السعودية عالمياً، إذ كان على الصين تصديق أوراق اعتمادها سعودياً وإيرانياً بالكامل قبل طرح نفسها مرجعيةً وحكماً عادلاً. على رغم تصاعد التطبيع الأذربيجاني والتطبيع التركمانستاني مع الكيان الصهيوني مؤخراً، وشعور إيران بالخطر نتيجة وضع سفارات وقواعد استخبارية صهيونية على مقربة من حدودها الشمالية، فيما عدّه مراقبون كثر حركة التفاف وإشغال إسرائيلية لإيران، فإن ما يجري هناك أكبر كثيراً من أن يكون خطوة صهيونية جانبية في المسرح القوقازي والوسط الآسيوي الواسع. صحيحٌ أن وزير الخارجية \"الإسرائيلي\"، إيلي كوهين، افتتح سفارة للكيان الصهيوني في تركمانستان في 20/4/2023، لا تبعد إلّا 17 كيلومتراً عن الحدود مع إيران، وأن لقاءات كوهين في تركمانستان الغنية بالغاز، والتي يبلغ عدد سكانها 6 ملايين نسمة، مع رئيسها سردار بردي محمدوف، تناولت \"توسيع العلاقات الاقتصادية لتشمل الزراعة والمياه والتكنولوجيا والدفاع عن الحدود\"، وأن ثمة خلافاتٍ عميقة بين إيران وتركمانستان بشأن حصصهما من الوقود الأحفوري في حوض بحر قزوين، إلّا أن الاختراق الصهيوني لتركمانستان وأذربيجان لا يأتي تعويضاً من فاقد \"إسرائيلي\" في الساحة العربية بمقدار ما يعبّر عن مشروع أوسع لفتح جبهة مركزية في القوقاز وآسيا الوسطى، في سياق تركي ـ أميركي مناهض لإيران وروسيا والصين، في آنٍ واحد. تسرّبت تقارير، منذ عام 2012، عن إتاحة أذربيجان قواعدها الجوية للكيان الصهيوني، الأمر الذي يتيح استخدامها في إطلاق طائرات مسيّرة للتجسس على إيران، وفي إرسال فرق تخريب إلى الداخل الإيراني، بحسب \"تايمز أوف إسرائيل\"، في 19/4/2023، والتي أضافت أيضاً أن القدرة على استخدام تلك القواعد تتيح استخدامها ضد المصانع النووية الإيرانية في حال قررت \"إسرائيل\" ضربها، وهو ما سارع السفير الأذربيجاني في \"تل أبيب\" إلى نفيه. جاء تقرير \"تايمز أوف إسرائيل\" أعلاه على خلفية زيارة الوزير كوهين مجدداً لأذربيجان، قبل حلوله في تركمانستان، على رأس وفد من 30 صناعياً وتاجراً \"إسرائيلياً\". وصرّح كوهين، قبل مغادرته باكو، بأن \"موقع أذربيجان جغرافياً عند حدود إيران يجعل علاقتنا مهمة جداً، وذات إمكانات كبيرة\". يُذكَر أن أذربيجان افتتحت سفارة لها في الكيان الصهيوني نهاية الشهر الفائت فقط، على رغم العلاقات الممتدة والمتشعبة بين \"الشريكين الاستراتيجيين\". ولمزيد بشأن العلاقات الأذرية - الصهيونية، يمكن مراجعة مادة \"مثلث إيران – أذربيجان - الكيان: الحياد ليس ممكناً\"، في الميادين نت، في 7/4/2023.   لكن البيئة، التي سمحت للكيان الصهيوني بالتسلل إلى أذربيجان وتركمانستان، على الرغم من كونهما دولتين مسلمتين، ومن كون أذربيجان ذات أغلبية شيعية، هي المشروع الطوراني في القوقاز وآسيا الوسطى. يحب الإعلام التركيز على \"معبر لاتشين\"، الذي يربط الجيب الأرميني المحاصَر في أذربيجان، أرتساخ، أو ما يعرف باسم \"ناغورنو كاراباخ\"، بجنوبي أرمينيا في منطقة \"زانغيزور\"، وهو شريان حياة الجيب الأرميني المحاصر، والذي تصاعد التوتر بشأنه مؤخراً نتيجة وضع حواجز أذربيجانية عليه، وتحويل مساره بعد الاستيلاء على القرى الأرمينية الواقعة عليه.  لكنّ التحكُّم في \"معبر لاتشين\"، وإغلاقه، والتضييق على الأرمن في أرتساخ من خلاله، ليست سوى أداة ضغط لفتح معبر آخر يسميه الأتراك والأذريون \"معبر زانغيزور\"، وهو خط يربط بين أذربيجان في الشرق وإقليم نقشيفان (نخجوان) في الغرب، وهو جيب أذري يقع تماماً بين أرمينيا وإيران. مَن يتأمل الخريطة جيداً، ولا فهم للتناقضات السياسية من دون قراءة الجغرافيا، يَستطِعْ أن يرى بوضوح أن جنوبيّ أرمينيا يمثّل عائقاً جغرافياً - سياسياً لاتصال نقشيفان في الغرب بسائر أذربيجان في الشرق، وهي منطقة يَعُدّها الأتراك أرضاً محتلة أرمينياً. الأمر الآخر، الذي لا بدّ من أن يلاحظه من يدقق في خريطة القوقاز جيداً، هو أن تركيا لديها شريط حدودي قصير جداً مع منطقة نقشيفان الأذرية، القابعة بين أرمينيا وإيران، يبلغ طوله 17 كيلومتراً فحسب، وأنها لا تستطيع المرور إلى أذربيجان، ما عدا ذلك، إلّا عبر جورجيا أو أرمينيا أو إيران، وخصوصاً أن ذلك المعبر الحدودي القصير بين تركيا ونقشيفان يظل بلا فائدة من دون صلة وصل بين نقشيفان وسائر أذربيجان. يحتاج المشروع القومي الطوراني، الطموح، إلى إقامة صلة وصل إذاً بين نقشيفان وسائر أذربيجان، ومن هنا الحديث الأذري والتركي عن \"معبر زانغيزور\"، أي عن إنشاء رابط أذربيجاني عبر جنوبي أرمينيا. ليس العائق هنا أرمينياً فحسب، بل إيراني، إذ إن المعبر المقترح مبدئياً، واسمه \"معبر ميغري\"، في أقصى جنوبي أرمينيا، يحاذي حدود أرمينيا مع إيران تماماً، ويمكن أن يغلقها بالكامل لو تحققت السيطرة الأذرية عليه. وهذا يعني، فيما يعنيه: أ – إمكان إغلاق ممر شمال – جنوب، الذي يربط الهند بروسيا عبر إيران وأرمينيا، والذي يجري تشييده حالياً على قدمٍ وساق. ب – ربط باكو بسكة حديد مع مدينة \"كارس\" في تركيا، الأمر الذي يتيح إنشاء صلة وصل مباشرة بين تركيا وأذربيجان وتركمانستان عبر بحر قزوين، ومنهما إلى سائر الفضاء التركي. ويمثل هذا الخط الثاني ضرورةً حيويةً للمشروع القومي الطوراني، ولتمدد تركيا شرقاً، تجارياً وسياسياً، كما يمثل تتمةً لنقل البضائع والوقود الأحفوري من آسيا الوسطى إلى أوروبا عبر تركيا. وهو، نتيجة ذلك، مشروع أميركي أيضاً، يمكن اعتباره تتمة لـ\"الممر الأوسط\"، الذي سبقت الإشارة، في مقالة أخرى في الميادين نت، إلى أنه يبدأ من تركيا، ويمر من القوقاز، عبر جورجيا وأذربيجان، ليعبر بحر قزوين، ويجتاز آسيا الوسطى، ويصل إلى الصين، وأنه سيتكوّن من سكك حديد وطرق تعبر من جورجيا، المتاخمة لتركيا، إلى أذربيجان، ثم عبر بحر قزوين، وصولاً إلى الصين، إمّا عبر كازاخستان، وإمّا عبر تركمانستان، ثم أوزبكستان، ثم قرغيزستان. كما أنه يمثل تتمة للمعبر اللازوردي Lapis Lazuli الذي يربط أفغانستان بتركيا عبر تركمانستان وأذربيجان وجورجيا. تمرّ التجارة التركية إلى دول آسيا الوسطى حالياً عبر إيران، وهي الطريق الأقصر والأسرع والأرخص والأكثر أمناً بين تركيا وآسيا الوسطى (مقارنة بجبال شمالي القوقاز مثلاً). وعلى رغم ذلك، فإن تركيا لا يعجبها هذا الوضع لأنه يُشعرها بالارتهان لإيران، لو قررت قطع طريق آسيا الوسطى عليها. وفي عام 2014، تذرعت تركيا برفع إيران الجمارك على البضائع التركية إلى آسيا الوسطى من أجل تفعيل الطرق البديلة، التي لا تمر عبر إيران. وكانت تركيا تمكّنت من التمدد تجارياً واستثمارياً في آسيا الوسطى بفضل العقوبات الغربية الصارمة على إيران. لكنّ القصة لا تتمحور حقيقةً حول خط سير البضائع بمقدار ما تتعلق بالجغرافيا السياسية، فالتمدد التركي إلى آسيا الوسطى يعني اكتساب تركيا القدرة على مناطحة النفوذين الروسي والصيني فيها، لا الإيراني فحسب. أمّا تحقيق مثل ذلك الاختراق فيتطلّب شطب جنوبي أرمينيا أذرياً، وسلخ شمالي غربي إيران عنها بذريعة أذريته، وهو ما يجري العمل عليه، تركياً وأذرياً وصهيونياً وأميركياً، على قدمٍ وساق أيضاً. إن تلك المنطقة مرشحة كي تكون صاعق تفجير لبرميل بارود كبير، إذا لم تتمكن إيران وروسيا والصين من ضبط اختراقات المشروع الطوراني جيداً، بطريقةٍ أو بأخرى، لأنه الممر الحقيقي للمشروع الصهيوني والغربي في القوقاز وآسيا الوسطى. \nاقرأ للكاتب\n \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 13:03\n \n26 اب 22:42\n \n26 اب 11:57\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الإبراهيمي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "التحالف الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإبراهيمي",
            "type": "PER"
        },
        {
            "entity": "المصالحة الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "بإيران",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بالأردن",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "بإيران",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الكويت",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "عبد الله",
            "type": "PER"
        },
        {
            "entity": "عبد الفتاح السيسي",
            "type": "PER"
        },
        {
            "entity": "عمّان",
            "type": "LOC"
        },
        {
            "entity": "الإبراهيمي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "بإيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "الخطر الإيراني",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "وزير المالية سموتريتش",
            "type": "ORG"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الأماكن المقدسة",
            "type": "LOC"
        },
        {
            "entity": "لإيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الإبراهيميين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "وإندونيسيا",
            "type": "LOC"
        },
        {
            "entity": "وفنزويلا",
            "type": "LOC"
        },
        {
            "entity": "والصيني",
            "type": "PER"
        },
        {
            "entity": "بورصة شنغهاي",
            "type": "LOC"
        },
        {
            "entity": "البترويوان",
            "type": "MISC"
        },
        {
            "entity": "PetroYuan",
            "type": "MISC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "لإيران",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "للإمارات",
            "type": "LOC"
        },
        {
            "entity": "بينيت",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "المصالحة الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "بالأردن",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "المصالحة الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أرخميدس",
            "type": "PER"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "جين بينغ للسعودية",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "لإيران",
            "type": "LOC"
        },
        {
            "entity": "إيلي كوهين",
            "type": "PER"
        },
        {
            "entity": "تركمانستان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "كوهين",
            "type": "PER"
        },
        {
            "entity": "تركمانستان",
            "type": "LOC"
        },
        {
            "entity": "بردي محمدوف",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وتركمانستان",
            "type": "LOC"
        },
        {
            "entity": "بحر قزوين",
            "type": "LOC"
        },
        {
            "entity": "لتركمانستان",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "وآسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "لإيران",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "تايمز أوف إسرائيل",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تايمز أوف إسرائيل",
            "type": "PER"
        },
        {
            "entity": "كوهين",
            "type": "PER"
        },
        {
            "entity": "لأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "تركمانستان",
            "type": "LOC"
        },
        {
            "entity": "كوهين",
            "type": "PER"
        },
        {
            "entity": "باكو",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "العلاقات الأذرية",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "وتركمانستان",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "وآسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "معبر لاتشين",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "أرتساخ",
            "type": "LOC"
        },
        {
            "entity": "ناغورنو كاراباخ",
            "type": "PER"
        },
        {
            "entity": "بجنوبي أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "زانغيزور",
            "type": "LOC"
        },
        {
            "entity": "معبر لاتشين",
            "type": "LOC"
        },
        {
            "entity": "الأرمن",
            "type": "PER"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "والأذريون",
            "type": "PER"
        },
        {
            "entity": "معبر زانغيزور",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "نقشيفان",
            "type": "LOC"
        },
        {
            "entity": "نخجوان",
            "type": "LOC"
        },
        {
            "entity": "أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "جنوبيّ أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "منطقة نقشيفان الأذرية",
            "type": "LOC"
        },
        {
            "entity": "أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "ونقشيفان",
            "type": "PER"
        },
        {
            "entity": "نقشيفان",
            "type": "PER"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "نقشيفان",
            "type": "PER"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "معبر زانغيزور",
            "type": "LOC"
        },
        {
            "entity": "جنوبي أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "معبر ميغري",
            "type": "LOC"
        },
        {
            "entity": "جنوبي أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "بروسيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وأرمينيا",
            "type": "LOC"
        },
        {
            "entity": "باكو",
            "type": "LOC"
        },
        {
            "entity": "كارس",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "وتركمانستان",
            "type": "LOC"
        },
        {
            "entity": "بحر قزوين",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الممر الأوسط",
            "type": "MISC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "بحر قزوين",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "بحر قزوين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "كازاخستان",
            "type": "LOC"
        },
        {
            "entity": "تركمانستان",
            "type": "LOC"
        },
        {
            "entity": "أوزبكستان",
            "type": "LOC"
        },
        {
            "entity": "قرغيزستان",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "بتركيا",
            "type": "LOC"
        },
        {
            "entity": "تركمانستان",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "وجورجيا",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "وآسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "شمالي القوقاز",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "لإيران",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "جنوبي أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "وآسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}