{
    "id": "66ce07e9fba249e26d0c1c29",
    "title": "\"وول ستريت جورنال\": مع برودة السوق.. الشركات تخفض رواتب الموظفين الجدد",
    "full_text": "الشركات حول العالم تخفّض المرتّبات الأولية للمرشحين الجدد للوظائف، وتصبح أكثر حذراً في التوظيف. بدأت الشركات حول العالم، بتخفيض الرواتب الأولية للمرشحين الجدد للوظائف، وهذا الأمر يتطلّب من العمال إعادة ضبط المكاسب المالية التي يمكن توقّعها من التحوّل إلى وظيفة جديدة، وفق صحيفة \"وول ستريت جورنال\" الأميركية. وارتفعت الأجور، خاصّة عند الأشخاص الذين غيّروا وظائفهم، في السنوات الأخيرة حيث تنافست الشركات على العمال لسدّ النقص في العمالة الناجم عن جائحة كورونا.  \n24 اب\n \n24 اب\n وقالت الصحيفة إنّه \"مع برودة سوق العمل، أصبحت الشركات أكثر حذراً في توظيفها، لذلك، تدفع العديد من الشركات للمجندين الجدد أقل مما كانت عليه قبل أشهر فقط\". وبعد متابعة موقع \"ZipRecruiter\" الأميركي، الذي يُعنى بالباحثين عن العمل، فإنّ متوسط الأجر انخفض لغالبية الأعمال مقارنةً عن العام الماضي، ولحق الانخفاض الأكبر بالأجور شركات التكنولوجيا والنقل وغيرها. وتُمثّل الانخفاضات في المرتبات تحوّلاً صارخاً عن عام 2022، عندما ارتفع التعويض عن ثلاثة أرباع المسميات الوظيفية المعلنة عن العام السابق، وفقاً لـ\"ZipRecruiter\". وفي استطلاع أُجري في تموز/يوليو الماضي، على نحو 2000 صاحب عمل أجرته منصّة التوظيف عبر الإنترنت \"ZipRecruiter\"، قال نصفهم تقريباً إنّهم \"خفّضوا الأجور مُقابل فرص العمل الأخيرة\". \n25 اب\n \n24 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "وول ستريت جورنال",
            "type": "MISC"
        },
        {
            "entity": "جائحة كورونا",
            "type": "MISC"
        },
        {
            "entity": "ZipRecruiter",
            "type": "MISC"
        },
        {
            "entity": "ZipRecruiter",
            "type": "MISC"
        },
        {
            "entity": "ZipRecruiter",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}