{
    "id": "66ce07e7fba249e26d0c0922",
    "title": "عن \"الهسبراه\" الإسرائيلية.. كيف أجهضتها المقاومة الفلسطينية؟",
    "full_text": "تصاعد الحديث عن \"الهسبراه\" خلال الحرب الإسرائيلية القائمة على قطاع غزة، مع شنّ الاحتلال الاستيطاني حرب البروباغندا ضد المقاومة الفلسطينية، فماذا تعني \"الهسبراه\"، وكيف التصقت بالمشروع الاستعماري منذ بدء تشكّل الحركة الصهيونية؟  تصاعد الحديث عن \"الهسبراه\" خلال الحرب الإسرائيلية القائمة على قطاع غزة، مع شنّ الاحتلال الاستيطاني والقوى الاستعمارية حرب البروباغندا ضد المقاومة الفلسطينية عبر نشر الادعاءات الكاذبة، مثل قتل وحرق الأطفال واغتصاب النساء الإسرائيليات على ضوء السابع من تشرين الأول/أكتوبر.   ومع استمرار المجازر التي ارتكبها الاحتلال بحق قطاع غزة لنحو 3 أشهر، لا تزال المنظومة الاستعمارية تروّج لـ\"مظلوميتها وحقّها في الدفاع عن إرثها الاستعماري\" رغم وجود تاريخ طويل من المجازر بحق الفلسطينيين على مدار 75 عاماً من احتلال فلسطين. فماذا تعني \"الهسبراه\" وكيف التصقت بالمشروع الاستعماري الاستيطاني منذ بدء تشكّل الحركة الصهيونية؟ وكيف طوّعتها وطوّرتها \"إسرائيل\" لمواجهة المقاومة والشعب الفلسطيني؟  كلمة \"الهسبراه\" عبرية الأصل، وتعني الجهود التي تبذلها \"إسرائيل\" لنشر معلومات ايجابية وتسويق نفسها للعالم الخارجي، وإعادة إنتاج الروايات التي تدعم موقفها و\"تبيّض\" صورتها أمام العالم، وذلك بحسب المركز الفلسطيني للدراسات الإسرائيلية \"مدار\"، بحيث ترمز \"الهسبراه\" إلى 4 مفاهيم استخدمتها \"إسرائيل\" كأداة لخدمة مشروعها في فلسطين والمنطقة العربية، وهي: السياسة، الدعاية، المعلومات، والشرح. لقد طوّعت الحركة الصهيونية \"الهسبراه\" لخدمة مشروعها الاستعماري الاستيطاني في فلسطين، بالتوازي مع خطابها الديني والقومي الذي وجّهته في البداية نحو العرب والجمهور العبري من خلال عدد من الصحف العربية التي عُرف منها \"صحيفة السلام\" و\"صحيفة العمال\" التابعة للاتحاد العام لعمال \"إسرائيل\" أو ما يعرف بِـ\"الهستدروت\"(1920-1927). وبذلك، حاولت الحركة الصهيونية استقطاب يهود العالم والترويج لأهمية وجودها واستدخال فكرة \"التعايش\" في فلسطين، وفي وقت لاحق أصبحت \"الهسبراه\" منظومة تقع تحت صلاحيات وزير الأمن الداخلي الإسرائيلي. ومن أجل الحديث أكثر عن \"الهسبراه\"، قابلت الميادين نت الباحث الفلسطيني في الشأن الإسرائيلي، شادي الشرفا، الذي قال إنّ \"الحركة الصهيونية استلهمت فكرة الهسبراه من ألمانيا النازية، فيما حاولت الصهيونية، وعلى رأسها هرتسل، إقناع المجتمع الدولي بضرورة إقامة دولة إسرائيل\".   وأضاف الشرفا أنّ \"الحركة الصهيونية خلقت رأي عام لا يمانع قدوم المستوطنين إلى فلسطين\"، مشيراً إلى \"تشكيل جهاز خدمة المعلومات الذي يدعى بالعبرية شيروت يديعوت خلال عام 1930، ومهمّته الحديث عن مزايا إقامة المشروع الصهيوني في المنطقة واستقطاب المهاجرين اليهود إلى فلسطين، وإقناع العرب بأهمية وجدوى قيام المشروع، حيث جنّدت كُتّاباً ومفكّرين عرباً لصالحها\". وتابع أنّ أهمية \"الهسبراه\" برزت بعد حرب عام 1967، مضيفاً أنّ \"إسرائيل رفضت تطبيق قرار 242 الصادر عن مجلس الأمن للأمم المتحدة والذي ينص على انسحاب القوات الإسرائيلية من الأراضي التي احتلتها، وعلى ضوء ذلك واجهت إسرائيل انتقادات من المجتمع الدولي، ممّا وضعها أمام مهمة توضيح عدم الانسحاب\". وفي سياق متصل، قال الشرفا إنّ \"إسرائيل أقامت لجنة بعدات بيلت، عام 1969، والتي أوصت بتشكيل جسم للهسبراه تحت إشراف رئيس وزراء الاحتلال، وحدّدت خطابها وجهودها نحو العالم ثم إلى الفلسطينيين والعرب وأخيراً لليهود\".  ولفت إلى أنّ \"توصيات لجنة بيلت ظلّت معلّقة ولم تُنفّذ حتى بعد حرب الاستنزاف بين عامي 1969 - 1973، ففي ذلك الوقت حجبت إسرائيل المعلومات والخسائر عن المجتمع الدولي وكذلك عن الجمهور الإسرائيلي والصحافيين\". وأوضح الشرفا أنّ الحدث الفاصل الذي أعاد لـ\"الهسبراه\" أهميته بالنسبة إلى \"إسرائيل\"، هو عام 1975، حين أصدرت الأمم المتحدة القرار رقم 3379، والذي اعتبر الحركة الصهيونية حركة عنصرية، مشيراً إلى أنّ \"إسرائيل صُدمت من القرار واعتبرته فشلاً لمنظومة الهسبراه، ليُعاد الحديث عن إقرار توصيات لجنة بيلت\". لقد رافقت منظومة \"الهسبراه \" \"إسرائيل\" عبر الحروب التي شنتها مروراً بـ\"حملة الليطاني\" أو الحرب على جنوب لبنان عام 1978، وضرب المفاعل النووي العراقي عام 1981، ومجزرة صبرا وشاتيلا عام 1982، فيما وُظّفت \"الهسبراه\" لتبرير الحروب والمجازر التي يقوم بها\" الاحتلال.  ومع حلول الألفية الثالثة، أنتجت أدوات مقاومة جديدة حيث ارتفعت أصوات المقاطعة في الوطن العربي، وذلك جعل \"إسرائيل\" تُحدّث من أدوات \"الهسبراه\" باعتبارها جزءاً من صلب الكيان الاستعماري. وفي هذا السياق، قال الشرفا إن \"إسرائيل أدركت، خلال عام 2000، أهمية تطوير الهسبراه بما يتلاءم مع التطور التكنولوجي، فيما تزامن ذلك مع تأثير حركة المقاطعة عالمياً\".  وأضاف أنّ \"إسرائيل كثّفت من الإعلانات المدفوعة الأجر في كل العالم والاجتماعات الدولية الدورية مع الصحافيين والقنصليات الأميركية حول العالم للحديث عن الكيان والمخاطر التي يواجهها، وعملت على تدريب الدبلوماسيين الإسرائيليين\". \nاليوم 19:29\n \nاليوم 18:30\n  وأشار إلى إنّ \"إسرائيل دخلت في مصطلح صناعة الصحافة لتحسين صورتها أمام العالم وركّزت خطابها على الجمهور الأميركي، واستدخلت رواية المحرقة لتصوير نفسها على أنّها ضحية وتواجه الخطر، إضافة إلى محاربة من يقف ضد الاستعمار ووصمه باللاسامية بغية تحويل الصراع إلى ديني وإلغاء البُعد السياسي\".  لا يكاد يمرّ عقد من دون أن تدخل \"إسرائيل\" في حرب، بينما يرى العالم أنّ \"جيش\" الاحتلال الإسرائيلي غير أخلاقي ولا يلتزم بالمعاهدات والاتفاقيات الدولية خلال الحروب، وفق الباحث في المركز الفلسطيني للدراسات الإسرائيلية \"مدار\"، وليد حباس.  وأضاف حباس، للميادين نت، أنّ \"صورة إسرائيل السيئة أمام العالم دفعتها نحو الدبلوماسية العامة وإقامة علاقات دولية حتى يرى العالم من هي إسرائيل الأخلاقية\". وبيّن أنّ \"إسرائيل أقامت، من خلال منظومة الهسبراه، قنوات غير رسمية، وخلقت مؤسسات تمويل سخي، إضافة إلى أنّها أقامت علاقات عبر تقاطعاتها مع رأس المال العالمي\"، موضحاً أن \"إسرائيل تدخل في صناعة الوعي العالمي فيما يخص الحروب من خلال الدبلوماسية العامة\". وأشار حباس إلى أنّ \"إسرائيل تُحاول تصوير نفسها على أنّها الدولة الديمقراطية الحديثة، والتي تنتمي إلى العالم الأبيض والأوروبية الحداثية، فيما تحيط بها دول غير متحضّرة\"، مضيفاً أنّ ذلك \"يعتمد على الهسبراه التي تعمل طيلة الوقت على شيطنة العدو وتبييض صورة الأنا، أي إسرائيل\". وفي سياق متصل، وعن صورة الأنا والآخر ومحاولة شيطنة الاستعمار للمقاومة الفلسطينية، قال حباس إنّ \"إسرائيل شبّهت المقاومة الفلسطينية، خلال السابع من تشرين الأول/أكتوبر، بعناصر تنظيم داعش في محاولة لنزع البُعد السياسي للنضال الفلسطيني وتحويل الصراع إلى صراع بين الأديان\".  وأضاف أنّ الاحتلال الإسرائيلي \"ضخّ مئات الملايين من الدولارات في السنوات العشرين الأخيرة لصالح مؤسسات مرتبطة بالهسبراه، ولكنه فشل\"، مشيراً إلى أنّ الاحتلال \"لديه عقدة الهسبراه، وذلك مرتبط بحاجته المستمرة لإزالة وصمة الاستعمار عن نفسه\". في هذا الإطار، أشار حباس إلى أنّ \"إسرائيل أنشأت وزارة الشؤون الاستراتيجية، وهي الرأس المدبّر لعشرات المنظّمات التي وجّهت نحو حركة المقاطعة واللاسامية ونزع الشرعية، إذ استمرت لمدة سنة ونصف السنة ثمّ فشلت، ما دفع الاحتلال نحو إنشاء منظمة أصوات إسرائيل وتُقدّر ميزانيتها بمئات الملايين، والتي تضم الآلاف من الموظفين، منهم علماء، وتستهدف السفارات\". وفيما يتعلق بالسابع من أكتوبر، قال حبّاس إنّ المقاومة في الأيام الخمسة الأوائل من المعركة، \"هيمنت على نشر المعلومات وصدّرتها نحو العالم، بمن فيهم بنيامين نتنياهو رئيس وزراء الاحتلال، الذي عرف بالحدث من كاميرات ومشاهد المقاومة\".  وأضاف أنّ \"الهسبراه غُيّبت، وأُقيلت وزيرة الإعلام، لعدم تقديمها أي معلومات بشأن الهجوم، لتتحوّل الهسبراه بيد رئيس وزراء الاحتلال\". شهدت الحرب القائمة على قطاع غزة تضامناً عربياً والتفافاً عالمياً تجاه ما يحدث من مجازر وتجويع وحصار، وهذا ما بدا واضحاً من خلال حجم وعدد المسيرات التي خرجت في عدد من العواصم العربية والعالم، إضافة إلى الدعوات لاستمرارية حملة مقاطعة منتجات الاحتلال والدول التي تدعم استمرارية المشروع الصهيوني في فلسطين.  إنّ هذا التضامن يختلف في شكله ومضمونه عن الحروب السابقة، رغم أنّ \"إسرائيل\" جنّدت الأموال والمؤسسات والجهود البشرية عبر منظومة \"الهسبراه\" وغيرها. وفي الشأن ذاته، الميادين نت، أجرت حواراً مع أستاذ الإعلام الرقمي في جامعة بيرزيت، محمد أبو الرب، للحديث أكثر عن دور الإعلام الرقمي ووسائل التواصل الاجتماعي في خدمة القضية الفلسطينية وإفشال مشروع \"الهسبراه\".  وقال محمد أبو الرب، إنّ \"رواية الاستعمار بدأت تتراجع خلال الحرب الحالية بفعل وسائل التواصل الاجتماعي، وتحديداً منصتي تيك توك وأكس (تويتر سابقاً)\". وأشار أبو الرب إلى أنّ \"إسرائيل فقدت قدرتها على نشر روايتها\"، مضيفاً أنّ \"منصات التواصل الاجتماعي كانت تقتصر على منصتي فيسبوك وإنستغرام، خلال الحروب السابقة، حيث أنّ خوارزميات هذه المنصات لم تدعم المحتوى الفلسطيني\". وتابع أنّ \"الشباب حول العالم يتلقّى اليوم المعلومات من منطلق الصدمة عبر الوسائل التي لا تخدم وتخضع للسيطرة الأميركية والمنظمات الصهيونية حول العالم\".  كما أوضح أنّ \"الفيديوهات الإنسانية ومشاهد الدمار في قطاع غزة انتشرت بشكل واسع، وتحديداً المترجمة إلى لغات أخرى غير العربية، مؤكّداً أنّ \"جنون الاستعمار وحديثه بشكل واضح وتصريحات قطع المياه والكهرباء عن الفلسطينيين خلال الحرب أدّت دوراً في التعاطف الدولي ونجاح حركة المقاطعة\". وبشأن خطاب المقاومة ومدى انتشاره وتأثيره على الشعوب، بيّن أبو الرب أنّ \"الخطاب أدّى دوراً على مستوى الشعوب العربية، بينما وسائل الإعلام الغربية لم تترجم أو تنقل أي خطاب يتعلق بالمقاومة\". وأشار إلى أنّ \"التعاطف الدولي تزامن مع حجم الدمار الذي ارتكبه الاحتلال في قطاع غزة\"، في وقتٍ يُحاول \"الاستعمار أن يُشيطن المقاومة الفلسطينية ويلصق بها تهم الإرهاب\". تصدّرت فصائل المقاومة الفلسطينية وعلى رأسها حركة المقاومة الإسلامية، \"حماس\"، عبر إعلامها الحربي الصورة والمشهد خلال الحرب التي تُشارف على دخول شهرها الثالث، وكسرت منظومة \"الهسبراه\" وإعلام الاستعمار الذي كان في السابق يهيمن على الصورة ونقل مشاهد المعارك إلى الجمهور الإسرائيلي.  إنّ المشاهد التي تبثها المقاومة الفلسطينية سواء للمعارك التي تخوضها ضد الاستعمار والاحتلال الاستيطاني في قطاع غزة، أو مقاطع الفيديو الخاصة بالأسرى الإسرائيليين كمقطع \"لا تتركونا نشيخ\"، أثبتت أنّها قادرة ومستعدة لمواصلة الحرب العسكرية والإعلامية، كما أنّها أدّت دوراً في تعزيز الجانب النفسي للشعب الفلسطيني وكسرت منظومة \"الجيش الذي لا يقهر\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الحرب الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البروباغندا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البروباغندا",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المركز الفلسطيني للدراسات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والمنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "الحركة الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "للاتحاد العام",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحركة الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "يهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "شادي الشرفا",
            "type": "PER"
        },
        {
            "entity": "ألمانيا النازية",
            "type": "LOC"
        },
        {
            "entity": "هرتسل",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيلت",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيلت",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حملة الليطاني",
            "type": "MISC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "وشاتيلا",
            "type": "LOC"
        },
        {
            "entity": "الحروب والمجازر",
            "type": "MISC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المركز الفلسطيني للدراسات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدولة الديمقراطية الحديثة",
            "type": "LOC"
        },
        {
            "entity": "العالم الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "تنظيم داعش",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جامعة بيرزيت",
            "type": "LOC"
        },
        {
            "entity": "محمد أبو الرب",
            "type": "PER"
        },
        {
            "entity": "محمد أبو الرب",
            "type": "PER"
        },
        {
            "entity": "تيك توك",
            "type": "ORG"
        },
        {
            "entity": "أبو الرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "أبو الرب",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}