{
    "id": "66ce07e9fba249e26d0c1904",
    "title": "الخلل الذي حدث مع مجموعة \"فاغنر\" ويفغيني بريغوجين",
    "full_text": "تعود جذور مجموعة \"فاغنر\" إلى شركة خدمات أمنية خاصة روسية اسمها \"مجموعة أمن موران\" قام بعض القائمين عليها بتسجيل شركة عسكرية خاصة في هونغ كونغ باسم (Slavonic Corps). لا بدّ من التذكير أولاً، قبل توجيه السبابة باتجاه أي خلل يمكن أن يكون قد اعترى مسيرة مجموعة \"فاغنر\" ومؤسسها يفغيني بريغوجين في روسيا، أن الحرب التي تخوضها روسيا على الجبهة الأوكرانية، وعلى جبهة فك الحصار، اقتصادياً وسياسياً وإعلامياً، هي حربٌ تخوضها بالنيابة عن البشرية بأسرها، لا دفاعاً عن نفسها فحسب في مواجهة مشروع الناتو لتطويقها، وفي مواجهة محاولة ضرب اقتصادها وتفكيكها كدولة.   فهي موضوعياً حربٌ ضد الهيمنة الغربية، ولا سيما الأنكلوساكسونية.  وهي حربٌ فرضها حلف الناتو تحت قيادة أميركية، ومن الواضح أنه قرّر الذهاب فيها حتى النهاية على أمل الحفاظ على رُجْحَان المنظومة الأحادية القطبية دولياً.   وبناءً عليه، فإنها حربٌ عادلةٌ جديرةٌ بالدعم والمساندة من كل شعوب الأرض، ولا سيما العرب، للأسباب التالية: أ – لأنها حربٌ بات يتوقّف عليها مصير العالم، فإما الانتقال إلى منظومة متعددة الأقطاب، إذا انتصرت روسيا، وإما التقهقر باتجاه الأحادية القطبية، والتي دفعنا نحن العرب ثمنها الأعلى والأكثر دمويةً من الصومال إلى العراق إلى ليبيا إلى غيرها. ب – لأن التعددية القطبية وخلخلة القبضة الأحادية الساحقة على الكرة الأرضية تخلق شروطاً أفضل لتحرّر الشعوب، ولانفلاتها من الحصارات والعقوبات، وبالتالي تخلق ظروفاً أفضل لتحقيق التنمية المستقلة في ظل تعدّد الخيارات دولياً. ج – لأن الدول المحاصرة والمسماة \"منبوذة\" غربياً (Pariah States) بدأت تجد متنفّساً جديداً عبر البدائل التي تقدّمها \"البريكس\" و\"منظّمة شانغهاي للتعاون\"، ولم تعد رهينة المؤسسات الدولية و\"القرار الدولي\" الذي يسيطر عليه الغرب. د – لأنّ صراع روسيا مع المنظومة الغربية راح يدفعها باتجاهات أكثر جذريةً وصداميةً في المؤسسات الدولية ومعها، إذ فرض عليها الغرب التخلي عن وهم الالتحاق، على قدم المساواة، بـ \"المنتديات العالمية\" التي أنشأها، والتي طالما استخدمت ضد العرب وشعوب الأرض، من منح فلسطين لليهود، إلى فرض الحصار على العراق، إلى غيره.   وكان من مظاهر ذلك التجذّر مثلاً موقف روسيا المستجد من المحكمة الجنائية الدولية بعد قرارها اعتقال الرئيس بوتين، وتحويل مجلس الأمن يومياً إلى ميدان صراع سياسي، بعد أن كان مرجعية مبجّلة روسياً.   على سبيل المثال، عشية عدوان الناتو على يوغوسلافيا السابقة في 24/3/1999، دعت روسيا مجلس الأمن إلى الانعقاد، ومرّرت مشروع قرار لوقف العدوان \"الناتويّ\" على يوغوسلافيا فوراً، لكن القرار هزم بعد أن أيّدته روسيا والصين ونامبيا فقط، وصوّتت ضده 12 دولة، هي الدول الغربية وتوابعها طبعاً، وهو ما عُدّ دعماً سياسياً دولياً للعدوان (لا دعماً قانونياً، بما أن العدوان جرى من دون تفويض من مجلس الأمن).  فاكتفت روسيا بالحدود التي وضعها مجلس الأمن آنذاك، ليستمرّ العدوان على يوغوسلافيا بلا قيود، حتى تفكّكت يوغوسلافيا، وزحف الناتو عبرها نحو روسيا، وكم تختلف روسيا اليوم عنها بالأمس! أضيف، من منظور قومي عربي، أن نجاح العملية العسكرية الروسية في ضم المناطق الروسية شرقي أوكرانيا يظهر أن الحل \"البِسماركي\" لمسألة الوحدة القومية، نسبةً إلى أوتو فون بِسمارك، الذي أنجز وحدة ألمانيا عام 1871 تحت شعار \"بالحديد والدم\"، ما برح خياراً راهناً وواقعياً في القرن الـ21، عسى أن يتلوه ضم تايوان إلى الصين.    تؤكد كل النقاط أعلاه إذاً، إضافةً إلى مبدأ الوقوف إلى الجانب المناهض للإمبريالية الأميركية دوماً، ضرورة مساندة روسيا في الحرب المفروضة عليها غربياً.  لكنّ ذلك لا يعني على الإطلاق: أ – أن نوافق على كل موقف وسياسة يتبعها الحليف، ومن ذلك مثلاً علاقات روسيا مع العدو الصهيوني، وموقفها المتهاون من تجاوزات النظام التركي.  ب – السكوت عن الأخطاء عموماً، في تجاربنا أو تجارب الحلفاء، ومن ذلك مثلاً طريقة التعامل مع ظاهرة \"فاغنر\" ويفغيني بريغوجين في روسيا. وعلى الرغم من أن البعض يتوتر وينزعج من الإشارة إلى أخطاء ونقاط خلاف، فإن البعض الآخر يرى، على النقيض من ذلك، أن النقدَ أمرٌ حميدٌ ما دامت بوصلة التناقض الرئيس واضحة، وخطوط التماس مرسومة بوضوح على أساسه، وما دام واضحاً أين يقف كلٌ من الناقد والمنقود في خريطة تلك الخطوط. إن ظاهرة إنشاء شركاتٍ خاصة تبيع خدماتٍ عسكريةً وأمنيةً محلياً وعالمياً هي ظاهرة غربية أساساً، وظلت، قبل مجموعة \"فاغنر\" وبعدها، ظاهرة أميركية -أنكلوساكسونية بصورةٍ طاغية.   حتى اليوم، يبقى الرقم المعلن رسمياً لعديد قوات الاحتلال الأميركي في سوريا مثلاً 900 عنصر، إضافةً إلى عددٍ غير محدّد من \"المتعاقدين العسكريين\"، أي المرتزقة الذين تأتي بهم شركات خدمات عسكرية خاصة. إنّ عدد هؤلاء غير معروف، ويبقى مبهماً بصورةٍ متعمّدة، لكن يمكن تقديره من هنا وهناك.   مركز أبحاث الكونغرس، وهو مصدر رسمي، قال مثلاً إن معطيات وزارة الدفاع تشير إلى وجود 22 ألف متعاقد عسكري في منطقة القيادة المركزية الوسطى للقوات المسلحة الأميركية مع بداية عام 2023، منهم 7908 متعاقدين خاصّين في العراق وسوريا. وهذا غير القوات الخاصة الأميركية التي تدخل وتخرج من دون أن تحصى في عداد القوات الأميركية في سوريا، أو المتعاقدين مع الـ CIA.   لكن تقديرات أميركية غير رسمية في الإنترنت تزعم أن نحو 3 آلاف من أولئك المتعاقدين العسكريين موجودون في سوريا، وقد قُتل أحدهم مثلاً وجرح آخر في هجوم بمسيّرة انتحارية على قاعدة عسكرية أميركية في الحسكة في آذار/مارس الفائت. وتزعم المصادر ذاتها أن عدد المتعاقدين العسكريين يتأرجح بين شهرٍ وآخر (ربما يجري نقلهم من سوريا إلى العراق أو بالعكس أو خارجهما؟). يجيء مثال المتعاقدين العسكريين الأميركيين في سوريا كرأس جبل جليد لأن الظاهرة أقدم وأوسع نطاقاً بكثير، إذ بلغ حجم مبيعات الخدمات العسكرية الخاصة 223 مليار دولار عام 2020، ويتوقّع أن تتضاعف مع عام 2030، مع العلم أن للولايات المتحدة الأميركية الحصة الأكبر من تلك السوق، إنتاجاً، مع تموضع العدد الأكبر من شركات المرتزقة فيها، واستهلاكاً، لأن الحكومة الأميركية هي المستهلك الأكبر لخدمات تلك الشركات. تذكرون شركة \"بلاكووتر\" وجرائمها في العراق طبعاً. تأسست تلك الشركة عام 1997، وتحوّل اسمها لاحقاً إلى Xe، ثم إلى \"أكاديمي\".  وفي عام 2014 اندمجت بشركة Triple Canopy، التي تأسست عام 2003، والتي بلغ عدد \"موظفيها\" عام 2020 أكثر من 22 ألفاً.  يشير تقرير رسمي لوزارة الدفاع الأميركية بداية 2021 إلى أن المتعاقدين العسكريين كثيراً ما شكّلوا \"في السنوات الأخيرة 50% أو أكثر من الوجود العسكري الأميركي\"، وأنهم بلغوا 27388 متعاقداً في أفغانستان والعراق وسوريا في خريف عام 2020.  بدأت تجربة خصخصة الخدمات العسكرية مع البريطانيين الذين استخدموا شركة خدمات عسكرية خاصة في الستينيات في حرب اليمن (ضد جمال عبد الناصر). وما برحت بريطانيا حتى اليوم موطناً لشركات عسكرية وخدمات حراسة خاصة كبيرة مثل Aegis (تأسست عام 2002)، وG4S (تأسست عام 2004، وبلغ عدد موظفيها في العالم 533 ألفاً عام 2021)، وغيرها كثير. لكن غالبية شركات المرتزقة موجودة في الولايات المتحدة، كما سبقت الإشارة، ويتناثر بعضها في أوروبا، بينها واحدة لافتة مسجّلة في جبل طارق، أساسها جنوب أفريقي، واسمها STTEP (تأسست عام 2006). وهناك طبعاً مثال شركة \"سادات\" التركية، كذراع للنظام التركي، والتي سبق أن نشرت عنها تقريراً في 17/3/2020.  العبرة أن برنامج العولمة القاضي بتقليص صلاحيات الدول وخصخصة القطاع العام تقاطع مع حاجة النخب الغربية لشن الحروب والعمليات العسكرية بقدرٍ أقل من المساءلة السياسية، محلياً أو دولياً، في أجواء الجيل الرابع من الحروب، التي تنهار فيها الحدود بين العسكري والمدني وبين الرسمي وغير الرسمي، وفي أجواء تحويل الحرب إلى \"بزنس\"، لا على صعيد إنتاج الأسلحة فحسب، كما كانت الحال دوماً مع المجمع العسكري-الصناعي الأميركي مثلاً، أو على صعيد الدعم اللوجستي، بل على صعيد خصخصة العمليات القتالية أيضاً.   على سبيل المثال، بلغ عدد الجنود الأميركيين الذين قتلوا في العراق، بحسب البنتاغون، نحو 5 آلاف، يضاف إليهم نحو 4 آلاف قتيل من المتعاقدين العسكريين، من أميركيين وجنسيات مختلفة، وهؤلاء لا يحسبون في سجل خسائر البنتاغون أمام الأميركيين وغيرهم، ولا تتحمّل الإدارة الأميركية مسؤولية سياسية عن مقتلهم. ولا يهم كثيراً هنا أن يكون عدد قتلى المتعاقدين أعلى مما يتم الاعتراف به رسمياً.  وقس على ذلك بالنسبة للبريطانيين وغيرهم ممن شارك في حرب العراق. دخل الروس متأخرين جداً إلى حلبة الشركات العسكرية الخاصة إذاً، على الرغم من محاولة الإعلام الغربي تصويرهم كأنهم المصدر الأكبر للعمليات العسكرية المخصخصة دولياً، أو كأن شركاتهم العسكرية الخاصة وحدها من تمتلك علاقات مع دولته. أنظر مثلاً تقرير France 24، في 16/7/2023، تحت عنوان \"الشركات العسكرية الروسية الخاصة تتكاثر، ومشاكل الكرملين كذلك\"، أو تقرير \"معهد بروكينغز\" الأميركي، في 18/7/2023، تحت عنوان \"ما الذي ينتظر مجموعة \"فاغنر\" في أفريقيا و\"الشرق الأوسط\"؟     تعود جذور مجموعة \"فاغنر\" إلى شركة خدمات أمنية خاصة روسية اسمها \"مجموعة أمن موران\" قام بعض القائمين عليها بتسجيل شركة عسكرية خاصة في هونغ كونغ باسم (Slavonic Corps). وكانت تلك المجموعة ذات صلة بيفغيني بريغوجين، الذي أصرّ على إنكار صلاته بها أو بـ \"مجموعة فاغنر\" المنبثقة عنها طوال سنوات قبل أن يعود ويكشف أنه مؤسّسها في العام الفائت فقط. وقعت أولى مغامرات مجموعة الـ (Slavonic Corps)، وآخرها، في السخنة، شرقيّ تدمر، على طريق دير الزور-حمص، في 17/10/2013، حيث هاجمها التكفيريون، فهرب عناصرها من القتال بصورةٍ مشينة، على ذمة موقع Fontanka الروسي المعارض والإعلام الغربي.  جرى اعتقال عناصر المجموعة حال وصولهم روسيا، واعتقال مؤسسي المجموعة بعد عودتهم من هونغ كونغ، بتهمة ممارسة نشاط ارتزاقي ممنوع قانونياً في روسيا، لتأكيد عدم صلة وزارة الدفاع أو أجهزة الأمن الروسية بالمجموعة. وما برحت حيثيات وصول هؤلاء إلى سوريا مبهمة، إذ اعتبرت روسيا آنذاك أن استجلابهم جاء بغرض خلق ذريعة للأميركي للتدخّل مباشرةً في الميدان السوري.   \n24 اب 10:05\n \n22 اب 21:21\n الطريف أن قائد مجموعة Slavonic Corps في سوريا كان ديمتري أوتكِن، وهو ضابط استخبارات عسكرية متقاعد، وإحدى عظام رقبة يفغيني بريغوجين. وكان أوتكِن مؤسس \"مجموعة فاغنر\" بعد عودته من سوريا، وليس واضحاً كيف أفلت من المحاكمة والسجن 3 سنوات أسوة ببقية مجموعة Slavonic Corps.   ظهرت \"فاغنر\" على مسرح الأحداث للمرة الأولى في القرم، ثم في شرق أوكرانيا، عام 2014. ثم عادت المجموعة بقوة إلى سوريا عام 2015 في سياق التدخّل الروسي هناك. وشوهد أوتكِن وهو يتلقّى وسام شجاعة من الرئيس بوتين مباشرة عام 2016، مع مجموعة من الضباط، على خلفية دورهم في معركة تدمر، في صورة متداولة بكثافة في الإنترنت.     لكن من هو يفغيني بريغوجين الذي تبيّن لاحقاً أنه حاضنة \"مجموعة فاغنر\"، والذي أعلن تمرّداً عسكرياً في 24/6/2023، وراح يزحف على رأس \"مجموعة فاغنر\" باتجاه موسكو؟  ولد بريغوجين في 1/6/1961 في لينينغراد (سان بطرسبرغ حالياً) في الاتحاد السوفياتي السابق، وكان ولداً وحيداً لأبيه المهندس (اليهودي) وأمه الممرضة (وبعض المصادر تقول طبيبة). توفي أبوه وهو في التاسعة من العمر، وتزوجت أمه فيما بعد يهودياً آخر أصبح عمه، بحسب \"تايمز أوف إسرائيل\" في 5/5/2022. كان عمه مدرّب تزلّج، فوجّه بريغوجين رياضياً حتى تخرّج من مدرسة رياضية عام 1977، وبدأ يعمل أستاذ رياضة في مدرسة ابتدائية.  وفي عام 1979، ألقي القبض عليه متلبساً بالسرقة، قضى على أثرها 6 أشهر في السجن. خرج بعدها وانضمّ إلى عصابة روّعت لينينغراد، وفي عام 1981 حكم عليه بقضاء 12 عاماً في السجن بتهمة اعتداء جسدي وسطو بالقوة وانتساب إلى عصابة أشرار. قضى بريغوجين سنواته الأولى في السجن في الحبس الانفرادي، وفي عام 1985 انتسب في السجن إلى مدرسة مهنية وراح يقرأ بكثافة بحسب قوله، وفي عام 1988 قرّرت المحكمة تخفيض حكمه إلى 10 سنوات \"نظراً لحسن سلوكه\". وفي عام 1990، أفرج عنه بعد تمضية 9 سنوات في السجن.   وهي خلفيّة استند إليها بريغوجين في استقطاب عتاة المساجين إلى \"مجموعة فاغنر\" فيما بعد مقابل تخفيف فترات محكوميتهم، إذا شاركوا في القتال وخرجوا أحياء، وحين اعترض البعض أجاب بريغوجين: \"إما أولادكم وإما هؤلاء، فاختاروا\". بعد خروجه من السجن عام 1990، وقف بريغوجين مع أمه وعمه في كشك لبيع النقانق في السوق. وبعد انهيار الاتحاد السوفياتي، وجدت مثل هذه الشخصيات فرصتها الكبرى كي تتجلى. فشارك مع آخرين في تأسيس سلسلة متاجر، ثم في تأسيس كازينوهات قمار.   في عام 1995، شارك بريغوجين أحدهم في افتتاح مطعم في سان بطرسبورغ نجح نجاحاً كبيراً. وفي عام 1997، أسس مع شريكه مطعماً آخر، \"الجزيرة الجديدة\"، كان مطعماً عائماً على سفينة قديمة، فأصبح ذلك المطعم آخر صيحة في عالم نخبة مدينة سان بطرسبورغ.     هذه المعلومة مهمة سياسياً لأن مطعم \"الجزيرة الجديدة\" الذي اجتذب نخبة المدينة اجتذب أيضاً الرئيس فلاديمير بوتين شخصياً، فصار يتردّد عليه ويحضِر ضيوفه الرسميين إليه. وفي عام 2001، شوهد بريغوجين شخصياً وهو يقدّم الطعام بيديه للرئيس بوتين وضيفه الرئيس الفرنسي الأسبق جاك شيراك. وفي عام 2002، أحضر الرئيسُ بوتين الرئيسَ الأميركي الأسبق جورج بوش الابن إليه. وفي عام 2003، احتفل الرئيس بوتين بعيد ميلاده في \"الجزيرة الجديدة\".   في السنوات التي تلت، ترك بريغوجين مشاريعه الأخرى ليركّز على تقديم خدمات الطعام Catering Business، خصوصاً عبر جوهرة شركاته، وهي \"كونكورد\" Concord Catering، التي بدأت تتلقّى العقود الحكومية لإطعام أطفال المدارس والموظفين الحكوميين. وفي عام 2012، تلقّت الشركة ذاتها عقداً بقيمة 1.2 مليار دولار لتزويد القوات المسلحة بالوجبات خلال فترة عام واحد.   وهذه المعلومة مهمة سياسياً لأن \"كونكورد\" موّلت تأسيس شركة \"وكالة أبحاث الإنترنت\" عام 2013، التي كانت تضم 1000 موظف في مبنى واحد عام 2015، وهي شركة مدانة في الولايات المتحدة بالتدخل في الانتخابات الرئاسية الأميركية لمصلحة دونالد ترامب عام 2016، من خلال كميات هائلة من الحسابات المزيفة التي اخترقت وسائل التواصل الاجتماعي والمجموعات الحوارية والمواقع المختلفة.   ظلت صلة بريغوجين بـ \"وكالة أبحاث الإنترنت\" تهمة أميركية حتى تبجح بريغوجين علناً في 14/2/2023 أنه لم يكن مموّل الوكالة فحسب، بل مخترعها، ومديرها زمناً طويلاً. وجاء ذلك بعد أشهر من تبجّحه أنه تدخّل في الانتخابات الرئاسية الأميركية عام 2016 قبل يومٍ واحدٍ فحسب من الانتخابات النصفية الأميركية في 4/11/2022.   أصبح من الواضح إذاً أن بريغوجين بات إحراجاً كبيراً، وأنه راح يتصرّف بطريقة تزدري حساسيات الدولة الروسية. لكن حرب أوكرانيا كانت تستعر، ودور \"مجموعة فاغنر\" فيها بات أساسياً مع انضمام عشرات الآلاف إلى صفوفها. أما بعد تمرّده العلني بأسبوع، فأعلن في روسيا عن إغلاق \"وكالة أبحاث الإنترنت\" بداية الشهر الجاري. ربما يبدو بريغوجين شخصاً مدّعياً أو محباً للظهور، لكنه صاحب مشروع سياسي، لأنه وجّه استثماراته بطريقةٍ محسوبة لزيادة نفوذه وأثره السياسي. فانطلق من الثروة التي راكمها من \"تقديم خدمات المطاعم\" وتوصيل الوجبات إلى 3 مفاصل حساسة هي: أ – وسائل التواصل الاجتماعي، كما رأينا أعلاه. ب – الإعلام، إذ إنه يرعى عدداً من المواقع الإعلامية التي يرتادها ملايين.   ج – الخدمات العسكرية والأمنية الخاصة، عبر \"مجموعة فاغنر\". كان المفصل الأخير بالذات مدرّاً للربح بحد ذاته، تحت باب الارتزاق العسكري وخدمات الحراسة وما شابه. لكنه أصبح بدوره مدخلاً جديداً لمراكمة الثروات من خلال نقل أو استثمار الموارد الطبيعية في الدول التي تدخّلت \"مجموعة فاغنر\" فيها عبر شركات خاصة مرتبطة بالمجموعة، قد يظن من يستضيفونها أنها تمثّل روسيا، وهي ليست كذلك بالضرورة.  سبق أن أرسلت \"مجموعة فاغنر\" قوىً مسلحةً إلى سوريا والسودان والموزامبيق ومالي وجمهورية أفريقيا الوسطى، وهناك تقارير غير مؤكدة عن وجودها في الكونغو. كما أنها تحتفظ بقواعدها المالية، المتوزّعة عبر هيكلٍ مبهمٍ من عشرات الشركات والوسطاء، في الإمارات العربية المتحدة، بحسب تقرير \"معهد بروكينغز\" المذكور أعلاه.   من مناجم الذهب في مالي، ما عدا الـ 200 مليون دولار التي تلقّتها \"مجموعة فاغنر\" من الدولة هناك منذ عام 2021 لقاء خدماتها، بحسب \"نيويورك تايمز\" في 11/7/2023، إلى الشركات المرتبطة بـ \"مجموعة فاغنر\" في جمهورية أفريقيا الوسطى، والتي تعمل في مناجم الذهب وتعدين المجوهرات وفي مجال الأخشاب والكحول، إلى تعدين الذهب في السودان، إلى غيرها من المشاريع، خلق بريغوجين ينابيع جديدةً من الدخل بعيداً عن الدولة الروسية بحراسة جيشه الخاص.   على سبيل المثال، وقّعت إحدى الشركات المرتبطة ببريغوجين عقداً مؤخراً لاستثمار أكبر منجم للذهب في جمهورية أفريقيا الوسطى على مدى 25 عاماً. وتقدّر شركة بلجيكية أن ذلك المنجم يدر سنوياً 100 مليون دولار.   تضيف الـ \"نيويورك تايمز\" في التقرير ذاته أن القوات الروسية في سوريا طوّقت عدة قواعد تتمركز فيها قوات \"مجموعة فاغنر\" عند حدوث تمرّد بريغوجين الشهر الفائت، منها قواعد حول دمشق، وأن القوات السورية أقامت حواجز على الطرق المؤدية إلى تلك القواعد، وأن الاتصالات في المناطق التي توجد فيها تلك القواعد جرى تشويشها.    لكن الأهم أن التقرير ذاته يقول إن أربع شركات متصلة بـ \"مجموعة فاغنر\" لديها رخصٌ للتنقيب عن الموارد الطبيعية في سوريا.   أردت التحقّق من مصداقية ذلك الادعاء، فوجدت تقريراً في مجلة \"فورين بولسي\" (Foreign Policy) الأميركية، نشر في 17/5/2021، يقول إن شركة روسية باسم Kapital تقوم بالتنقيب عن النفط والغاز على مساحة بحرية تبلغ 2250 كيلومتراً مربّعاً مقابل الساحل السوري.   يزعم التقرير ذاته أن تلك الشركة مرتبطة بشركة أخرى هي Evropolis، من المعروف، بحسب زعم التقرير ذاته، أنها مرتبطة بـ \"مجموعة فاغنر\"، وأنها تحصل على 25% من عائدات حقل نفطي وغاز جرى تحريره من \"داعش\" لم يسمّه التقرير.   كما يزعم التقرير ذاته أن شركتي Mercury وVelada حصلتا عام 2019 على حقوق تنقيب عن الغاز في 3 بلوكات مقابل الساحل السوري. ويصرّ التقرير على أن هاتين الشركتين مرتبطان بـ \"مجموعة فاغنر\"، لكنّ المكتب الصحافي لشركة تقديم الطعام \"كونكورد\" نفى صلة بريغوجين بهما.   ويبقى من الضروري التحقّق من صحة هذه التقارير. توجد في روسيا شركات خدمات عسكرية خاصة أخرى لا تؤدي الدور الذي تؤديه \"مجموعة فاغنر\"، ولا تحرّكها أجندة سياسية، ومنها مثلاً لا حصراً شركة Redut، التي بلغ عدد عناصرها 7000 عام 2023، وهي أكثر احترافية وتعتمد على العسكريين المتخصصين ولا تستقطب نزلاء السجون. والآن سمح لشركة \"غاز بروم\" أيضاً أن تنشئ قوات خاصة بها لحراسة مرافقها.   لا شكّ في أن تأسيس قوات رديفة في الحروب هو أمر طبيعي. لكن الخلل الذي وقع مع \"فاغنر\" ومع مؤسسها يفغيني بريغوجين هو أنها كبرت أكثر من اللزوم، ودخلت حقولاً ومجالاتٍ صارت تتصرّف معها كأنها دولة موازية، حتى بات يفغيني بريغوجين يتطاول على وزارة الدفاع والأجهزة الأمنية وعلى المسؤولين في فيديوهات علنية، من دون أن يردعه رادع، في خضم حالة حرب.   لذلك فإن تمرّده بات تحصيل حاصل، بعد أن شعر بـ \"فائض قوة\" مع نمو قواته إلى 50 ألفاً، واتخاذ عملياته العسكرية والاستثمارية طابعاً \"معولماً\"، ومع استناده إلى بنية تحتية إعلامية ومالية وإدارية خارجة عن سيطرة الدولة الروسية فعلياً.   ولنا أن نقارن ذلك مثلاً بتجربة القوات الرديفة في سوريا التي أدّت دورها ثم انفضّت حيث انتهى دورها من دون إشكالات، أو أن نقارن تجربة يفغيني بريغوجين بتجربة أي شخصية حاولت أن تصادر دور الدولة ومؤسساتها في ظروف أصعب بكثير من ظروف الدولة الروسية.   بلغت كمية الأموال التي تلقّتها شركات بريغوجين من الدولة الروسية منذ عشرين عاماً نحو 20 مليار دولار، والمشكلة في النموذج الذي أنتجه بريغوجين أنه بدأ يتحوّل إلى نموذج شركة الهند الشرقية التي أدارت الاستعمار البريطاني، وأنه يستند إلى نموذج العولمة الذي يستبدل سلطة الدول بسلطة الشركات. ويصطدم ذلك النموذج بقوةٍ بطبيعة الدولة الروسية كدولة يؤدي فيها القطاع العام دوراً رئيسياً، وكدولة تخوض حرباً عالمية ضد رأس المال المالي الدولي الذي يتخذ من الناتو أداةً ضاربة له. باختصار، أممّوا شركات بريغوجين أو اعرضوها للبيع في المزادات، فذلك أسلم لروسيا ولشعوب الأرض.            \nاقرأ للكاتب\n \nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n \n26 اب 13:30\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 20:16\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "أمن موران",
            "type": "ORG"
        },
        {
            "entity": "هونغ كونغ",
            "type": "LOC"
        },
        {
            "entity": "Slavonic Corps",
            "type": "MISC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "حلف الناتو",
            "type": "ORG"
        },
        {
            "entity": "قيادة أميركية",
            "type": "ORG"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "شانغهاي",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "يوغوسلافيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "يوغوسلافيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "ونامبيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "يوغوسلافيا",
            "type": "LOC"
        },
        {
            "entity": "يوغوسلافيا",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "المناطق الروسية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوتو فون بِسمارك",
            "type": "PER"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "ويفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال الأميركي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع",
            "type": "ORG"
        },
        {
            "entity": "للقوات المسلحة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "القوات الخاصة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "بلاكووتر",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "Triple Canopy",
            "type": "MISC"
        },
        {
            "entity": "لوزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "البريطانيين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "Aegis",
            "type": "MISC"
        },
        {
            "entity": "G4S",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "طارق",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقي",
            "type": "LOC"
        },
        {
            "entity": "STTEP",
            "type": "MISC"
        },
        {
            "entity": "سادات",
            "type": "PER"
        },
        {
            "entity": "بزنس",
            "type": "MISC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "للبريطانيين",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "الشركات العسكرية الروسية",
            "type": "ORG"
        },
        {
            "entity": "معهد بروكينغز",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "أمن موران",
            "type": "ORG"
        },
        {
            "entity": "هونغ كونغ",
            "type": "LOC"
        },
        {
            "entity": "Slavonic Corps",
            "type": "MISC"
        },
        {
            "entity": "بيفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "Slavonic Corps",
            "type": "MISC"
        },
        {
            "entity": "تدمر",
            "type": "LOC"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "حمص",
            "type": "LOC"
        },
        {
            "entity": "التكفيريون",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "هونغ كونغ",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أجهزة الأمن الروسية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "Slavonic Corps",
            "type": "MISC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "ديمتري أوتكِن",
            "type": "PER"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "Slavonic Corps",
            "type": "MISC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "شرق أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "أوتكِن",
            "type": "PER"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "تدمر",
            "type": "LOC"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "لينينغراد",
            "type": "LOC"
        },
        {
            "entity": "سان بطرسبرغ",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "تايمز أوف إسرائيل",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "لينينغراد",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "سان بطرسبورغ",
            "type": "LOC"
        },
        {
            "entity": "الجزيرة الجديدة",
            "type": "LOC"
        },
        {
            "entity": "سان بطرسبورغ",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "للرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "جاك شيراك",
            "type": "PER"
        },
        {
            "entity": "جورج بوش",
            "type": "PER"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "Catering Business",
            "type": "MISC"
        },
        {
            "entity": "كونكورد",
            "type": "ORG"
        },
        {
            "entity": "Concord Catering",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "كونكورد",
            "type": "ORG"
        },
        {
            "entity": "وكالة أبحاث الإنترنت",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "والموزامبيق",
            "type": "LOC"
        },
        {
            "entity": "ومالي",
            "type": "LOC"
        },
        {
            "entity": "وجمهورية أفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "الكونغو",
            "type": "LOC"
        },
        {
            "entity": "الإمارات العربية المتحدة",
            "type": "LOC"
        },
        {
            "entity": "معهد بروكينغز",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "جمهورية أفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "ببريغوجين",
            "type": "ORG"
        },
        {
            "entity": "جمهورية أفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "شركة بلجيكية",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "القوات السورية",
            "type": "ORG"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "فورين بولسي",
            "type": "PER"
        },
        {
            "entity": "Foreign Policy",
            "type": "MISC"
        },
        {
            "entity": "Kapital",
            "type": "MISC"
        },
        {
            "entity": "Evropolis",
            "type": "MISC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "Mercury",
            "type": "MISC"
        },
        {
            "entity": "Velada",
            "type": "MISC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "كونكورد",
            "type": "ORG"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "Redut",
            "type": "MISC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الهند الشرقية",
            "type": "LOC"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "شركات بريغوجين",
            "type": "ORG"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "لوغانسك ودونيتسك",
            "type": "PER"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}