{
    "id": "66ce07ebfba249e26d0c2985",
    "title": "\"رامات دافيد\" وأخواتها على مهداف المقاومة!",
    "full_text": "أحد ردود محور المقاومة سواء على استهداف اليمن، أو في ما يتعلّق بتوسيع مساحة العدوان على جبهتي غزة ولبنان، كان نشر حزب الله مشاهد مصوّرة جديدة تُظهر قاعدة \"رامات دافيد\"، إحدى أهم القواعد الجوّية لـ\"جيش\" الاحتلال. وكأن طبول الحرب الكبرى تُقرع في كل الإقليم، وكأن السبل كافة قد استُنفدت لتجنيب المنطقة حرباً ضروساً لا تُبقي ولا تذر، إذ إن كل ما يمكن قراءته من معطيات، أو التوصّل إليه من استنتاجات، يشير من دون أدنى شك إلى أن منطقة الشرق الأوسط أمام منعرج خطير جداً لم تشهد له مثيلاً، يمكن له أن يشعل كل الجغرافيا أو جزءاً كبيراً منها، مُدخلاً إيّاها في أتون مواجهة من العيار الثقيل، يُجمِع كل الخبراء والمحللين أنها ستترك آثاراً كارثية على كل المنطقة، وبدرجة أولى على \"الدولة\" العبرية، التي تضرب عرض الحائط من خلال استمرار عدوانها الإجرامي على قطاع غزة كل المواثيق الدولية الخاصة بحماية المدنيين، وضرورة توفير ما يلزمهم من غذاء ودواء. وبما أن العدوان الصهيوني المستمر على القطاع منذ نحو عشرة أشهر قد توسّع طولاً وعرضاً في اتجاه ساحات أخرى، لا سيما في اتجاه الجبهتين اللبنانية واليمنية، في محاولة من رئيس وزراء العدو بنيامين نتنياهو لإطالة أمد الحرب إلى أطول فترة ممكنة؛ حفاظاً على منصبه الذي يتأرجح بشدة نتيجة ما يحيط به من مشكلات وأزمات، فإنه بات من المتوقّع أن ترتفع وتيرة المواجهة متعدّدة الجبهات لتصل إلى مستويات لم تعهدها من قبل. بعد العدوان الصهيوني على ميناء الحديدة غربي اليمن قبل أيام، وما نتج عنه من تدمير لبنى تحتية مدنية خاصة بتوليد الكهرباء، وتخزين النفط وغيرها، دخلت المواجهة على مستوى الإقليم بين محور المقاومة من جهة، ومحور الشر بقيادة أميركا ورأس حربته \"إسرائيل\" من جهة أخرى مرحلة جديدة، ربما تكون أكثر وضوحاً من كل المراحل السابقة، والتي كانت تصنّف فيها جبهة اليمن بأنها جبهة إسناد لقطاع غزة، كما هي حال الجبهة الشمالية مع جنوب لبنان، بيد أن هذه الحال قد تغيّرت تماماً بعد العدوان على اليمن الشقيق، إذ أصبحت المواجهة مباشرة، ومن دون حواجز أو موانع، وربما كما قال أحد قادة أنصار الله من دون أسقف أو خطوط حمر.          وبما أن جبهة اليمن هي إحدى جبهات محور المقاومة الفاعلة، والتي أثبتت خلال الشهور الماضية نجاعة كبيرة تمثلت في إغلاق خطوط الملاحة أو معظمها المتوجهة إلى ميناء \"إيلات\" الإسرائيلي الذي أعلن إفلاسه، وهو الذي يُعدّ الشريان البحري الوحيد للكيان الصهيوني باتجاه البحر الأحمر والمحيط الهندي، ويُعوّل عليه إسرائيلياً بأن يكون بديلاً متاحاً في حال إغلاق ميناءي حيفا وأسدود الاستراتيجيين نتيجة اشتعال معركة واسعة مع حزب الله أو إيران تحديداً، فإنه من المتوقّع أن تكون ردّة الفعل على العدوان الإسرائيلي مختلفة عن سابقاتها، ليس فقط من اليمنيين، وإنما من كل أطراف محور المقاومة، وهذا الأمر يهدف في الأساس إلى إفشال المعادلة الجديدة التي تريد \"دولة\" الاحتلال فرضها على أعدائها بالحديد والنار، وهي التي تهدد بشكل مباشر من خلال تصريحات قادتها وخاصة نتنياهو وغالانت بأنها يمكن أن تعمم هذه المعادلة على أطراف أخرى في الإقليم حتى وإن كانوا يبعدون عنها مسافة 2000 كلم .  أحد ردود محور المقاومة كما يعتقد الكثيرون سواء على استهداف اليمن، أو في ما يتعلّق بتوسيع مساحة العدوان على جبهتي قطاع غزة وجنوب لبنان وصولاً إلى مناطقه الشرقية في البقاع، كان نشر حزب الله مشاهد مصوّرة جديدة تُظهر قاعدة \"رامات دافيد\"، إحدى أهم القواعد الجوّية لـ\"جيش\" الاحتلال، والتي تُعدّ أهم ثالث قاعدة عسكرية في \"الدولة\" العبرية، في إشارة واضحة إلى قدرة الحزب اللبناني على الوصول إلى أكثر المناطق الحيويّة حساسية في الكيان العبري، والتي يُنظر إليها بأنها موطن قوة هذا الكيان، ويده الطولى التي يهدّد بها كل أعدائه، ويبطش بها وقتما شاء وأينما شاء. في \"إسرائيل\" توجد الكثير من القواعد والمطارات العسكرية وهي منتشرة في عموم البلاد، وهي بالإضافة إلى كونها مخصّصة لإقلاع وهبوط الطائرات الإسرائيلية بشتى أنواعها، فإن بعضها يستخدم كمخازن للصواريخ الباليستية القادرة على حمل رؤوس نووية. 1-قاعدة \"رامات دافيد\" الجوية:  وهي القاعدة التي نشرت المقاومة الإسلامية في لبنان صوراً خاصة بها، وتُعدّ القاعدة الجوية الوحيدة في شمال فلسطين المحتلة، ومنها تنطلق، حسب وسائل إعلام إسرائيلية، الطائرات الحربية الصهيونية لاستهداف مناطق في لبنان وسوريا تحديداً، وهي واحدة من أهم ثلاث قواعد جوّية في \"إسرائيل\"، إذ تحوي بين جنباتها مطاراً عسكرياً حديثاً مجهّزاً بكل التقنيات الخاصّة بإقلاع وهبوط الطائرات بمختلف أنواعها وأحجامها، إضافة إلى مواجهة الحالات الطارئة التي يتطلّب العمل فيها قدرات استثنائية. يوجد في قاعدة \"رامات دافيد \" الجوّية ثلاثة أسراب من الطائرات الحربية إحداها هي طائرة \"F-16-D\"، أو ما يُطلق عليها \"الصقر المقاتل \"، وهي طائرة نفاثة ذات محرك واحد من مقاتلات الجيل الرابع، من صناعة شركة \"جنرال دينامكس\" الأميركية، وتم تطويرها بعد ذلك بواسطة شركة \"لوكهيد مارتن\"، وتبلغ تكلفة الطائرة الواحدة نحو 14 مليون دولار. السرب الثاني هو طائرات \" F-16-C\" المقاتلة، والتي تشبه كثيراً نظيرتها السابقة مع بعض الاختلافات البسيطة، في حين يتكوّن السرب الثالث من طائرات \" AS-565\" (النمر) المروحية، وهي طائرة فرنسية الصنع، ذات محركين اثنين، ويمكنها مهاجمة القوات البرية من الجو، إلى جانب تميزّها في مهاجمة القطع البحرية والغواصات في عرض البحر.  \n25 اب 13:09\n \n25 اب 09:54\n يخدم في قاعدة \"رامات دافيد\" أكثر من 1200 ضابط وجندي، وهي تقع إلى الجنوب من مدينة حيفا شمال فلسطين المحتلة، بالقرب من كيبوتس رامات دافيد الواقع في سهل مرج ابن عامر بالقرب من مستوطنة \"مجدو\". 2- قاعدة \"تل نوف\" الجوية: وتعرف أيضاً باسم القاعدة الجوية رقم (8)، وهي واحدة من ثلاث قواعد رئيسية لسلاح الجو الإسرائيلي، وتقع بالقرب من منطقة \"ريخوفوت\" جنوب مدينة \"تل أبيب\"، وتضم الأسراب \"106-114-118-133\" المقاتلة والهيلوكوبتر، إضافة إلى السرب\" 210 \" للطائرات المسيّرة من دون طيار، ومنها تنطلق وحدات المظليين، والوحدة 669\" \" للبحث والإنقاذ المحمولة جواً. 3- قاعدة \"بلماخيم\" الجوية: وهي عبارة عن وكالة فضاء ومطار عسكري في وقت واحد، تقع على شاطئ البحر، بالقرب من مدينة \"ريشون ليتسيون\" شرقي \"تل أبيب\"، ويوجد في القاعدة العديد من المروحيات والطائرات من دون طيار، وهي بمنزلة مركز الإطلاق لصواريخ \"أرو\" الفضائية، كما تُستخدم لإطلاق صاروخ \"شافيت\" الفضائي إلى مداره. تعدّ قاعدة \"بلماخيم\" مقراً لوحدة \"شلداغ\"، وهي وحدة الكوماندوز في سلاح الجو الإسرائيلي. 4- قاعدة \"سيدوت ميخا\": قاعدة جوية نووية، تقع إلى الجنوب الغربي من مدينة \"تل أبيب\"، بالقرب من بلدة \" زاخاريا \" المقامة على أنقاض بلدة \" زكريا \" الفلسطينية، وتُعدّ من القواعد الجوية بالغة الأهمية في \"إسرائيل\"، إذ تحتوي على ثلاثة أسراب من الطائرات الحربية وهي \" 150-199-248 \" التي باستطاعتها حمل صواريخ باليستية من طراز\" أريحا -1 وأريحا- 2 \"، التي يمكن تزويدها برؤوس نووية، كما توجد في القاعدة بطاريات لصواريخ \"حيتس-2 وحيتس- 3\" المضادة للصواريخ الباليستية. 5- قاعدة \"رامون\" الجوية: وهي إحدى القواعد الجوية الإسرائيلية ذات الأهمية الاستراتيجية، وتعدّ واحدة من أهم وأكبر القواعد التي يملكها \"جيش\" الاحتلال، تقع في الجهة الجنوبية الغربية لمدينة بئر السبع المحتلة، وهي قريبة من الحدود مع مصر، ولا تبعد عن شبه جزيرة سيناء المصرية سوى 30 كلم. 6- قاعدة \"نيفاطيم\" الجوية: تُسمى أيضاً بقاعدة القوات الجوية 28، وهي مطار عسكري إسرائيلي محلي ودولي يقع في مدينة بئر السبع المحتلة، وفيها أسراب من طائرات \"أف 35\"، وهي تكتسب أهمية كبرى كونها تحتوي على مقر القيادة الجوية الاستراتيجية لسلاح الجو الإسرائيلي المقام تحت الأرض، وقد تم استهدافها خلال عملية \"الفجر الصادق\" الإيرانية قبل عدة أشهر. 7- قاعدة \"حتسور\" الجوية: وهي عبارة عن مطار عسكري يقع بالقرب من ساحل البحر الأبيض المتوسط بموازاة مدينة القدس المحتلة، وتعدّ مقراً للسرب 105 \"العقرب\"، الذي يحتوي على مقاتلات \"F-16\" ثنائية المقعد، كما تضم القاعدة في جنباتها سرب 101 \"المقاتل الأول\"، ويعدّ نخبة سلاح الجو الإسرائيلي، ويحتوي على مقاتلات \"F-16\" أحادية المقعد. كل ما ذُكر أعلاه من قواعد جوّية، وأخرى لا يتسع المجال لذكرها في هذه العجالة، والتي تمثّل ثقلاً مهماً واستراتيجياً في منظومة القتال الإسرائيلية يبدو أنه، وإن لم يتم الإعلان عن ذلك رسمياً، بات تحت سمع محور المقاومة وبصره، سواء عن طريق الطائرات المسيّرة والتي لم تكن \"الهدهد\" أولها، ولن تكون -كما يبدو- آخرها، أو من خلال الأقمار الاصطناعية الإيرانية على سبيل المثال، وهذا يعني بما لا يدع مجالاً للشك أن أي استهداف مباشر ودقيق لهذه القواعد سيؤدي حتماً إلى فقدان الكيان الصهيوني لجناحيه اللذين يطير بهما ، ويشكّلان عامل تفوّق له في عموم المنطقة، وقد يؤدي أيضاً إلى إفقاد العدو جزءاً مهماً من قدراته في مجال الصواريخ بعيدة المدى القادرة على حمل رؤوس نووية، والتي توجد في بعض تلك القواعد. قبل الختام، يجب أن نشير إلى دلالات التوقيت، والذي يترافق مع معطيين مهمين: الأول أن العملية جاءت في ظل أعلى درجات الاستنفار في صفوف \"جيش\" الاحتلال الإسرائيلي؛ تحسباً للرد اليمني المتوقّع، وهو ما يعني أن نجاح \"الهدهد 3 \" في الوصول إلى هذه الأماكن الحسّاسة كما هي الحال في الرحلتين السابقتين، والعودة بسلام مع هذه الغلّة الوفيرة من المعلومات الاستخبارية الحيوية، رغم أنف منظومة الأمن الإسرائيلية وأجهزة استخباراتها ذائعة الصيت، وبتكنولوجيا الرصد والتصدّي التي تملكها منظومات الدفاع الجوي، يشير إلى إمكانية وصول طائرات أخرى إلى هذه الأماكن واستهدافها كما حدث في \"تل أبيب \" قبل أيام . أما المعطى الثاني فهو يتعلّق بزيارة نتنياهو إلى واشنطن، والتي يسعى من ورائها للحصول على المزيد من الدعم لاستمرار حربه على غزة، وتوسيع عدوانه على جبهات المساندة الأخرى، وكأن المقاومة تقول له نحن في انتظارك، وقد أعددنا لك من المفاجآت ما هو كفيل بهزيمة \"جيشك\"، وتمريغ أنفه في التراب.   ختاماً، يمكننا الاعتقاد أن توسيع دائرة الحرب في المنطقة، وذهابها في اتجاه حرب إقليمية طاحنة وقاسية، وهو الأمر الذي سيبدو أكثر وضوحاً بعد عودة رئيس وزراء الاحتلال من زيارته لحليفه الأميركي، سيؤدي إلى جملة من التداعيات، وسيكشف عن كثير من المفاجآت، من ضمنها أن طائرة الهدهد لن تحلّق مجدّداً في سماء فلسطين المحتلة، ليس لأن \"جيش\" الاحتلال نجح في اكتشافها وإسقاطها، بل لأنه ستحلّ محلها طائرات أخرى من نوع \"شاهد\" و\"مهاجر\" و \"كرّار\" و\"يافا\".   \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 07:43\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n24 اب 18:18\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "رامات دافيد",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "ميناء الحديدة",
            "type": "LOC"
        },
        {
            "entity": "غربي اليمن",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "للكيان الصهيوني",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "والمحيط الهندي",
            "type": "LOC"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وجنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "البقاع",
            "type": "LOC"
        },
        {
            "entity": "رامات دافيد",
            "type": "LOC"
        },
        {
            "entity": "الحزب اللبناني",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رامات دافيد",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رامات دافيد",
            "type": "LOC"
        },
        {
            "entity": "جنرال دينامكس",
            "type": "ORG"
        },
        {
            "entity": "لوكهيد مارتن",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "AS-565",
            "type": "MISC"
        },
        {
            "entity": "القوات البرية",
            "type": "ORG"
        },
        {
            "entity": "رامات دافيد",
            "type": "LOC"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "كيبوتس رامات دافيد",
            "type": "LOC"
        },
        {
            "entity": "مرج ابن عامر",
            "type": "LOC"
        },
        {
            "entity": "مجدو",
            "type": "LOC"
        },
        {
            "entity": "تل نوف",
            "type": "LOC"
        },
        {
            "entity": "القاعدة الجوية",
            "type": "LOC"
        },
        {
            "entity": "ريخوفوت",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "بلماخيم",
            "type": "LOC"
        },
        {
            "entity": "ريشون ليتسيون",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "شافيت",
            "type": "ORG"
        },
        {
            "entity": "بلماخيم",
            "type": "LOC"
        },
        {
            "entity": "شلداغ",
            "type": "LOC"
        },
        {
            "entity": "سيدوت ميخا",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "زاخاريا",
            "type": "LOC"
        },
        {
            "entity": "زكريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أريحا",
            "type": "LOC"
        },
        {
            "entity": "رامون",
            "type": "LOC"
        },
        {
            "entity": "بئر السبع المحتلة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "سيناء المصرية",
            "type": "LOC"
        },
        {
            "entity": "نيفاطيم",
            "type": "LOC"
        },
        {
            "entity": "القوات الجوية",
            "type": "ORG"
        },
        {
            "entity": "بئر السبع المحتلة",
            "type": "LOC"
        },
        {
            "entity": "حتسور",
            "type": "LOC"
        },
        {
            "entity": "ساحل البحر الأبيض المتوسط",
            "type": "LOC"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي؛",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}