{
    "id": "66ce07e8fba249e26d0c148d",
    "title": "\"تلغراف\": كيف تركت مركبة \"أياكس\" القتالية بريطانيا مكشوفة عسكرياً؟",
    "full_text": " صحيفة \"تلغراف\" تكشف فجوة لدى الجيش البريطاني، وهي افتقاره إلى مركبة قتالية معادلة لجيشها، تجمع بين الاستطلاع والحماية والقوة النارية. قالت صحيفة \"تلغراف\" إنّ سلسلة من المشاكل مع المركبة المدرعة \"Ajax\" البالغة قيمتها 5.5 مليار جنيه إسترليني تركت المملكة المتحدة مكشوفة عسكرياً. ووفق الصحيفة، عُرض على أوكرانيا اختيار أي مركبة قتالية جديدة ستستخدمها لحمل القوات والمدافع ونيران المدفعية المباشرة والتجسس على التحركات الروسية. وتم اختيار \"CV90\"، التي أنتجتها شركة \"BAE Systems\" البريطانية في السويد، وستستخدمها تسع دول أوروبية إضافية، في حين لم يتم إقرار عملية شراء نهائية. \n24 اب\n \n24 اب\n ويلقي اتفاق أوكرانيا المبكر مع شركة تصنيع مقرها لندن الضوء الجديد على افتقار بريطانيا إلى مركبة قتالية معادلة لجيشها، تجمع بين الاستطلاع والحماية والقوة النارية. وكانت مركبات \"Ajax\" حجر الزاوية في تحديث الجيش البريطاني، لكن حتى الآن لم يتم تسليمها، ولن تسلم لمدة ثلاث إلى أربع سنوات أخرى. وألقى تقرير نُشر الأسبوع الماضي باللوم في التأخر على الاقتتال الداخلي بين الفصائل في وزارة الدفاع وميل الموظفين لإخفاء المشاكل عن رؤسائهم. وتعود \"Ajax\" إلى أكثر من 25 عاماً، عندما أطلقت المملكة المتحدة برنامجاً لتزويد الجيش بمركبات استطلاع متوسطة الوزن. وفي الوقت الحالي، لدى المملكة المتحدة فجوة في دفاعاتها، وحتى تصبح \"Ajax\" جاهزة، ستعتمد المملكة المتحدة على \"Warrior\"، وهي مركبة أصغر وأقدم.  \nاليوم 10:53\n \nاليوم 14:29\n \n22 اب\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تلغراف",
            "type": "LOC"
        },
        {
            "entity": "الجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "تلغراف",
            "type": "ORG"
        },
        {
            "entity": "Ajax",
            "type": "MISC"
        },
        {
            "entity": "جنيه إسترليني",
            "type": "MISC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "CV90",
            "type": "MISC"
        },
        {
            "entity": "BAE Systems",
            "type": "MISC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "Ajax",
            "type": "MISC"
        },
        {
            "entity": "الجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "Ajax",
            "type": "MISC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "Ajax",
            "type": "MISC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "Warrior",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}