{
    "id": "66ce07e9fba249e26d0c19d0",
    "title": "تحذيرات فلسطينية من إجراءات تنكيلية بحق أسرى \"نفق الحرية\"",
    "full_text": "مؤسسة \"مهجة القدس\" تندّد بفرض إدارة سجون الاحتلال إجراءات تنكيلية على أسرى \"نفق الحرية\"، بذريعة عثورها على مواد خطرة وممنوعة بحوزتهم، وجمعية \"واعد\" تحذّر الاحتلال من خطوات انتقامية بحق الأسرى.  نددت مؤسسة \"مهجة القدس\"، اليوم الأربعاء، بفرض إدارة سجون الاحتلال إجراءات تنكيلية على أسرى \"نفق الحرية\".  وقالت \"مهجة القدس\" في بيان لها  إنّ \"زعم إدارة مصلحة السجون ضبط مسامير وشفرات حلاقة ومواد أخرى في زنازين الأسرى، أبطال عملية انتزاع الحرية من نفق جلبوع هي ادعاءات واهية وباطلة للتنكيل بهم وفرض مزيد من العقوبات عليهم\". وأكّدت أنّ هذه \"الادعاءات الصهيونية تهدف إلى تمكين وحدات القمع من تفتيش الزنازين، ومصادرة مقتنيات الأسرى ونزع الاستقرار من نفوسهم\". كما دعت المؤسسات الحقوقية والدولية إلى \"تحمل مسؤولياتها تجاه الأسرى الستة الذين يتعرضون لأبشع الجرائم في الزنازين الصهيونية من أكثر من 22 شهراً\"، محذّرةً من \"الاستفراد بهم وتركهم فرائس للاحتلال المجرم\". \n26 اب\n \n26 اب\n بدورها، حذَّرت جمعية \"واعد\" للأسرى من مغبة إقدام الاحتلال الإسرائيلي على تنفيذ مزيد من مخطَّطاته الانتقامية بحق أسرى \"نفق الحرية\"،  حيث ما زالوا يقضون عقوبة العزل الانفرادي منذ سنتين في ظروف غاية في السوء والبشاعة.  وذكرت \"واعد\"، في بيان، إنّ \"زعم ما تسمَّى \"مصلحة السجون الإسرائيلية\" العثور على مواد خطرة وممنوعة مثل \"شفرات ومسامير\" داخل زنازين عزل أسرى نفق الحرية، يعبّر عن مدى هوس الاحتلال بهؤلاء الأبطال وكل أسرانا الأحرار\". وكانت قوات القمع قد اقتحمت هذا الأسبوع زنازين أسرى \"نفق الحرية\" الستة، وأجرت عمليات تفتيش لممتلكاتهم. وادَّعت إدارة سجون الاحتلال، أنّها وجدت أدوات محظورة مع الأسرى، مثل \"مسامير وشفرات حلاقة ومواد أخرى\"، قائلةً إنّهم سيخضعون لإجراءات تنكيلية بسبب ذلك. ودعت \"واعد\" المؤسسات الدولية إلى القيام بواجبها وتحمّل مسؤوليتها، والقيام بزيارة عاجلة للاطلاع على أوضاع الأسرى المعزولين، وإرغام الاحتلال على إنهاء سياسة العزل الانفرادي الذي يفتك بحق الأسرى الأبطال. يُذكر أنّ 6 أسرى نجحوا، في 6 أيلول/سبتمبر من انتزاع حريتهم عبر حفر نفق في سجن \"جلبوع\" الأكثر تحصيناً، في عملية عرفت إعلامياً بـ\"عملية نفق الحرية\"، قبل أن يُعاد اعتقالهم بعد أيام من التحرّر.  \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "السجون الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}