{
    "id": "66ce07eafba249e26d0c1f76",
    "title": "\"قسد\" في مواجهة العشائر: حرب استنزاف تُفاقِمُ أزمة الاحتلال الأميركيّ",
    "full_text": "استسلم الكثير من أبناء العشائر العربية في الشرق السوري، للأمر الواقع، وانخرط العديد منهم في تشكيلات \"قسد\"، وذلك بعد غياب الدولة السورية ومؤسساتها عن المنطقة، بفعل ظروف الحرب الشرسة التي كانت دائرة على طول الخريطة السورية. لطالما شكّلت آراء وتصريحات السفير الأميركيّ السابق في دمشق، روبرت فورد، بوصلة أميركيّة للعديد من المتابعين للأحداث في سوريا، أو مؤشّراً يدلّ على مسار الخطط الأميركية المتعلّقة بالملف السوريّ. وذلك نظراً لموقع فورد السابق أوّلاً، ثم لمعرفته وخبرته في تعقيدات الوضع في سوريا، وعلاقاته مع العديد من الأطراف المنخرطة في الأحداث، بل ولكونه أحد المشاركين الأساسيّين في توجيه تلك الأحداث عند بداية الأزمة السورية، أي أحد مفتعليها. وعند بداية هذا الشهر، شباط/فبراير، وتعليقاً على النقاش الدائر داخل أروقة الإدارة الأميركية وفي الإعلام هناك، حول مسألة انسحاب القوات الأميركية من الشرق السوريّ، أو وجوب بقائها، أطلق فورد تصريحات جديدة أثارت القلق لدى بعض القيادات الكردية في الشرق، وفي أوساط \"الإدارة الذاتية\" التي تحتضنها وتدعمها واشنطن منذ بداية الحرب على سوريا. نصح فورد قيادات \"الإدارة الذاتية\" بعدم التعويل على استمرار الدعم الأميركيّ طويلاً، وحذّرهم من الاعتماد على \"الحماية الأميركيّة\" بعد الانسحاب العسكريّ الذي يرى أنه قد يحصل خلال عام أو عامين على الأكثر، واقترح عليهم التواصل سريعاً مع دمشق، ومحاولة التوصّل إلى تسويات جيدة معها، بعد \"تقديم تنازلات\" واجبة. واعتبر فورد أنّ من مصلحة \"الإدارة الذاتية\" أنْ تتفاوض مع الحكومة السورية الآن، أي طالما القوات الأميركية موجودة في الشرق، لأنّ وجودها يُشكّل ورقة قوية بين أيدي الكرد، وحذّر من التعنّت والانتظار حتى خروج تلك القوات، لأنّ الكرد سيصبحون بلا غطاء في ذلك الحين، وبالتالي لن يحصلوا على أيّ مكاسب. تؤشّر تصريحات فورد على صعوبة الوضع الذي تواجهه \"قسد\" وداعمها الأميركيّ في الشرق السوريّ، وازدياد تعقيدها في الأشهر الأخيرة، خصوصاً أنّ معركة \"طوفان الأقصى\" قد أفرزت وضعاً إقليميّاً شديد الخطورة بالنسبة لقوات الاحتلال الأميركيّ في سوريا والعراق، إذ تواجه تلك القوات ضغطاً عسكريّاً كبيراً منذ أكثر من أربعة أشهر، وذلك بعد انخرطت قوى المقاومة في المنطقة، في معركة إمداد وإسناد للمقاومة الفلسطينية في الداخل، وكانت قواعد الاحتلال الأميركيّ، الداعم الأول والرئيسيّ للحرب الهمجيّة الصهيونية على الشعب الفلسطينيّ، ونقاطه في سوريا والعراق، ولا تزال، هي الهدف اليوميّ لهجمات قوى المقاومة. وفي ظلّ هذه الحرب الحقيقية التي تواجهها قوات الاحتلال الأميركيّ في سوريا والعراق، تجري حربُ استنزافٍ أخرى في منطقة الشرق السوري، تزيد من صعوبة الوضع على واشنطن، وتكشف جانباً جديداً من عجزها عن التعامل مع تعقيدات الميدان المستجدة، كما تكشف عن استراتيجيةٍ مذهلة يعتمدها محور المقاومة في حربه ضد قوى الاحتلال والهيمنة. وأبطال هذه الحرب، هم العشائر العربية و\"قسد\". معلومٌ أنّ \"قسد\" تحوّلت سريعاً في السنوات الأولى من الحرب على سوريا، إلى ورقة شديدة الأهمية للولايات المتحدة الأميركية وخططها ومشاريعها في سوريا، فقد جمعت واشنطن عدداً من الأحزاب الكردية والفعاليات العربية، وشكّلت ما يُسمّى \"الإدارة الذاتية\" التي باتت \"قوات سوريا الديمقراطية\" (قسد)، هي جناحها العسكري الذي يتلقّى التدريب والتسليح من قوات الاحتلال الأميركيّ، ويخوض المعارك بالنيابة عنها، وتحت إشرافها وإسنادها. وسريعاً، مكَّنَ الدعم الأميركي قوات \"قسد\"، من احتلال أجزاء واسعة من الشرق السوريّ، تحت قناع \"محاربة تنظيم داعش الإرهابيّ\"، وبدأت أحلام الانفصال عن سوريا الأم، أقرب إلى الحقائق الواقعة لدى بعض القيادات الكردية، الأمر الذي عزّزته واشنطن لتحقيق مشروعها القاضي بتفتيت سوريا وإضعافها.  استسلم الكثير من أبناء العشائر العربية في الشرق السوري، للأمر الواقع، وانخرط العديد منهم في تشكيلات \"قسد\"، وذلك بعد غياب الدولة السورية ومؤسساتها عن المنطقة، بفعل ظروف الحرب الشرسة التي كانت دائرة على طول الخريطة السورية. \nاليوم 13:03\n \n24 اب 08:55\n وقد التحق \"المجلس العسكري في دير الزور\" الذي شُكّل في ريف محافظة دير الزور، والذي يقوده أحمد الخبيل، بقوات \"قسد\"، لكنّ الأخيرة تعاملت مع أبناء العشائر كمواطنين من الدرجة الثانية، كما أهملت \"الإدارة الذاتية\" المناطق العربية وحرمتها من الكثير من الامتيازات والخدمات التي تمتعت بها المناطق الكردية من عوائد النفط السوري المسروق. وفي آب/أغسطس من العام الماضي، خرجت الخلافات إلى العلن، بعد اعتقال \"قسد\" للخبيل، بحجّة ازدياد نفوذه وقوة سطوته على المناطق التي يسيطر عليها في ريف دير الزور.  وسرعان ما بدأت الاشتباكات العسكرية بين أبناء العشائر و\"قسد\"، وتصدّر الشيخ إبراهيم الهفل (أحد زعماء قبيلة \"العكيدات\" الكبيرة) المشهد كقائدٍ للعشائر العربية المنتفضة، وأُعلنت ثورة العشائر في وجه السطوة الكردية، واستطاعت قوات العشائر السيطرة على أجزاء واسعة من ريفَي دير الزور والحسكة، فبادرت \"قسد\" إلى خوض معركة استعادة تلك المناطق بضراوة، واستطاعت بالفعل إعادة السيطرة على الكثير منها. وقد جهدت قوات الاحتلال الأميركيّ في احتواء تلك النار التي اندلعت داخل الخيمة التي نصبتها في الشرق السوري، وأدت جهودها إلى عقد هدنة حذرة بين الطرفين. بعد اندلاع معركة \"طوفان الأقصى\" المجيدة، وانسحاب تداعياتها على المنطقة كلّها، بفعل دخول قوى محور المقاومة حرب الإسناد الجارية حتى اللحظة، واضطراب وضع القوات الأميركية في الشرق السوري والعراق، عادت المناوشات بين أبناء العشائر وقوات \"قسد\"، خصوصاً أنّ مطالب العشائر بتوفير الخدمات للمواطنين والتوقّف عن سوق أبنائهم إلى الخدمة الإلزامية في صفوف \"قسد\"، لم تجرِ تلبيتها أبداً.  وقد تصاعدت تلك الاشتباكات في الأسابيع الأخيرة بشكل كبير، لتبدأ حرب استنزاف حقيقية ضد الوكيل الأميركيّ \"قسد\"، وتبدأ اتّهامات واشنطن لدمشق وطهران، بدعم وتسليح أبناء العشائر، بل والتنسيق معهم في الميدان وإسنادهم، خصوصاً أنّ بعض هجمات قوات العشائر على مواقع \"قسد\" في الأيام الأخيرة، كانت تتزامن مع هجمات فصائل المقاومة على القواعد الأميركية، وخصوصاً أيضاً، بعد ظهور الشيخ إبراهيم الهفل في دمشق مؤخّراً.  لم تُعلّق دمشق على التصريحات الأميركية والكردية هذه، فمبدأ دمشق على هذا الصعيد، ينطلق من حقّ الشعب السوري في مقاومة الاحتلال وأعوانه، وقد أعلن الرئيس السوريّ، بشار الأسد، غير مرّة، أنّ المقاومة الشعبية للاحتلال في الشرق السوريّ هي حقّ وواجب على الدولة السورية وأبنائها، وأن المحتل سيواجه مقاومة شرسة على هذا الصعيد، حتى تحقيق النصر بهزيمته وطرده من الأرض السورية. لم تتوقّف هجمات أبناء العشائر على مواقع \"قسد\" طول الأسابيع الثلاثة الأخيرة، بل هي آخذة بالتصاعد يوميّاً. فقد شهدت مناطق ريف دير الزور المتاخم لريف الحسكة، هجمات يومية على نقاط \"قسد\" ما أدى، بحسب مصادر أهلية، إلى تكبّدها خسائر كبيرة لا تزال \"الإدارة الذاتية\" تتكتّم عليها. وقد أكدت مصادر متنوّعة تمكُّن قوات العشائر من أسر \"55\" مقاتلًا من \"قسد\"، وأنّ ثمّة تفاوضاً على تبادل الأسرى بين الطرفين. في حين بدأت \"قسد\" بتسيير دوريات كبيرة ومكثّفة على الطرقات خلال النهار، أمّا في الليل، فتتحصّن قواتها داخل النقاط والمواقع، تحسّباً لهجمات محتملة. من الواضح أنّ القوات الأميركية لم تستطع القيام بأي أمر مؤثّر حيال الوضع الجديد، فهي منشغلة أساساً بحماية نفسها من هجمات فصائل المقاومة، ولا يبدو أنّها تتمتّع الآن بتأثير كبير على قيادات العشائر، التي تقول واشنطن ومصادر \"الإدارة الذاتية\"، إنّ دمشق وطهران تمكّنتا من أخذهم إلى الضفة الأخرى، وإنّ المعركة التي يخوضها أبناء العشائر، باتت جزءاً من المعركة الكبرى التي يخوضها الجيش العربي السوري وفصائل المقاومة، لطرد المحتل واستعادة الأرض في الشرق السوريّ. من المفترض أنْ يؤدّي الوضع الخطير الذي تواجهه \"الإدارة الذاتية\" وذراعها العسكري \"قسد\" في الشرق السوري، والذي قرأه فورد جيّداً، إلى دفع \"القامشلي\" باتّجاه دمشق، وهو أمرٌ متوقّع في أيّ لحظة، وذلك على الرغم من مكابرة بعض القيادات الكردية وإيمانهم أن واشنطن باقية لأنّ مصلحتها تقتضي ذلك. اللافت في الأمر، هو تمكّن محور المقاومة من إدارة هذه المعركة الكبرى الدائرة في الإقليم انطلاقاً من فلسطين و\"طوفانها\" العظيم، ببراعةٍ مدهشة، واستطاعته تحريك كلّ الجبهات وإشعالها تحت أقدام المحتلَّيْن الأميركيّ والإسرائيليّ، وتحويل الشرق السوريّ إلى كتلة نارٍ تتدحرج خلف وأمام وحول قوات الاحتلال ووكلائها، وحشر واشنطن في زاوية عجزٍ رهيبة لا تملك أمامها سوى القيام ببعض الغارات على مواقع مدنية أو عسكرية، وتحريك جماعات تنظيم \"داعش\" لإشغال الجيش العربي السوري وفصائل المقاومة. ومن المؤكّد أنّ ميدان الشرق السوريّ، سيشهد المزيد من التصعيد في الفترة القريبة المقبلة، سواء على صعيد ضرب الأصيل الأميركيّ وقواعده، أو استنزاف الوكيل \"قسد\" وإضعافه، وصولاً إلى إعادة الشرق إلى مكانه الطبيعي على الخريطة السورية الأصلية. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 13:17\n \n23 اب 17:21\n \nاليوم 14:29\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "العشائر العربية",
            "type": "PER"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "روبرت فورد",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "فورد",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "فورد",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "فورد",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "فورد",
            "type": "PER"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الكرد",
            "type": "PER"
        },
        {
            "entity": "الكرد",
            "type": "PER"
        },
        {
            "entity": "فورد",
            "type": "PER"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "لقوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العشائر العربية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "قوات سوريا الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "داعش الإرهابيّ",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العشائر العربية",
            "type": "PER"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "المجلس العسكري",
            "type": "ORG"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "أحمد الخبيل",
            "type": "PER"
        },
        {
            "entity": "المناطق العربية",
            "type": "LOC"
        },
        {
            "entity": "المناطق الكردية",
            "type": "LOC"
        },
        {
            "entity": "ريف دير الزور",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم الهفل",
            "type": "PER"
        },
        {
            "entity": "قوات العشائر",
            "type": "ORG"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "والحسكة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لدمشق",
            "type": "LOC"
        },
        {
            "entity": "وطهران",
            "type": "PER"
        },
        {
            "entity": "قوات العشائر",
            "type": "ORG"
        },
        {
            "entity": "إبراهيم الهفل",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "الأرض السورية",
            "type": "LOC"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الذاتية",
            "type": "MISC"
        },
        {
            "entity": "قوات العشائر",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "فورد",
            "type": "PER"
        },
        {
            "entity": "القامشلي",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "القيادات الكردية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والإسرائيليّ",
            "type": "PER"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}