{
    "id": "66ce07e9fba249e26d0c172b",
    "title": "قانون \"محدودية المعقولية\" وولادة الهوية الصهيونية الجديدة",
    "full_text": "تحوّلت الصهيونية الدينية إلى قوة مركزية في الحكومة الإسرائيلية الحالية بواسطة كلٍّ من بن غفير وسموتريتش، رغم أنها لا تهدف إلى إحداث تغيير سريع في بنية المجتمع الصهيوني. أثارت أزمة التعديلات القضائية في \"إسرائيل\" قضية الشرخ العلماني الديني بقوة داخل \"المجتمع\" الإسرائيلي بشكل غير مسبوق؛ فرغم وجود هذا الشرخ الاجتماعي منذ بداية الاستيطان الصهيوني في فلسطين داخل هذا المجتمع، فإنَّ الحركة الصهيونية التي تشكّلت كحركة قومية علمانية تستخدم اليهودية كعنصر في التركيب القومي للكيان الصهيوني، استطاعت أن تحتوي المتدينين، سواء كانوا المتدينين الحريديم من خلال اتفاقية الوضع الراهن عام 1947، وإعطائهم بعض الخصوصية الدينية بعلاقتهم مع \"الدولة\"، أو المتدينين الصهاينة أنصار الحاخام إسحاق كوك، الذين اكتفوا بأن يكونوا على هامش المشروع الصهيوني. ولكن مع التغيرات السياسية والاقتصادية والاجتماعية، بات المتدينون أكثر تأثيراً داخل المشهد السياسي في \"إسرائيل\". من جهة، زاد الحريديم طلباتهم وابتزازهم للأحزاب الصهيونية، وخصوصاً حزب الليكود بقيادة بنيامين نتنياهو، ولا سيما بعدما فقد كل أطياف الأحزاب السياسية الصهيونية الأخرى ثقتهم به. من جهة أخرى، تحولت الصهيونية الدينية إلى قوة مركزية في الحكومة الإسرائيلية الحالية بواسطة كل من إيتمار بن غفير وبتسلئيل سموتريتش. ورغم أنها لا تهدف إلى إحداث تغيير سريع في بنية المجتمع الصهيوني نحو التدين داخل الأراضي الفلسطينية المحتلة عام 1948، فإنها تسعى لتشكيل \"دولة المستوطنين الدينية\" في الضفة الغربية والقدس، بما تطلق عليه أراضي \"يهودا والسامرة\".  وبذلك، تنقل مرتكزات أساسية في الفكر الصهيوني، مثل الاستيطان والتهويد والقوة العسكرية، من مرتكزات قومية علمانية إلى مفاهيم دينية تلمودية ذات طبيعية مشيحانية، وتأخذ الصراع إلى المحور الديني الصرف مع الفلسطينيين، ناهيك بتيار مهم داخل الصهيونية الدينية يقوده زعيم حزب \"نوعم\" ويسعى نحو تبديل الثقافة الجمعية الصهيونية من ثقافة قومية علمانية إلى أفكار وعقائد دينية توراتية بذريعة نشر التراث اليهودي بالمفهوم الديني والحفاظ عليه. الإشكالية الكبرى في ذلك إن تحالف نتنياهو مع هؤلاء المتدينين، أن لديهم القدرة على فرض الكثير من آرائهم وطلباتهم على نتنياهو الساعي بكل قوة للبقاء في الحكم، حتى ولو كان الثمن تغيير هوية \"الدولة\" الصهيونية ومشروعها، وخصوصاً أن ذلك يلقى آذاناً واستجابة كبيرة داخل أوساط أنصار حزب الليكود التقليديين، سواء اليهود الشرقيون الذين اكتووا من عنصرية الطبقة الأشكنازية الصهيونية المؤسسة للكيان الاسرائيلي، أو أصحاب الفكر اليميني القومي المتطرف الذين لم يسمح لهم حزب \"مباي\" (حزب بن غوريون) بالتدخل في صياغة الهوية الإسرائيلية. يعبّر عن هؤلاء وزير القضاء الإسرائيلي ياريف ليفين، الذي يقود التعديلات القضائية بكل إصرار ويرفض أي تفاهمات أو وساطات لحل الأزمة، بل إنه استفز جموع المتظاهرين ضد التعديلات القضائية بصورة السيلفي التي التقطها مع مجموعة من أعضاء الكنيست بعد نجاح الحكومة في تمرير قانون محدودية المعقولية ضد المحكمة العليا. وقد يسأل الكثيرون: ما دام الصراع يتمحور على صياغة الهوية الصهيونية، فلماذا يتجه ضد المحكمة العليا الإسرائيلية والحد من صلاحياتها وتدخلاتها القضائية؟ استطاع اليمين القومي الوصول إلى الحكم عام 1977 بقيادة الليكود بزعامة مناحيم بيغن، بما أطلق عليه آنذاك الانقلاب السياسي في \"إسرائيل\"، الأمر الذي فتح الباب لليمين القومي المتطرف واليهود الشرقيين (المكونان الرئيسيان لحزب الليكود) للدخول إلى قلب المشهد السياسي، ومنح الحريديم والصهيونية الدينية مساحة واسعة من ابتزاز الحزبين الكبيرين (العمل والليكود) على مدار سنوات طويلة كانا يتنافسان خلالها على تشكيل الائتلاف الحكومي بقيادتهما. ومع تطور الأمر والتغيرات الداخلية الإسرائيلية اجتماعياً وسياسياً واقتصادياً، استطاع حزب الليكود مع حلفائه الطبيعيين اليمين القومي والديني الاستيلاء على الحكم منذ عام 2009، الأمر الذي أدخل جماعاتهم السكانية إلى أغلب مفاصل الحياة الإسرائيلية، من الجيش والإعلام والاقتصاد إلى غيره من مناحي الحياة. ورغم تراجع قوة اليسار العمالي الإسرائيلي كحزب ممثل للطبقة الأشكنازية العلمانية المؤسسة لـ\"دولة\" الاحتلال، فإنهم متجذّرون بقوة داخل \"الدولة العميقة لإسرائيل\": الهايتك، وسلاح الجو، والوحدات التكنولوجية في الجيش، والأكاديميا الإسرائيلية، والإعلام، والأهم القضاء متمثلاً في قضاة المحكمة العليا الإسرائيلية. \n2 تموز 15:52\n \n1 تموز 15:15\n رغم هيمنة اليمين القومي والديني على مدار ما يقارب عقدين من الزمن على الائتلاف الحكومي في \"إسرائيل\"، فإنه كان يصطدم بقوة المحكمة العليا الإسرائيلية وسلطتها كحامية وحارسة للقيم الصهيونية، كما أرادها الآباء المؤسسون للصهيونية وللكيان الإسرائيلي، الأمر الذي بات يتعارض مع طموح اليمين القومي والديني لبسط أجندته الفكرية والأيديولوجية على هوية المشروع الصهيوني، وخصوصاً أن \"دولة\" الاحتلال ما زالت منذ تأسيسها بلا دستور، بعدما فشلت اللجنة التأسيسية للدستور التي شكّلها بن غوريون في وضع دستور مكتوب، وأقرت عام 1950 عدة قوانين أساسية تتعامل مع الترتيبات الحكومية ومع حقوق الإنسان بديلاً من الدستور المكتوب.  وبالتالي، القوانين التي يحكم من خلالها القاضي تنبع من مصدرين: أولاً، القوانين الصادرة عن الكنيست، بما فيها قوانين الأساس وملحقاتها الإدارية والتنفيذية. ثانياً، السابقة القضائية، بمعنى أن هناك إمكانية لدى القاضي بأن يصدر حكماً بناءً على فهمه لروح القوانين وتفسيره الشخصي لها، إضافةً إلى روح \"وثيقة الاستقلال\". ورغم أنها وثيقة غير رسمية، فإنَّها تعدّ المرتكز الأساس في الفكر الصهيوني القضائي. وهنا، تنعكس خلفية القاضي الفكرية والثقافية بلا أدنى شك على طبيعة التفسيرات ونوعية الاجتهادات، وكان من الطّبيعي في الحالة الاجتماعية والتعليمية التي كانت تمنح الطبقة الأشكنازية الغربية المؤسسة أفضلية على بقية الفئات الاجتماعية الأخرى أن يكون الغالبية الكبرى من القضاة من أصول أشكنازية غربية علمانية. قبل \"الثورة القضائية\" التي قادها رئيس المحكمة العليا القاضي أهارون باراك منذ عام 1995 إلى 2006، كان القضاة الإسرائيليون يلتزمون بالحكم في قضاياهم من خلال القوانين بنسبة تتجاوز 90%، وكان عدد قليل جداً منهم يجتهد بما يسمى بالفاعلية القضائية المعتمدة على اجتهاد القاضي في تفسير القانون وروحه. لذلك، كان القضاة الإسرائيليون يتسمون بالروح القانونية المحافظة، ويميلون إلى النظام القضائي الألماني الملتزم بنص القانون، وليس روحه، مثل القضاء الأميركي. أتى أهارون باراك وطرح أن القوانين الأساسية يجب أن تعتبر قوانين دستورية ذات معيارية لبقية القوانين، وخصوصاً ما يسمى بقوانين أساس الكنيست المتعلقة بحرية العمل وحرية الإنسان وكرامته التي تم إقرارها عام 1992، وخلق منها قوانين فوق القوانين العادية، وبات يجعلها معياراً لأي فتوى قانونية. بمعنى آخر، إذا تعارض أي قانون مع قانون الأساس يتم إبطاله من المحكمة العليا بذريعة عدم المعقولية. وقد اتسع الأمر إلى درجة أن المحكمة العليا باتت تتدخل بكل النواحي، وباتت تنظر في قضايا كانت في السابق لا تقبل المحكمة النظر بها لعدم الاختصاص، من خلال الفاعلية القضائية وعدم المعقولية. وتشكَّلت المنظومة القضائية بطريقة جديدة لتشكل ضامناً وحامياً لتغول الأغلبية اليمينية القومية والدينية في الكنيست على حقوق الإنسان، وطبعاً الحديث عن الإنسان اليهودي الصهيوني، لكون المحكمة العليا مؤسسة صهيونية احتلالية. لذلك، تهدف التعديلات القضائية الحالية في جوهرها إلى تدمير هذه المنظومة وإعادة القضاء ليحكم بحسب ما تنصّ عليه القوانين التي تقرها الأغلبية في الكنيست فقط؛ بمعنى أكثر مباشرة اختراق حصرية آخر معاقل الطبقة الأشكنازية العلمانية في \"إسرائيل\"، من أجل السماح لليمين القومي المتطرف والديني المشيحاني بوضع لمساتهم على هوية المشروع الصهيوني بشكله الجديد. لذلك، إنَّ تمرير قانون عدم المعقولية يعدّ تمريراً لجوهر التعديلات القضائية، وبالتالي يعدّ انهياراً للفكر الصهيوني القديم والسعي إلى إعادة تعريف الفكر الصهيوني من جهات فكرية ومجتمعية وأيديولوجية لم تكن مشاركة في تأسيس المشروع الصهيوني وهويته القديمة. \nاقرأ للكاتب\n \nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n \n20 اب 16:41\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 18:30\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بن غفير وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الحاخام إسحاق كوك",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "دولة المستوطنين الدينية",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "يهودا",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الجمعية الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو الساعي",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الشرقيون",
            "type": "PER"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "ياريف ليفين",
            "type": "PER"
        },
        {
            "entity": "السيلفي",
            "type": "PER"
        },
        {
            "entity": "المحكمة العليا الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الليكود",
            "type": "PER"
        },
        {
            "entity": "مناحيم بيغن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واليهود الشرقيين",
            "type": "PER"
        },
        {
            "entity": "المكونان",
            "type": "PER"
        },
        {
            "entity": "لحزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "حزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والأكاديميا الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "المحكمة العليا الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المحكمة العليا الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "للصهيونية",
            "type": "PER"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "المحكمة العليا",
            "type": "ORG"
        },
        {
            "entity": "أهارون باراك",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "أهارون باراك",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المشيحاني",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}