{
    "id": "66ce07e8fba249e26d0c0ffd",
    "title": "هدوء  نسبي في السودان.. و\"الدعم السريع\": الحرب لن تنتهي إلا بتسليم البرهان نفسه",
    "full_text": "الجيش السوداني و\"الدعم السريع\" يتبادلان الاتهامات بخرق الهدنة المعلنة بعد عشرة أيام من معارك دامية، واستمرار عمليات إجلاء الأجانب. أعلن مستشار قائد قوات الدعم السريع، هارون محمود مديخير، في حديث إلى الميادين، أنّ قوات الدعم السريع ملتزمة الهدنة، و\"يجب إنهاء هذا الصراع في السودان\". وقال مديخير: \"لم نكن نرغب في خوض هذه الحرب، لكن قائد القوات المسلحة أجبرنا على ذلك\". وشدد على أنّ \"هناك حركات متشددة دخلت على خط الصراع في السودان\"، مضيفاً أنّ \"هذه الحرب لن تنتهي إلّا بتسليم البرهان نفسه\". مستشار قائد قوات \"الدعم السريع\" هارون محمود مديخير لـ #الميادين: \"هذه الحرب لن تنتهي إلا بتسليم #البرهان لنفسه\" #السودان pic.twitter.com/oPEOD98oDW \n\n وأضاف أنّ \"قوات الدعم السريع ملتزمة الاتفاق الإطاري وتسليم السلطة إلى المدنيين\"، متابعاً أنّ \"الحرب مفروضة على قوات الدعم السريع، وهي لا تسعى لها، وتؤيد وحدة السودانيين\". مستشار قائد قوات \"الدعم السريع\" هارون محمود مديخير لـ #الميادين: \"الحرب مفروضة علينا ونحن لا نسعى إليها ونؤيد وحدة السودانيين\"#السودان #لهيب_السودان pic.twitter.com/F7dknSIn6A \n\n وتساءل مديخير أنّه \"كيف يمكن للبرهان أن يقود السودان وهو مختبئ في الملاجئ الآن؟\". مستشار قائد قوات \"الدعم السريع\" هارون محمود مديخير لـ #الميادين: \"كيف يمكن لـ #البرهان أن يقود #السودان وهو مختبىء في الملاجىء الآن\"#لهيب_السودان pic.twitter.com/EUvBveC5TY \n\n وأشار مستشار قائد \"الدعم السريع\" إلى أنّ قواته \"تسيطر على 90% من المواقع الرسمية والسيادية، بينما يسيطر الجيش على مواقع التواصل الاجتماعي\". مستشار قائد قوات \"الدعم السريع\" هارون محمود مديخير لـ #الميادين: \"الدعم السريع يسيطر على 90% من المواقع الرسمية والسيادية، بينما الجيش يسيطر على مواقع التواصل الاجتماعي\"#السودان #لهيب_السودان pic.twitter.com/THCaSNbpmV \n\n وتابع أنّ \"من الممكن تمديد الهدنة، ونحن نسعى للسلام وليس الحرب\"، مردفاً أنّ \"الحرب أُشعلت لوقف عجلة التحول الديمقراطي في السودان\". وشدّد مديخير على أنّ \"قوات الدعم ليس لديها أي ارتباط بخليفة حفتر، أو أيّ دولةٍ خارجية بشأن التسليح\"، مرحباً بتدخل أيّ جهةٍ خارجية من أجل التوصل إلى حل في السودان. مستشار قائد قوات #الدعم_السريع هارون محمود مديخير لـ #الميادين: \"ليس لدينا أي ارتباط بخليفة حفتر أو أي دولة خارجية بشأن التسليح\"#السودان #لهيب_السودان pic.twitter.com/tJDMSK1fe6 \n\n وقالت عضو اللجنة السياسية في التحالف الديمقراطي للمحامين، نون كشكوش، إنّ \"الخروقات للهدنة ما زالت مستمرة في السودان، بحيث تُسمع أصوات الاشتباكات في مناطق متعددة\". وأوضحت كشكوش للميادين أنّ \"انتهاكاتٍ كثيرة للمدنيين تجري من جراء الحرب في السودان، والمجتمع المدني يضغط من أجل وقفها\". عضو اللجنة السياسية في التحالف الديمقراطي للمحامين في #السودان نون كشكوش لـ #الميادين: \"الخروقات للهدنة ما زالت مستمرة في السودان حيث تسمع أصوات الاشتباكات في مناطق مختلفة\"#لهيب_السودان pic.twitter.com/7kiNhh7aqS \n\n وأشارت إلى أنّ \"القوى السياسية كانت تعمل على تخفيف حدّة الصراع بين الجيش السوداني وقوات الدعم السريع\". وشدّدت كشكوش على أنّ \"المؤسسة العسكرية هي التي صنعت قوات الدعم السريع، وما يجري حالياً هو صراعٌ على السلطة\". وكانت قوات الدعم السريع في السودان أعلنت، اليوم الثلاثاء، أنّ قواتها \"سيطرت بصورة كاملة على كلّ منطقة بحري وشرقي النيل، وأن المناطق، التي ادعى الانقلابيون التحرّك نحوها للسيطرة عليها، هي في الأصل ضمن مناطق سيطرتها\". وقالت قوات الدعم السريع، في بيانٍ، إنّ \"قوات الانقلابيين وفلول النظام البائد تتعرّض لهزائم متلاحقة\"، مضيفةً أنّ \"الهزائم جعلت الانقلابيين ينسجون الأكاذيب والادعاءات الكاذبة وفبركة الأخبار\". وأشار البيان إلى أنّ \"قيادة الانقلاب ادَّعت أنّ قواتنا تعرضت لبعثة دولة قطر، لكن سرعان ما ردت عليها الحكومة القطرية. وحاولت أيضاً اتهام قواتنا بضرب البعثة الفرنسية، بينما كانت قواتنا ترافق البعثة الفرنسية نفسها حينما هاجم طيران قوات الانقلاب موكب رعايا فرنسا، وكذلك سعت للوقيعة بين قواتنا وجمهورية مصر الشقيقة\". ولفت البيان إلى أنّ \"آخر خيبات الانقلابيين إعلانهم أنّ قواتنا تعرضت لسفارة عُمان، لكن سرعان ما أطلقت سفارة عُمان رصاصة الرحمة، حينما نفت قبل قليل الأمر برمته، وقالت إن سفارتها بخير\". \n26 اب\n \n25 اب\n وأكّدت مصادر ميدانية للميادين وقوع اشتباكات، من حين إلى آخر، بين الجيش السوداني وقوات الدعم السريع، مشيرةً إلى أن هناك حالة كرّ وفرّ بين الطرفين. بدورها، قالت القوات المسلحة السودانية إنّها تلقت بلاغاً من سفارة سلطنة عُمان، يفيد باحتلال المتمردين مقرّ السفارة بالكامل، وسرقة سيارة تابعة للبعثة. كما تلقينا بلاغ من سفارة سلطنة عمان بإحتلال المتمردين لمقر السفارة بالكامل وسرقة عربة تتبع للبعثة.بالرغم من إلتزامنا بالهدنة إلا أننا سنحتفظ بحقنا كاملاً في التعامل مع هذه الخروقات الخطيرة ومحاولات المليشيا المتمردة في إستغلالها لإنقاذ موقفهم العملياتي المتدهور. \n\n وأضافت: \"نطمئن مواطنينا إلى أن قواتهم المسلحة ستبقى يقظة وحريصة على أمن البلاد وسلامتها\".  بسم الله الرحمن الرحيم #قوات_الدعم_السريع 25 أبريل 2023الهزائم المتلاحقة التي تعرضت لها قوات الانقلابيين وفلول النظام البائد خلال الأيام الماضية جعلتها تنصرف تمامًا إلى نسج الأكاذيب والادعاءات الكاذبة وفبركة الاخبار التي سرعان ما يتم اكتشافها من قبل الرأي العام المحلي… pic.twitter.com/ur8zGWjHNv \n\n واليوم الثلاثاء، اتهم الجيش السوداني قوات الدعم السريع بتنفيذ عددٍ من الخروقات للهدنة، ومحاولة \"احتلال\" مواقع داخل الخرطوم وخارجها. ومن ناحيتها، اتهمت قوات الدعم السريع الجيش بقصف مواقع تابعة لها في القصر الجمهوري في الخرطوم. وتأتي هذه الخروقات بعد أن أعلن الجانبان الموافقة على هدنة لمدّة 72 ساعة، بناءً على وساطة سعودية أميركية. وأكد الجيش التزامه الهدنة شرطَ التزام قوات الدعم السريع وَقْفَ كل الأعمال العدائية. وجاءت الهدنة، التي لم تصمد نهاراً واحداً، بالتزامن مع استمرار عمليات إجلاء الأجانب من السودان. وكثّفت الدول جهودها لإجلاء رعاياها، أو أفراد بعثات دبلوماسية، براً وبحراً وجواً. وتسبّب النزاع بنقص حاد في الغذاء والمياه والوقود، وانقطاع في التيار الكهربائي، وتراجع حاد في القدرة على توفير الخدمات الصحية، ودفع مئات الآلاف إلى البحث عن سبل للرحيل. وأَجْلَت الإمارات مواطنيها ورعايا عدد من الدول الأخرى عن السودان، وفق ما أعلنت وكالة أنباء الإمارات، اليوم الثلاثاء. ووفقاً لبيان صادر عن وزارة الخارجية الإماراتية، قدّمت الإمارات خدمات الاستضافة والرعاية إلى مواطني 19 جنسية متعددة، خلال إجلائهم إلى مدينة بورتسودان، ووجودهم فيها، كما ستستضيفهم في أراضيها قبيل نقلهم إلى دولهم. وأكّدت الوزارة، في بيانها، \"التزام دولة الإمارات العمل مع شركائها والمجتمع الدولي على تحقيق كل ما يخدم مصالح الشعب السوداني\". وشدّدت على \"أهمية تكثيف الجهود الهادفة إلى وقف إطلاق النار، والعودة إلى الإطار السياسي والحوار، والمضيّ قُدُماً في المرحلة الانتقالية، وصولاً إلى الاستقرار المنشود في السودان، سياسيّاً وأمنياً\". بدورها، أعلنت وزارة الخارجية الصينية، اليوم الثلاثاء، أنّ معظم المواطنين الصينيين جرى إجلاؤهم بسلام إلى الموانئ الحدودية للدول المجاورة للسودان. وقالت الوزارة إنّ \"بكين ستتخذ إجراءات فعالة لضمان سلامة موظفي السفارة الصينية في السودان\". من جانبها، قالت وزارتا الخارجية والدفاع الألمانيتان، في بيانٍ مشترك، اليوم الثلاثاء، إنّ ألمانيا ستنظم آخر رحلة إجلاء لها عن السودان إلى الأردن مساء الثلاثاء، مع عدم وجود خطط لرحلات جوية أخرى من المنطقة في الوقت الحالي. وقالت الوزارتان إنّ \"دولاً شريكة ستُجلي المواطنين الألمان المتبقِّين في السودان في الأيام المقبلة\"، وفقاً لما نقلته وكالة \"رويترز\". من ناحيته، أعلن الرئيس الفرنسي، إيمانويل ماكرون، اليوم الثلاثاء، أنّ باريس تمكّنت من إجلاء 538 شخصاً، بينهم 209 فرنسيين. وأفادت وزارة الخارجية الباكستانية بإجلاء 700 من مواطنيها، بينما أعلنت أوكرانيا إجلاء \"138 مواطناً\"، بينهم 87 من رعاياها، \"أغلبيتهم خبراء في الطيران من طيارين وفنيين وأفراد عائلاتهم\"، فضلاً عن \"مواطنين من جورجيا والبيرو\". من جهتها، بدأت بريطانيا، اليوم الثلاثاء، إجلاء مدنيين بعد انتقادات تعرضت لها من مواطنيها، الذين قالوا إنهم \"تُركوا لمصيرهم\" بعد اقتصار عمليات الإجلاء السابقة على الدبلوماسيين. وقال رئيس الوزراء البريطاني، ريشي سوناك، إن \"الحكومة بدأت عملية إجلاء واسعة النطاق لحَمَلة جواز السفر البريطاني من السودان، عبر رحلات للقوات الجوية الملكية البريطانية\". وشدد على أنّ الأولوية ستكون للأشخاص \"الأكثر ضعفاً، على نحو يشمل العائلات والأطفال والمسنّين\". وأعربت عدة أطراف عن أملها أن يتيح وقف النار البحث عن حل مُستدام. وتسبّب الاقتتال في الخرطوم بهرب الآلاف من العاصمة. ويقول السكّان الفارون إنّ العاصمة أصبحت مدينة أشباح، مليئة برائحة الدخان والموت. وصباح اليوم الثلاثاء، نشرت نقابة الأطباء في السودان حصيلةً جديدة لضحايا الاشتباكات من المدنيين، مشيرةً إلى أنّ عدد القتلى ارتفع إلى 291 والمصابين إلى 1699. وقالت نقابة الأطباء، في بيانٍ لها، إنّ 71% من المستشفيات المتاخمة لمناطق الاشتباكات متوقفة عن الخدمة. \nمنتصف نيسان/أبريل تندلع مواجهات عنيفة في الخرطوم وعدة مدن سودانية، بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو، وتفشل الوساطات في التوصل لهدنة بين الطرفين.\n \n26 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "قوات الدعم السريع",
            "type": "ORG"
        },
        {
            "entity": "هارون محمود مديخير",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "مديخير",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "هارون محمود مديخير",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "هارون محمود مديخير",
            "type": "PER"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "هارون محمود مديخير",
            "type": "PER"
        },
        {
            "entity": "#السودان",
            "type": "PER"
        },
        {
            "entity": "هارون محمود مديخير",
            "type": "PER"
        },
        {
            "entity": "HCaSNbpmV",
            "type": "MISC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "قوات #الدعم",
            "type": "ORG"
        },
        {
            "entity": "هارون محمود مديخير",
            "type": "PER"
        },
        {
            "entity": "التحالف الديمقراطي للمحامين",
            "type": "ORG"
        },
        {
            "entity": "نون كشكوش",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "كشكوش",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "التحالف الديمقراطي للمحامين",
            "type": "ORG"
        },
        {
            "entity": "#السودان",
            "type": "LOC"
        },
        {
            "entity": "نون كشكوش",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "وقوات الدعم",
            "type": "ORG"
        },
        {
            "entity": "كشكوش",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "قوات الانقلابيين",
            "type": "ORG"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "الحكومة القطرية",
            "type": "ORG"
        },
        {
            "entity": "البعثة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "البعثة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "عُمان",
            "type": "LOC"
        },
        {
            "entity": "عُمان",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة السودانية",
            "type": "ORG"
        },
        {
            "entity": "عُمان",
            "type": "LOC"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "قوات الانقلابيين",
            "type": "ORG"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الإماراتية",
            "type": "ORG"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "بورتسودان",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الصينية",
            "type": "ORG"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "للسودان",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "السفارة الصينية",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الألمان",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "إيمانويل ماكرون",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "فرنسيين",
            "type": "PER"
        },
        {
            "entity": "وزارة الخارجية الباكستانية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "جورجيا",
            "type": "LOC"
        },
        {
            "entity": "والبيرو",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "ريشي سوناك",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "للقوات الجوية الملكية البريطانية",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "الفارون",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}