{
    "id": "66ce07e8fba249e26d0c1092",
    "title": "اقتصاد السودان المنهك.. هل يتجاوز آثار حرب الجنرالين؟",
    "full_text": "يبدو المشهد السوداني معقداً للغاية، إذ يعلق الجميع رهاناتهم على صمود الهدنة واستعداد الأطراف المتنازعة للوصول إلى حل نهائي لنقاط الخلاف القائمة بينهم، ثم الشروع لاحقاً في علاج المشكلات الناجمة عن الحرب. في الأيام الأخيرة، نجح الطرفان الأميركي والسعودي في التوصل إلى هدنة لوقف إطلاق النار في السودان، وذلك بعد مباحثات أُجريت في جدّة بين طرفي النزاع. وكان قتال عنيف قد اندلع بين قوات الجيش وقوات الدعم السريع منذ نحو 6 أسابيع في العاصمة الخرطوم وولايات مجاورة، بما في ذلك منطقة دارفور الغربية، أسفر عن مقتل نحو من 850 مدنياً، وإجبار 1.3 مليون شخص على الفرار من ديارهم. ورغم أن أصوات الانفجارات لم تنقطع في السودان في إثر استمرار الاشتباكات بين جنود \"قائد الجيش\" عبد الفتاح البرهان وأعوان \"نائبه السابق\" حميدتي، فلا شك في أنَّ الهدنة الأخيرة أسهمت، بحسب شهود العيان، في تراجع حدّة العنف في البلاد، وفرضت حالة من الهدوء النسبي في العاصمة، وإن بقي هدوءاً حذراً يفسده صوت الرصاص وأزيز الطائرات بين حين وآخر. وما إن بدأ السودانيون يستردون آمالهم في عودة الاستقرار إلى بلادهم، حتى بدأ سؤالٌ آخر يبرز حول قدرة الاقتصاد السوداني على التعافي من آثار الحرب الكارثية التي عانتها البلاد خلال الفترة الماضية، علماً أن السودان يعد من أفقر البلدان العربية، ويعاني شعبه بسبب العجز عن توظيف الموارد والعبور من الأزمات الاقتصادية المتتالية. يقول السودانيون الذين يمكن أن تقابلهم في القاهرة اليوم إن اقتصاد بلادهم كان يواجه صعوبات جمّة حتى قبل اندلاع الاشتباكات الأخيرة، ولكن على الأقل كانت السلع متوفرة في الأسواق، وحركة البيع والشراء سارية، لأنَّ القطاع الخاص كان يتولى هذا الأمر ويقوم بهذا الدور بكفاءة، لكن منذ منتصف نيسان/أبريل تدهور كلّ شيء، وتعطّلت المصانع، وقُطعت الطرق، وبالتالي خلت الأسواق من المواد الأساسية، وتم ترك المواطنين ليفترسهم الجوع والعوز. بحسب التقديرات، خلال الأسبوع الأول للحرب، توقف بين 400 و600 منشأة عن العمل، وذلك في العاصمة السودانية الخرطوم وحدها. هذه المنشآت كانت تعمل في مجالات الصناعات الغذائية والدوائية المرتبطة بجمع السيارات، ما تسبب بتراجع ملحوظ في الإنتاج وشحّ في البضائع، إضافة إلى نمو معدّل البطالة في البلاد، إذ يوفر القطاع الصناعي وسلاسل الإمداد المرتبطة به أكثر من 100 ألف وظيفة. أما المحال التجارية الكبرى، فقد أغلقت أبوابها فور اندلاع المعارك، إذ تسبّب خلو الشوارع والميادين الرئيسية من قوات الأمن بانتشار الخارجين عن القانون الذين حاولوا سرقة المتاجر بالشكل الذي تسبب بحالة هلع لدى البرجوازية السودانية، ما دفعها إلى وقف كل أنشطتها بشكل عاجل. الخسارة لم تتوقف عند حدّ الإغلاق، فقد تسببت العمليات القتالية ذاتها بتدمير عدد من المنشآت الخاصة، كما أنَّ أبواب المصانع والمحال الموصدة لم تردع بعض العصابات المتخصصة في السرقات، إذ شهد العديد من المنشآت الصناعية الكبرى عمليات تخريب ونهب طالت الآلات والمواد الخام، في مشهد ربما لم تمر به الخرطوم طوال تاريخها الحديث. وقد حددّ متخصّصون حجم الخسائر التي لحقت بقطاعي الصناعة والتجارة بنحو 6 مليارات دولار. أما إجمالي الخسائر المترتبة على الحرب، فتم تقديره بنحو نصف مليار دولار يومياً، وسط توقعات بارتفاع حجم الخسائر ما لم تلتزم الأطراف المتنازعة بالهدنة، وفي حال لم تتطور إلى اتفاق سياسي شامل يضمن عدم انفلات الأمور مجدداً. كذلك، تسببت الحرب بخروج مطار الخرطوم من العمل، وهو رئة السودان. وقد أفضى هذا الأمر إلى حرمان البلاد من منفذ تجاري حيوي يسيطر على 5% من إجمالي حجم التبادل التجاري، كما توقفت حركة التجارة بين مصر والسودان، التي يقدر حجمها بنحو 1.5 إلى 2 مليار دولار، أي ما يعادل 10% من صادرات السودان ووارداته. أما الذّهب الّذي يمثل 50% من إجمالي الصادرات السودانية، فقد توقفت الشركات العاملة فيه عن تصديره، لعجزها عن تأمين عملها. وقد أصاب هذا المسلك الاقتصاد السوداني في مقتل، إذ إنَّ المعدن الأصفر يعد أهم موارد السودان من العملة الصعبة، وذلك بعد خروج النفط من المعادلة بعد انفصال جنوب السودان. البنى التحتية بدورها طالها التخريب، سواء بفعل الاشتباكات وعمليات القصف المتبادلة التي تسببت بتخريب بعض الطرق وتعطيل عدد من الجسور الحيوية أو نتيجة لبعض عمليات السرقة التي طالت مرافق الصرف الصحي والشبكات الكهربائية وبعض الأعمال المتعلقة بشبكات الاتصالات، مع الأخذ في الاعتبار تدهور البنية التحتية في السودان من الأساس، وهو الأمر الذي يتكشف كل عام مع مواجهة البلاد أزمات مثل السيول أو الفيضانات. وكانت منظمة الصحة العالمية قد تحدثت عن أنَّ 70% من المستشفيات باتت خارج الخدمة، ما يعني أن من يحاولون إنقاذ حياة المصابين غير قادرين على إتمام عملهم. أما وكالة \"موديز\" للتصنيف الائتماني، فقد حذرت من أن النزاع سيترك آثارا سلبية في التصنيفات الائتمانية للدول المجاورة للسودان، وكذلك في بنوك التنمية متعددة الأطراف التي تقرض السودان والدول المجاورة. واليوم، تعاني أغلبية سكان الخرطوم، الَّذين يقدر عددهم بنحو 10-12 مليوناً، الفقر، ويضطر البعض إلى بيع أثاث بيته لتوفير الغذاء لأبنائه، وخصوصاً بعد الارتفاع الكبير في أسعار المواد الغذائية التي تُباع بشكل غير منظم بعيداً من المحال الكبرى المغلقة. \n22 اب 09:39\n \n11 أيلول 2023 16:47\n عندما تواجه دولة ما كارثةً طبيعية أو حرباً أهلية أو غزواً خارجياً، فإن قدرتها على تجاوزه والتعافي منه تكون مرتبطة بأوضاعها قبل وقوع الأزمة. ليس المقصود هنا الوضع الاقتصادي وحده، بل نواحي الحياة كافة، بما فيها الحالة النفسية للمجتمع ككلّ ومدى تماسكه وثقته بذاته الوطنية بالدرجة التي تؤهّله لعبور ما ألمّ به من صعوبات. المشكلة الكبرى في السودان أنّه بلد ممزق ومنهك ومستهدف منذ ما قبل حرب الجنرالين الأخيرة، وبالتالي فإن قدرته على التعافي ستكون محل شك كبير، إلا في حال دعمه عربياً ودولياً إلى الدرجة التي تسمح للعاملين في القطاعين العام والخاص بالوقوف على أقدامهم من جديد، ومن ثمّ الشروع في استعادة زمام المبادرة والانطلاق نحو التنمية. يلفت الصحافيون السودانيون أنظار أقرانهم العرب إلى أن المسؤولين عن إدارة البلاد عاجزون عن الوفاء بتعويضات العاملين من المرتبات منذ عدة أشهر، نتيجة حالة الركود التي خيمت على الاقتصاد السوداني، إذ لم تستطع الحكومة جمع الإيرادات الكافية لتغطية تكاليف الإنفاق على الموازنة العامة والفصل الأول منها المتمثّل بمرتبات العاملين في الدولة. تكفي هنا الإشارة إلى موجة الإضرابات التي قام بها عدد من المعلمين والعاملين في بعض القطاعات الأخرى. وبعيداً من أوضاع الاقتصاد السوداني الصعبة منذ أمد بعيد، فقد تعرَّض السودان لعدد من الأزمات خلال السنوات الاثنتي عشرة الأخيرة، كانت لها تداعيات اقتصادية كبيرة: الأزمة الأولى: فقدان موازنة الدولة الموارد البترولية الضخمة بانفصال الجنوب في كانون الثاني/يناير 2011، إذ عانى السودان ندرة النقد الأجنبي لخسارة ثلاثة أرباع موارده النفطية و80% من موارد النقد الأجنبي. الثانية: فشل العديد من مشروعات الاستثمار الزراعي التي حرمت الاقتصاد السوداني من توظيف نحو 200 مليون فدان صالح للزراعة، أي ما يعادل نحو 45% من الأراضي الصالحة للزراعة في الوطن العربي، علماً أنّ الإنتاج الزراعي يوظف 80% من القوة العاملة في البلاد، ويساهم في ثلث الناتج المحلي الإجمالي. الثالثة: حال الركود الاقتصادي خلال السنوات الأخيرة من حكم عمر البشير، والتي تسببت بخلل في الميزان الداخلي بسبب ضعف الإيرادات، إضافة إلى خلل ملحوظ في الميزان الخارجي بسبب تأكّل عوائد النقد الأجنبي والفجوة في التمويل. الرابعة: غياب الاستقرار الأمني والسياسي بعد رحيل البشير عام 2019، إذ غرقت البلاد في دوامة الاحتجاجات، ودبّ الخلاف بين المكونين العسكري والمدني. وكان من الطبيعي أن تتسبّب تلك الحالة من الفوضى النسبية بتعطّل مشاريع التنمية وإهدار الفرص. الخامسة: التراجع الكارثي لسعر صرف الجنيه السوداني أمام الدولار الأميركي، وخصوصاً بعد قرارات التعويم وتحرير سعر الصرف خلال السنوات الأخيرة، إضافة إلى وصول التضخم في البلاد إلى حد غير مسبوق. يبدو المشهد السوداني معقداً للغاية، إذ يعلق الجميع رهاناتهم على صمود الهدنة واستعداد الأطراف المتنازعة للوصول إلى حل نهائي لنقاط الخلاف القائمة بينهم، ثم الشروع لاحقاً في علاج المشكلات الناجمة عن الحرب. ويخشى المهتمون بالشأن السوداني تدهور الأوضاع مرة أخرى، في ظل تصريحات بعض المسؤولين الدوليين التي تؤكد أن لا إرادة سياسية لدى الأطراف المتنازعة من أجل التوصل إلى حل غير عسكري، وأن التدخلات الدولية تؤدي دوراً كبيراً في تأجيج الصراع (تصريح مسؤول السياسة الخارجية في الاتحاد الأوروبي جوزيب بوريل). أما في حال نجح السودان في عبور أزمته الحالية، وانتهت الحرب الدائرة الآن، فسيكون السودانيون على موعد مع التحدي الأبرز المتعلق بتحسين أوضاعهم المعيشية والارتقاء باقتصاد بلادهم. ويتوقع مراقبون أن تساهم بعض الدول الخليجية في مساعدة السودان على تجاوز أزمته الاقتصادية عبر تقديم المعونات المالية أو الدفع باستثمارات مباشرة فيه، لكن تبقى التساؤلات قائمة حول حجم تلك المساعدات وقدرتها الفعلية على علاج المشكلات، وليس تسكينها بشكل مؤقت. وكان السودان قد حصل على وعود بخفض ديونه الخارجية 23.5 مليار دولار من أصل الدين البالغ نحو 60 مليار دولار، ضمن مبادرة الدول الفقيرة المثقلة بالديون \"هيبيك\"، وذلك بعد إطاحة عمر البشير، لكن تسببت إجراءات تشرين الأول/أكتوبر 2021، المتمثلة بالانقلاب ضد الحكومة المدنية وفرض حالة الطوارئ، في إجهاض أي مساع خارجية للجدولة أو الإعفاء النهائي. في ذلك الحين، اتهم عدد من السياسيين السودانيين المجتمع الدولي ومؤسسات المال الدائنة بالمراوغة والتهرب من مساعدة السودان، رغم حاجة السودانيين إلى هذه الخطوة لتخفيف الأعباء عن الحكومة. ويتوقع البعض أن يتجدد الحديث عن مسألة إسقاط جزء من الديون وتقديم مساعدات دولية بالتزامن مع عقد جلسات الصلح بين البرهان وحميدتي. وكان وزير الخارجية الأميركي أنتوني بلينكن قد أعلن هذا الأسبوع أن بلاده ستقدم مساعدات إنسانية بقيمة 245 مليون دولار للسودان لمساعدته على التعامل مع الأزمة الناجمة عن الصراع الدائر. وكان السودان قد استقبل مساعدات إنسانية من عدد من الدول العربية، تمثلت بدعم مادي ومواد غذائية ومستلزمات معيشية. رغم هذا، يظل السودان بحاجة إلى المزيد من الدعم كي يتمكن من التعافي وتخطي أزمته. \nاقرأ للكاتب\n \nمنتصف نيسان/أبريل تندلع مواجهات عنيفة في الخرطوم وعدة مدن سودانية، بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو، وتفشل الوساطات في التوصل لهدنة بين الطرفين.\n \n25 اب 19:55\n \n25 اب 14:03\n \n25 اب 13:09\n \n25 اب 18:09\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "والسعودي",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "دارفور الغربية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "السودانيون",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "البلدان العربية",
            "type": "LOC"
        },
        {
            "entity": "السودانيون",
            "type": "PER"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "العاصمة السودانية",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "مطار الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "جنوب السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "منظمة الصحة العالمية",
            "type": "ORG"
        },
        {
            "entity": "موديز",
            "type": "ORG"
        },
        {
            "entity": "للسودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودانيون",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "عمر البشير",
            "type": "PER"
        },
        {
            "entity": "البشير",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "جوزيب بوريل",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودانيون",
            "type": "PER"
        },
        {
            "entity": "الدول الخليجية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "هيبيك",
            "type": "PER"
        },
        {
            "entity": "عمر البشير",
            "type": "PER"
        },
        {
            "entity": "الحكومة المدنية",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "للسودان",
            "type": "MISC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "سودانية",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}