{
    "id": "66ce07e7fba249e26d0c0cde",
    "title": "حقائق غذائية عن فوائد الكرفس وأضراره",
    "full_text": "فوائد الكرفس تدفعك إلى استهلاك المزيد منه، باعتباره يحتوي على نسبة قليلة من السعرات الحرارية ونسبة عالية من الماء. وهما جزءان مهمان في علاج المشكلات الصحية. يعتبر عصير الكرفس من أغنى العصائر الحيوية، فهو غني بالفيتامينات الأساسية (أ)، (ج)، (ك) ويحتوي على مضادات الأكسدة القوية. إلى جانب الألياف الغذائية، البوتاسيوم وحمض الفوليك. وتتجلّى فيه فوائد الكرفس العلاجية، حيث يحتوي على مضادات أكسدة قوية ومركبات مضادة للسرطان. فمادة الفلافونويد  في الكرفس، تبطئ نمو الأورام السرطانية وتساهم في تعزيز المناعة.   يقلل العصير أيضًا من مستويات الجلوكوز دون زيادة في الأنسولين. يلعب دورًا في علاج مجموعة واسعة من الأمراض الالتهابية، نظرًا لاحتوائه على اثنين من مضادات الأكسدة المفيدة  مثل الأبجينين واللوتولين. بالإضافة إلى مادة البولي أسيتيلين التي تقلل من آلام المفاصل المزمنة، النقرس والتهاب المفاصل الروماتويد.  كذلك يعتبر مهدئًا للأعصاب ويبعث على الاسترخاء.   ينشّط عصير الكرفس أيضًا القناة الهضمية من خلال استعادة حمض الهيدروكلوريك الذي يعزّز للهضم ويرفع من مستوى حمض المعدة. الخاصية الأخيرة في فوائد الكرفس ضرورية لتكسير الطعام والبروتين بشكل جيد، خاصة لمن يتبعون حمية غذائية غنية بالبروتين.  يعتبرالكرفس غنيًّا بفيتامين (ج) والمغذيات النباتية الأخرى، وهي مضادات أكسدة تقلل من خطر الإصابة بالأمراض. وعلى الرغم من محدودية الدراسات التي تتناول فوائد  الكرفس على الصحة الجنسية للرجال، إلا أنّه يقدم بعض الفوائد مثل تعزيز الخصوبة، حيث يساعد تناول كميات كبيرة من مضادات الأكسدة في تحسين إنتاج ونوعية الحيوانات المنوية والسائل المنوي. بالإضافة إلى دوره في تنظيم ضغط الدم وحماية العظام.  بذور الكرفس هي نوع من التوابل الشائعة وتُباع  أيضًا على شكل مكمّل غذائي. تُستخدم فوائد الكرفس في طب الأعشاب أحيانًا كمدر للبول، مما يقلل من مستويات الماء والصوديوم في الجسم. ولها تاريخ طويل من الاستخدام في علاج حالات البرد والإنفلونزا  في بعض أنظمة الطب البديل مثل الأيورفيدا. إضافة إلى ذلك، فهي تحفّز عملية الهضم وتحافظ على صحة الكبد.  تتمتّع البذور أيضًا ببعض التأثيرات المضادة للميكروبات والالتهابات، فتعزّز مناعة الجسم، تقلل من نمو البكتيريا، تحارب الالتهابات كالتهاب المفاصل والقرحة، تساعد في علاج الربو والتهاب الشعب الهوائية. فضلًا عن خصائصها القوية المضادة للاكسدة التي تساهم في إزالة الجذور الحرة من الجسم.  تساعد هذه البذور في علاج التشنجات العضلية وأعراض الدورة الشهرية، بما في ذلك التقلصات والألم أثناء الحيض. كذلك تقلّل من فرص الإصابة بتصلب الشرايين، النوبة القلبية أو السكتة الدماغية.  يمكن تناول أوراق الكرفس والسيقان نيئة لأنّها غنية بالعناصر الغذائية، مضادات الأكسدة، فيتامينات (ب)، فيتامين(ج) والفلافونويد. وهي خضار منخفضة السعرات الحرارية ذات خصائص طبيعية مضادة للالتهابات، مما يجعلها فعالة في التقليل من التهابات الجهاز الهضمي.  تظهر فوائد الكرفس في أوراقه التي تتميّز بقدرتها على تقليل مستوى هرمونات التوتر في الدم. وذلك، بسبب مركبات الفثاليد، إحدى المكونات الكيمائية التي تساعد الأوعية الدموية على التوسع وتسهيل الدورة الدموية. وأهم فوائدها تعود إلى احتوائها على  %95 من الماء، مما يوفر لخلايا الجسم الترطيب الكافي.  وتعتبر مصدررًا كبيرًا لمضادات الأكسدة والفيتامينات، مثل فيتامين (ج ) والبيتا كاروتين التي تساعد على زيادة  تركيز الغلوبين المناعي في الدم وتقوية الجهاز المناعي لتحقيق الأداء الأمثل والوقاية من الأمراض.  كما أنّ العديد من المركبات الموجودة في أوراق الكرفس تعمل كمضادات أكسدة قوية في الجسم، بما في ذلك حمض الكافيك، حمض الحديديك، التانين والسابونين. وهي مركبات تساهم في حماية الخلايا من جزيئات تسمّى الجذور الحرة في الجسم، وبالتالي تقلّل من أمراض القلب وفرص الإصابة بالسرطان. كذلك تحتوي على نسبة عالية من الألياف ومضادات الأكسدة المعروفة بالفلافون. والتي تساعد في إدارة مرض السكري، حيث يعتبر الكرفس فعالًا في محاربة مرض السكري من النوع الثاني. لهذه الأوراق قيمة غذائية أيضًا في علاج فقر الدم وسرطان الدم، بسبب احتوائها على نسبة عالية من الحديد والمغنيسيوم. وغالبًا تستخدم كشاي أعشاب يعالج اضطراب المعدة والمشاكل المدرة للبول. ويمكن الاستفادة من فوائد الكرفس عبر إضافة أوراقه إلى الحليب المغلي المحلى بالعسل.  على الرغم من فوائد الكرفس، إلّا أنّه ينتمي إلى مجموعة صغيرة من الأطعمة التي قد تسبب تفاعلا تحسسيًّا  شديدًا لدى بعض الأشخاص، بما في ذلك إلى التهاب الجلد. ويعتبر غير جيدًا للنساء الحوامل لأّنّ  بذوره تحتوي على زيوت متطايرة، فلافونويد، كومارين وحمض اللينوليك. هذه المكونات قد تسبّب تقلصات في الرحم والاجهاض.  ومن المحتمل أن يؤدي الكرفس إلى الإصابة بتضخم الغدة الدرقية، في حال تمّ تناوله بكميات كبيرة وغير مطبوخة. قد يتداخل أيضًا مع أداء الغدة الدرقية، فيسبّب تورمًا في الرقبة، مشاكل في التنفس وقصور بالغدة الدرقية. وقد يتفاعل مع أدوية تخثر الدم، مما يزيد من خطر حدوث نزيف مفرط. فوائد الكرفس كثيرة، وهو من الخضار الخضراء المليئة بالفيتامينات، المعادن، مضادات الأكسدة والمغذيات النباتية. تساعد هذه العناصر في تقليل مخاطر الإصابة بالسرطان، الالتهابات، ضغط الدم، تعزيز صحة القلب والأوعية الدموية والجهاز الهضمي. بالإضافة إلى دوره في تعزيز المناعة، وصحة المفاصل والأداء الجنسي.. لكن، الإفراط في تناوله قد يؤدي إلى الإصابة بآثار جانبية. لذلك، ينصح باستهلاكه بشكل معتدل.       \n25 اب 07:43\n \n26 اب 13:30\n \n24 اب 10:05\n \n26 اب 14:29\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البوتاسيوم",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "الفلافونويد",
            "type": "MISC"
        },
        {
            "entity": "الجلوكوز",
            "type": "MISC"
        },
        {
            "entity": "الأنسولين",
            "type": "MISC"
        },
        {
            "entity": "الأبجينين",
            "type": "MISC"
        },
        {
            "entity": "واللوتولين",
            "type": "MISC"
        },
        {
            "entity": "أسيتيلين",
            "type": "MISC"
        },
        {
            "entity": "الهيدروكلوريك",
            "type": "MISC"
        },
        {
            "entity": "بفيتامين",
            "type": "MISC"
        },
        {
            "entity": "والصوديوم",
            "type": "MISC"
        },
        {
            "entity": "فيتامينات",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "ج",
            "type": "MISC"
        },
        {
            "entity": "والفلافونويد",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "ج",
            "type": "MISC"
        },
        {
            "entity": "كاروتين",
            "type": "MISC"
        },
        {
            "entity": "الغلوبين",
            "type": "MISC"
        },
        {
            "entity": "الكافيك",
            "type": "MISC"
        },
        {
            "entity": "التانين",
            "type": "MISC"
        },
        {
            "entity": "والسابونين",
            "type": "MISC"
        },
        {
            "entity": "بالفلافون",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "والمغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "فلافونويد",
            "type": "MISC"
        },
        {
            "entity": "كومارين",
            "type": "MISC"
        },
        {
            "entity": "اللينوليك",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}