{
    "id": "66ce07eafba249e26d0c2259",
    "title": "المقاومة الإسلامية في لبنان تستهدف جنود الاحتلال وآلياته في موقع \"المالكية\" ومحيطه",
    "full_text": "المقاومة الإسلامية في لبنان تواصل تنفيذ عملياتها العسكرية ضدّ مواقع الاحتلال وجنوده وآلياته، محققة إصابات مباشرة. دعماً للشعب الفلسطيني الصامد في قطاع غزة وإسناداً لمقاومته الباسلة، استهدفت المقاومة الإسلامية في لبنان، اليوم السبت، تحركاً لجنود ‌الاحتلال وآلياته العسكرية داخل موقع \"المالكية\" ومحيطه بالأسلحة الصاروخية، مؤكدة تحقيق إصابات مباشرة. وتواصل المقاومة الإسلامية في لبنان تنفيذ العمليات العسكرية ضدّ مواقع الاحتلال وجنوده وآلياته، حيث أعلنت، أمس الجمعة، استهدافها موقع \"جل العلام\"، وانتشاراً لجنود الاحتلال في ‌‏محيطه، بصواريخ \"فلق\"، في إطار الرد ‌‏على اعتداءات الاحتلال على كل من دمشق وحلب. واستهدفت المقاومة الإسلامية في لبنان موقع \"المطلة\" بالأسلحة الملائمة، وآليةً عسكريةً فيه ‏بمسيّرة هجومية انقضاضية، محققةً إصابةً مباشرة في كليهما. كذلك، استهدف مجاهدو حزب الله، بالأسلحة الصاروخية، موقع \"‏السماقة\" في تلال كفرشوبا اللبنانية المحتلة، حيث حققوا إصابةً مباشرة أيضاً. ‏  بالإضافة إلى ذلك، استهدف مجاهدو حزب الله قوة مشاة إسرائيليةً في \"حدب يارون\"، بالقذائف المدفعية، موقعين إصاباتٍ مؤكدةً فيها، واستهدفوا تحركات لآليات الاحتلال داخل موقع \"المالكية\"، بالأسلحة الصاروخية. \n25 اب\n \n25 اب\n وأكّدت المقاومة الإسلامية، في بياناتها، أنّ هذه العمليات تأتي دعماً للشعب الفلسطيني الصامد في قطاع غزة، وإسناداً لمقاومته. في غضون ذلك، نشر الإعلام الحربي للمقاومة الإسلامية في لبنان مشاهد توثّق استهدافها مبنى يستخدمه جنود الاحتلال في مستوطنة \"أفيفيم\"، عند الحدود مع فلسطين المحتلة، والذي نفّذته الثلاثاء الماضي. #بالفيديو | مشاهد من عملية استهداف #المقاومة_الإسلامية مبنى يستخدمه جنود العدو الإسرائيلي في مستوطنة أفيفيم عند الحدود اللبنانية الفلسطينية.#الميادين_لبنان #لبنان pic.twitter.com/lcFNcLsZPn \n\n كما استهدفت المقاومة الإسلامية في لبنان مقرّ قيادة \"الفرقة الـ91\" الإسرائيلية في ثكنة \"برانيت\"، بصواريخ \"بركان\"، محققةً إصابةً مباشرة. إلى جانب ذلك، استهدف حزب الله ثكنة \"زبدين\" في مزارع شبعا اللبنانية المحتلة مرتين، أُولاهما بالأسلحة الصاروخية، محققاً إصابةً مباشرة، أما الثانية فكانت بصواريخ \"فلق\". واستهدفت المقاومة الإسلامية في لبنان أيضاً تجمّعاً لجنود الاحتلال في قلعة \"هونين\"، بالقذائف المدفعية. وفي وقت سابق، تحدّثت وسائل إعلام إسرائيلية، عن غياب إنجازٍ إسرائيلي في الشمال، إذ إنّ حزب الله أفرغه من المستوطنين، مؤكّدةً أنّ تبادل الضربات \"لم يغيّر موقف حزب الله\". بدوره، أكّد عضو \"الكنيست\" من حزب \"الليكود\"، ساسون غويطة، أنّ \"ثلث سكان الشمال لن يعودوا\" إلى المستوطنات التي نزحوا منها، مشيراً إلى أنّ هؤلاء \"اعتادوا على الحياة في الوسط\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "المالكية",
            "type": "PER"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "وحلب",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "تلال كفرشوبا اللبنانية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "مشاة إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "يارون",
            "type": "PER"
        },
        {
            "entity": "المالكية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "أفيفيم",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "أفيفيم",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "برانيت",
            "type": "LOC"
        },
        {
            "entity": "زبدين",
            "type": "LOC"
        },
        {
            "entity": "شبعا اللبنانية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "هونين",
            "type": "LOC"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "الكنيست",
            "type": "ORG"
        },
        {
            "entity": "الليكود",
            "type": "ORG"
        },
        {
            "entity": "ساسون",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}