{
    "id": "66ce07e8fba249e26d0c143f",
    "title": "مصر: دخول أكثر من 306 كيلو ذهب مع المصريين القادمين من الخارج",
    "full_text": "بعد قرار رئيس الوزراء المصري بإعفاء الذهب الوارد بصحبة الركاب من الخارج من الرسوم الجمركية، المنافذ الجمركية المصرية تسجل دخول أكثر من 306 كيلوغرامات من الذهب مع المصريين القادمين من الخارج. شهدت المنافذ الجمركية المصرية، دخول أكثر من 306 كيلوغرامات من الذهب، بصحبة الركاب القادمين من الخارج في الفترة من 11 أيار/مايو الماضي إلى 22 حزيران/يونيو الجاري، بعد تطبيق قرار رئيس الوزراء، مصطفى مدبولي، بالإعفاء من الضريبة الجمركية والرسوم الأخرى، ما عدا القيمة المضافة. وقال رئيس مصلحة الجمارك الشحات غتوري، إنّ قرار رئيس الوزراء بإعفاء الذهب الوارد بصحبة الركاب القادمين من الخارج من الرسوم الجمركية، \"يُسهم في ضبط الأسواق، واستعادة الاستقرار والتوازن للأسعار، اتساقاً مع الأسعار العالمية\"، مضيفاً أنّ هذا الأمر \"سيؤدي إلى زيادة الكميات المعروضة في مواجهة الطلب المتزايد خلال الفترة الأخيرة، كما يُسهم أيضاً في الحد من محاولات التهرب الجمركي في مختلف المنافذ الجمركية\". وشدد غتوري على أنه \"يجب على الركاب القادمين من الخارج الإفصاح عن المشغولات الذهبية التي بصحبتهم، للابتعاد عن دائرة التهرب الجمركي، والاستفادة من قرار الإعفاء من الضريبة الجمركية، ورسوم الدمغ والتثمين، والذي يمتد إلى ستة أشهر اعتباراً من 11 أيار/مايو الماضي\". \nاليوم 19:41\n \nاليوم 19:29\n وأوضح رئيس الجمارك المصري أنّ \"قرار الإعفاء من الضريبة الجمركية ورسوم الدمغ والتثمين شمل واردات الذهب بأشكال نصف مشغولة، والذهب المُعد للتداول النقدي، والحُلي والمجوهرات وأجزاءها من معادن ثمينة، وإن كانت مكسوة أو مُلبسة بقشرة من معادن ثمينة\". كذلك، لفت إلى أنّ هذه \"الإعفاءات لا تسري على أصناف اللؤلؤ الطبيعي، أو المزروع، أو الأحجار الكريمة، أو شبه الكريمة المركبة، أو المُرصعة على الحلي والمجوهرات وأجزائها، التي ترد بصحبة القادمين من الخارج\". وتُعدّ 10 دول أفريقية من بين أكثر الدول امتلاكاً لاحتياطي الذهب في العالم، وصنّف موقع ألماني هذه الدول بحسب امتلاكها من احتياط الذهب. يُشار إلى أنّ مصر سجلت امتلاك نحو 80.73 طناً من احتياطي الذهب، والمغرب 22.12 طناً. تليها نيجيريا بـ21.37 طن وموريشيوس 12.44 طناً، وغانا 8.74 طن وتونس 6.84 طن. وكان مجلس الذهب العالمي، قد نشر تقريره لشهر آذار/مارس 2021، والذي يتضمّن ترتيب دول العالم من حيث احتياطيات الذهب. \n25 اب\n \nاليوم 13:17\n \n25 اب\n \nاليوم 14:29\n \nاليوم 16:55\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المصريين",
            "type": "PER"
        },
        {
            "entity": "مصطفى مدبولي",
            "type": "PER"
        },
        {
            "entity": "الشحات غتوري",
            "type": "PER"
        },
        {
            "entity": "غتوري",
            "type": "PER"
        },
        {
            "entity": "الجمارك المصري",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "نيجيريا",
            "type": "LOC"
        },
        {
            "entity": "وتونس",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}