{
    "id": "66ce07ecfba249e26d0c2b7c",
    "title": "\"فورين بوليسي\": كيف يعيش 100 ألف فلسطيني في مصر؟",
    "full_text": "حتى بعد دفع الأموال للخروج من غزة، يظل الفلسطينيون معرضين لخطر الترحيل من مصر. مجلة \"فورين بوليسي\" الأميركية تنشر تقريراً للكاتبة عزّة جرجس، تتحدث فيه عن واقع الفلسطينيين الذين فرّوا من غزّة إلى مصر.  أدناه نص التقرير منقولاً إلى العربية: على الرغم من رفض مصر قبول اللاجئين من قطاع غزة، فإن أكثر من 100 ألف فلسطيني عبروا الحدود المصرية منذ بدء الهجوم الإسرائيلي على غزة في أعقاب السابع من تشرين الأول/ أكتوبر 2023. خالد شبير، 29 عاماً، هو أحد الفلسطينيين الذين تمكّنوا من الفرار ودخول الأراضي المصرية في آذار/مارس؛ أي بعد أربعة أشهر من قصف \"الجيش\" الإسرائيلي منزله في مدينة خان يونس، جنوبي قطاع غزة. وقد أدّى هذا الهجوم إلى مقتل والديه ونجاته بأعجوبة بعظام مهشّمة في قدمه وفخذه ويده، ما استدعى نقله إلى المستشفى، ثم إلى منشأة طبية ميدانية. يستطيع بعض الفلسطينيين الحصول على نقل طبي مجانيّ إلى مصر لعلاج الحالات الحرجة، لكنّ شبير كان عليه أن يسلك الطريق نفسه الذي سلكه معظم الذين فرّوا من خلال الدفع لشركة \"هلا\" للاستشارات والخدمات السياحية، وهي الشركة الوحيدة التي تؤمن طريق العبور من غزة إلى مصر. وتتقاضى هذه الشركة ما بين 2500 و5000 دولار أميركي عن كل شخص يعبر الحدود. وهو مبلغ أكبر بكثير مما يستطيع معظم الفلسطينيين تحمّله. لم يكن لدى شبير المال اللازم للعبور، إلا أنّه تمكّن من خلال حملة التمويل الجماعي من جمع 5000 دولار أميركي للانتقال إلى أرض الفراعنة. ومن على سريره في المستشفى في القاهرة، كتب رسالة نصية في 4 حزيران/يونيو، جاء فيها: \"لقد تعاطف الأطباء مع حالتي وتنازلوا عن الرسوم المالية اللازمة للعمليات الجراحية التي أجريتها\". وكمعظم الفلسطينيين الذين وصلوا مؤخراً إلى مصر، وجد شبير نفسه في موقف غريب: فهو لا يُعدّ لاجئاً من الناحية التقنية؛ وبالتالي، هو غير مؤهل للحصول على معظم المساعدات الدولية للاجئين، على عكس نظرائه في غزة. وقال 8 فلسطينيين في مصر أجريت معهم مقابلات خلال إعداد هذا المقال إنّهم لم يتلقوا أي مساعدات إنسانية من المنظمات الدولية. وقد جعلهم هذا الوضع معتمدين على حسن نية الآخرين، ومعرّضين بشكل متزايد لخطر عدم القدرة على تدبّر أمورهم. هذا ويصل الفلسطينيون الفارّون إلى مصر في وقت تشهد البلاد أسوأ أزمة اقتصادية منذ عقود. ففي السنوات الأخيرة، وصلت معدلات التضخم في مصر إلى أعلى مستوياتها على الإطلاق، وارتفعت أسعار الإيجارات والمواد الغذائية بشكل جنوني وسقط الملايين من الناس في براثن الفقر. وبالتالي، يصعب على الفلسطينيين، بشكل خاص، التعامل مع الأزمة المصرية؛ فالوافدون الجدد بغالبيتهم لا يملكون وثائق إقامة رسمية، لذا لا يمكنهم تسجيل أطفالهم في المدارس العامة، أو التقدم للحصول على وظائف، أو الحصول على الرعاية الصحية وغيرها من المزايا، وفقاً لمسؤول في السفارة الفلسطينية في القاهرة تحدث إلى مجلة \"فورين بوليسي\" من دون الكشف عن هويته. وفي 30 حزيران/يونيو، قال هذا المسؤول إنّ ثلاث منظمات دولية فقط قدّمت المساعدة للفلسطينيين الذين فرّوا إلى مصر، ولم تصل إلّا إلى جزء صغير منهم. وتشمل هذه المساعدات 200 دولار أميركي مقدمة من منظمة العالم الإسلامي للتربية والعلوم والثقافة لـ500 طالب، بالإضافة إلى رعاية طبية ونفسية من منظمتي \"أنقذوا الأطفال\" واليونيسف لعدد قليل من الأطفال المصابين. كذلك، باتت الحياة صعبة حتى بالنسبة إلى الأشخاص الذين يملكون موارد إضافية مع انخفاض مدخراتهم. فقد غادرت نغم، وهي طالبة جامعية تبلغ من العمر 23 عاماً وتتخصص في التجارة، غزة في نهاية كانون الثاني/ يناير، لتقيم مع أقارب لها في القاهرة بعد أن دمر \"الجيش\" الإسرائيلي منزلها ومحل الحلاقة الخاص بزوجها. ولأنّها كانت تمتلك أوراق إقامة وكانت مسجلة بالفعل في جامعة القاهرة، لم يكن على نغم - التي فضّلت استخدام اسمها الأول فقط - أن تدفع رسوم الدخول. فقبل الحرب، كانت تدرس عبر الإنترنت ولم تكن تذهب إلى القاهرة إلّا لأداء الامتحانات. ولكن، بعد وصولها إلى القاهرة، اضطرت نغم إلى بيع خاتم زواجها ومجوهرات أخرى لجمع الأموال اللازمة من أجل دفع رسوم العبور لإحضار زوجها إلى بر الأمان. وقالت: \"نعاني اليوم من وضع مالي سيئ للغاية\". فمنذ نيسان/أبريل، بدأت بتلقي العلاج نتيجة عدوى عنق الرحم التي أصيبت بها بسبب المياه الملوثة التي كانت تشربها في الأشهر القليلة الأولى من الحرب. وفي أيار/مايو، طلبت نغم مساعدة مالية من السفارة الفلسطينية في القاهرة، لكنها لم تلقَ أي رد. في غضون ذلك، أدرجت وكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين (الأونروا) اسمها في سجل يحصي عدد الفلسطينيين في مصر، لكنها غير متأكدة إذا كان يعني ذلك إمكانية حصولها على أي مساعدات قادمة. وأضافت نغم: \"لقد بدأنا من الصفر من جديد. أشعر وكأننا في كابوس\". وقال كامل محمد، 23 عاماً، الذي غادر غزة في نيسان/أبريل، إنّ طلاب الجامعات الغزيين الذين يعرفهم قد بدأت تنفد أموالهم، خاصة بعد دفع رسوم العبور. وهو يتقدم حالياً للحصول على منح دراسية للدراسة في إحدى الجامعات في مصر أو الدول العربية الأخرى. إلا أنّه في هذه الفترة، لم يحصل على أي دعم من المنظمات الدولية، ما جعله يعتمد على المساعدات الشهرية التي تقدمها جمعيتان خيريتان محليتان في مصر. وتابع محمد قائلاً: \"نحن ننتمي إلى منطقة دمرتها الحرب وفقد الناس فيها كل ما يملكون. لذا، يتعين على المنظمات الدولية أن تضطلع بالدور الذي لأجله قامت وتقدم المساعدة للمحتاجين\". وقد ردّد جيف كريسب، وهو باحث بارز زار مركز دراسات اللاجئين بجامعة أكسفورد، هذا الرأي. وكتب عبر البريد الإلكتروني: \"ينبغي لمنظمة الأمم المتحدة بكل وكالاتها (المفوضية السامية للأمم المتحدة لشؤون اللاجئين، وبرنامج الأغذية العالمي، واليونيسف، والمنظمة الدولية للهجرة، وغيرها) أن تتحمّل مسؤولياتها وتتدخل وتدعم الفلسطينيين\". ومن أبرز المشكلات التي يعانيها الأشخاص الفارون من غزة عدم تصنيفهم كلاجئين. وهذا يعني أنّ وكالتَي اللاجئين التابعتين للأمم المتحدة - وهما المفوضية السامية للأمم المتحدة لشؤون اللاجئين التي تحمي اللاجئين غير الفلسطينيين؛ والأونروا، المسؤولة وحدها عن اللاجئين الفلسطينيين – غير قادرتين على مساعدتهم. \nاليوم 13:55\n \n25 اب 20:13\n وكتبت المتحدثة باسم الأونروا، تمارا الرفاعي، في رسالة عبر البريد الإلكتروني إلى مجلة \"فورين بوليسي\"، أنّ \"الأونروا لا تملك برامج في مصر، كتلك التي تدير بها المدارس والمراكز الصحية والدعم الاجتماعي في المناطق المخوّلة العمل فيها\"، مضيفةً أنّ الأونروا، على عكس المفوضية السامية للأمم المتحدة لشؤون اللاجئين، \"لا تملك تفويضاً لإعادة توطين اللاجئين في بلدان جديدة\". تجدر الإشارة إلى أنّ الحكومة المصرية قد رفضت الاعتراف بالفلسطينيين كلاجئين منذ عام 1978، وبدلاً من ذلك، أشارت إليهم باعتبارهم \"ضيوفنا\" أو \"إخوتنا\". فقد عارضت منذ فترة طويلة إنشاء مكتب تنفيذي للأونروا في القاهرة وتهجير سكان غزة إلى أراضيها، مشيرةً إلى التهديدات المحتملة للأمن الإقليمي والمخاوف من عدم سماح \"إسرائيل\" للفلسطينيين النازحين بالعودة إلى القطاع الساحلي. لكنّ عدداً من الخبراء، بما في ذلك المقرر الخاص للأمم المتحدة المعني بالتعذيب، يقولون إنّ مصر لديها التزامات قانونية لقبول اللاجئين. وقد ذكر كريسب في رسالته الإلكترونية أنّ \"مصر هي من الدول الموقعة على اتفاقية الأمم المتحدة للاجئين وعليها أن تفعل ما في وسعها لدعم أي شخص يصل من غزة\"، مضيفاً أنّه لا بدّ من معاملة الفلسطينيين الفارين من الحرب كنازحين. وفي الوقت الراهن، ومن دون أوراق إقامة، فإنّ الفلسطينيين الذين وصلوا مؤخراً من غزة، بمعظمهم، معرضون لخطر الترحيل. ووفقاً لمسؤول السفارة، فإنّ السفارة الفلسطينية في القاهرة تحثّ السلطات المصرية على تقديم الأوراق في أسرع وقت ممكن حتى يتمكن الأطفال الذين غادروا غزة من الالتحاق بالمدارس في الخريف. ومع ذلك، فقد دعمت الحكومة المصرية بعض الفلسطينيين الذين أصيبوا في الحرب، إذ أشار وزير الصحة خالد عبد الغفار في أيار/مايو إلى أنه تم إجلاء نحو 5500 جريح من غزة لتلقي الرعاية الطبية في 160 مستشفى في جميع أنحاء مصر منذ بداية الصراع. ويتم علاج هؤلاء الأفراد على نفقة الحكومة المصرية. لكن العملية ليست بهذه السهولة. وقالت أم قصي، التي تمكّنت من مغادرة غزة حتى تتمكن ابنتها نور البالغة من العمر ست سنوات من إجراء عملية جراحية في عينها: \"لقد كانت رحلة عذاب\". وكانت إحدى عينَي نور قد فُقدت بعد سقوط شظايا قذيفة إسرائيلية على غرفة نومها في تشرين الأول/أكتوبر. وبعد ستة أشهر في المستشفى الأوروبي في غزة، تمكنت أم قصي أخيراً من تأمين النقل الطبي لنور، ما جعل دخولها إلى مصر مجانياً. ولأنها لم تكن تملك وعائلتها جوازات سفر، اضطرت إلى الانتظار مع نور وطفليها الآخرين لمدة 12 ساعة عند معبر رفح الحدودي، بينما كانت نور تعاني من ألم مبرح، قبل أن تسمح لهم سلطات الحدود بالدخول. وبمجرد وصولهم إلى مصر، لا يُسمح للكثير من الفلسطينيين الذين حصلوا على نقل طبي مجاني بمغادرة المستشفى. وقال عدد من هؤلاء المرضى، إلى جانب أفراد عائلاتهم المرافقين لهم، لمجلة \"فورين بوليسي\" إنهم شعروا بأنهم محاصرون داخل المستشفيات ولن يُسمح لهم بالمغادرة إلا إذا عادوا إلى غزة. في غضون ذلك، قام متطوعون مصريون بتنظيم حملات لتأمين الطعام والأدوية والملابس للمرضى الفلسطينيين. ومع ذلك، قال بعض المتطوعين، الذين تحدثوا من دون الكشف عن هوياتهم، إنهم اضطروا للخضوع لإجراءات بيروقراطية طويلة للحصول على تصريح من المسؤولين المصريين لزيارة المرضى بسبب الإجراءات الأمنية الصارمة في المستشفى. وفي الوقت الحالي، يتعين على الكثير من الفلسطينيين الموجودين في مصر الاعتماد على دعم الجمعيات الخيرية المحلية والمبادرات الشعبية من أجل تدبّر أمورهم. في تشرين الثاني/نوفمبر، أطلق شريف محي الدين، الباحث المصري والزميل غير المقيم في مركز \"كارنيغي\" للشرق الأوسط، مجموعة \" For the People\"، وهي مجموعة شعبية تضم نحو 60 عضواً وتهدف إلى دعم الفلسطينيين المصابين وعائلاتهم في مدينتي القاهرة والإسكندرية بمصر. وقال إنّ المبادرة جمعت حتى الآن تبرعات لدعم أكثر من 1200 فلسطيني بمساعدات غذائية ونقدية لدفع الإيجار. وفي هذا السياق، قال محي الدين: \"لقد وصل الناس إلى مصر بملابسهم التي يرتدونها فحسب. وهناك قدر كبير من المعاناة النفسية والجسدية\". وقد أفاد المركز الفلسطيني للبحوث السياسية والمسحية بأنّ أكثر من 60% من سكان غزة فقدوا أفراداً من عائلاتهم منذ الحرب الإسرائيلية التي بدأت في تشرين الأول/أكتوبر، والتي أودت بحياة أكثر من 40 ألف شخص في القطاع، وفقاً لوزارة الصحة في غزة. وأضاف شريف أنّ مجموعته لم تجد حتى الآن حلولاً للعائلات التي تحتاج إلى أطراف صناعية أو علاج كيميائي، وكلاهما مكلف للغاية؛ وكذلك الطلاب الفلسطينيين الذين تتجاوز رسومهم الجامعية السنوية في مصر 4000 دولار أميركي. ويحاول عبد الله أبو العون، وهو شاب يبلغ من العمر 26 عاماً وينتمي إلى عائلة ثرية في غزة، مساعدة الآخرين الذين فرّوا. وكانت عائلته تمتلك عدداً من المباني ومطعمين في منطقة الرمال في غزة، والتي قصفها \"الجيش\" الإسرائيلي جميعها. وبعد فراره من غزة مع 22 من أفراد عائلته في شباط/فبراير، افتتح مطعم شاورما في القاهرة. وقد ساعده جواز سفر والدته المصري ومدخرات الأسرة التي تزيد على 100 ألف دولار أميركي في تأسيس هذا المشروع. وقام أبو العون بتوظيف ثلاثة شبان من غزة في مطعمه الجديد، وكان يقدم مساعدات نقدية لعائلات فلسطينية أخرى في القاهرة. وقال في 25 أيار/مايو أثناء جلوسه في المطعم، حيث كان أربعة رجال من غزة يتناولون الطعام: \"على الرغم من استمرار الحرب في غزة، فإن بعض المساعدات تدخل إليها. أما هنا، فلا تحصل العائلات التي غادرت إلى مصر على أي دعم\". لكن الأفراد والجمعيات الخيرية الصغيرة لا يمكنهم إحداث فرق كبير مقارنة بالمنظمات الدولية. ويدرك الفلسطينيون، بما في ذلك عائلة أبو العون، أنهم قد يضطرون إلى البقاء في مصر لسنوات قادمة بسبب حجم الدمار في غزة. ووفقاً لمسؤول السفارة الفلسطينية، يُتوقع أن يصل عدد أكبر من الفلسطينيين في الأشهر المقبلة. ومع عدم وجود أي مساعدات إنسانية في الأفق ورفض القاهرة حتى الآن تقديم تصاريح الإقامة، فإنهم يغرقون عميقاً في حالة من عدم اليقين يوماً بعد يوم. وقال ناغان: \"ما يخيفني حقاً هو المستقبل المجهول. متى سيتم فتح المعبر مرة أخرى؟ وإذا عدنا، فهل سنعيش في خيمة أم على أنقاض منزلنا؟\". نقلته إلى العربية: زينب منعم \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "خالد شبير",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المصرية",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "شبير",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "السفارة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "العالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "جامعة القاهرة",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "السفارة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "وكالة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين الفلسطينيين",
            "type": "ORG"
        },
        {
            "entity": "الأونروا",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "جيف كريسب",
            "type": "PER"
        },
        {
            "entity": "بجامعة أكسفورد",
            "type": "ORG"
        },
        {
            "entity": "لمنظمة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "لشؤون اللاجئين",
            "type": "ORG"
        },
        {
            "entity": "الأغذية العالمي",
            "type": "ORG"
        },
        {
            "entity": "واليونيسف",
            "type": "LOC"
        },
        {
            "entity": "والمنظمة الدولية للهجرة",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "المفوضية السامية للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "لشؤون اللاجئين",
            "type": "ORG"
        },
        {
            "entity": "والأونروا",
            "type": "PER"
        },
        {
            "entity": "اللاجئين الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأونروا",
            "type": "LOC"
        },
        {
            "entity": "تمارا الرفاعي",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "المفوضية السامية للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الحكومة المصرية",
            "type": "ORG"
        },
        {
            "entity": "للأونروا",
            "type": "ORG"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "كريسب",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "السفارة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "السلطات المصرية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة المصرية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "خالد عبد الغفار",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الحكومة المصرية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عينَي نور",
            "type": "PER"
        },
        {
            "entity": "المستشفى الأوروبي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصريون",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "شريف محي الدين",
            "type": "PER"
        },
        {
            "entity": "كارنيغي",
            "type": "LOC"
        },
        {
            "entity": "للشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "والإسكندرية",
            "type": "LOC"
        },
        {
            "entity": "بمصر",
            "type": "LOC"
        },
        {
            "entity": "محي الدين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "المركز الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "عبد الله أبو العون",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مطعم شاورما",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "أبو العون",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "أبو العون",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "السفارة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "ناغان",
            "type": "PER"
        },
        {
            "entity": "زينب منعم",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}