{
    "id": "66ce07eafba249e26d0c201e",
    "title": "مصدر في المقاومة الفلسطينية للميادين: كل ما أشيع بشأن تقدم المفاوضات غير حقيقي",
    "full_text": "مصدر في قيادة المقاومة الفلسطينية يؤكد أنّ كل ما أُشيع بشأن تقدم في المفاوضات \"غير حقيقي\"، ويشدد على أنّ الجانب الإسرائيلي لم يُبدِ حتى الآن أي جدية في التعامل مع مسار المفاوضات، ويتهرب منها. أكّد مصدر في قيادة المقاومة الفلسطينية للميادين أنّ \"كل ما أُشيع بشأن تقدم في المفاوضات غير حقيقي، بل إنّ الأمور لا تزال تراوح مكانها، ولم يحدث أي اختراق حقيقي في أي من الملفات\". وأوضح المصدر أنّ \"إسرائيل لا تزال تصرّ على شروطها، وعلى رفض شروط حركة حماس، التي تَعُدّها شروطاً تعجيزية\". وقال المصدر إنّ \"حماس أبدت، خلال لقائها الوفد المصري، مرونةً كبيرة من أجل التوصل إلى صيغة تقود إلى اتفاق، وقدّمت معالجات لقضايا حساسة، كوقف إطلاق النار، وانسحاب قوات الاحتلال من قطاع غزة، وعودة النازحين، والإفراج عن الأسرى\". \nاليوم 18:30\n \nاليوم 17:39\n وذكر أنّ \"حماس اشتكت من أنّ الجانب الإسرائيلي لم يُبدِ حتى الآن أي جدية في التعامل مع مسار المفاوضات، وهو يتهرب من المفاوضات تحت مبرر أن سقف مطالب حماس مبالغ فيه جداً، ولم يُعطِ أي موقف واضح بخصوص وقف دائم لإطلاق النار، أو الانسحاب الكامل من قطاع غزة\".  وقال إنّ \"ثمة سببين للتعنّت الإسرائيلي. الأول، هو الخلاف الداخلي العميق، والذي لا يسمح لأي طرف بتقديم تنازل أو إبداء مرونة. والسبب الآخر هو اعتقاد \"تل أبيب\" أنه يمكنها تخفيض سقف توقعات حماس من خلال الضغط العسكري المستمر عليها\".  ولفت المصدر إلى أنّ \"مصر وقطر تعملان بتناغم وتفاهم عاليَين، وأن هناك تجاوباً أميركياً مع توجهات هذين البلدين من أجل إحداث تقدم حقيقي في المفاوضات\". وينفي هذا التأكيد، من مصدر مطلع للميادين، ما قاله عضو مجلس الحرب الإسرائيلي، بيني غانتس، مساء أمس، عن مؤشرات أولية تعزز احتمال التقدم في مسار المفاوضات، وصولاً إلى صفقة تبادل جديدة. وكان موقع \"أكسيوس\" نقل،ـ عن مصدر مطلع ومسؤول إسرائيلي، أنّ من المتوقع أن يصل مدير وكالة الاستخبارات المركزية الأميركية (\"سي آي أيه\")، وليام بيرنز، إلى باريس غداً الجمعة، من أجل إجراء محادثات مع مسؤولين قطريين ومصريين وإسرائيليين.  وقال الموقع الإخباري الأميركي إنّ \"المحادثات الجديدة، التي سيشارك فيها بيرنز، ستدور بشأن الجهود المبذولة من أجل التوصل إلى اتفاق يضمن إطلاق سراح الأسرى\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الوفد المصري",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وقطر",
            "type": "LOC"
        },
        {
            "entity": "مجلس الحرب الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بيني غانتس",
            "type": "PER"
        },
        {
            "entity": "أكسيوس",
            "type": "PER"
        },
        {
            "entity": "وكالة الاستخبارات المركزية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "آي",
            "type": "ORG"
        },
        {
            "entity": "أيه",
            "type": "ORG"
        },
        {
            "entity": "وليام بيرنز",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "وإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}