{
    "id": "66ce07e7fba249e26d0c0df2",
    "title": "ميقاتي يتراجع ويعلن العودة إلى العمل بالتوقيت الصيفي",
    "full_text": "رئيس حكومة تصريف الأعمال اللبناني نجيب ميقاتي يقرر اعتماد التوقيت الشتوي ابتداءً من ليل الأربعاء. قال رئيس حكومة تصريف الأعمال في لبنان نجيب ميقاني إنّ مجلس الوزراء صوّت على بدء العمل بالتوقيت الصيفي وتقديم عقارب الساعة ستين دقيقة ليل الأربعاء، متراجعاً بذلك عن قراره بتمديد العمل بالتوقيت الشتوي الذي أثار ضجة في أنحاء البلاد. وأكد ميقاتي أنّ المشكلة التي تعاني منها البلاد ليست \"ساعة شتوية أو صيفية إنّما الفراغ في الموقع الأول في رئاسة الجمهورية\"، مضيفاً أنّ القيادات السياسية هي من يتحمل المسؤولية. وقال ميقاتي إنّ القرار الجديد اتُخذ بعد \"نقاش هادئ\"، وأنّ الدولة تحتاج الى 48 ساعة لإعادة ضبط إجراءاتها. وأثار قرار ميقاتي موجة اعتراضات واسعة النطاق عندما قرر يوم الخميس إرجاء بدء العمل بالتوقيت الصيفي حتى 20 نيسان/أبريل. \n26 اب\n \n25 اب\n وأشار رئيس الحكومة اللبناني إلى أنّ اعتبار البعض قرار إبقاء العمل بالتوقيت الشتوي \"تحدياً\"، أعطاه بعداً لم يتصوره يوماً، مؤكداً أنّه لم يكن يوماً \"من هواة التعدي على مقامات معينة، وكل القرارات التي تمّ اتخاذها جاءت لتأمين سير المرافق العامة\". وأردف: \"لم نخرج عن ثوابتنا بالعيش الواحد بين اللبنانيين وسنواصل العمل الوطني اللاطائفي\"، مضيفاً: \"ما كان قرار كهذا يستوجب كل هذه الردود الطائفية البغيضة\". وأشار ميقاتي إلى أنّ الهدق من هذا القرار \"كان إراحة الصائمين خلال شهر رمضان لساعة من الزمن من دون أن يسبب ذلك أي ضرر لأي مكوّن لبناني آخر\"، مشدداً على أنّ \"هذا القرار اتُخذ مراراً في السابق\". وفي حديثه إلى الميادين، يوم السبت، قال ميقاتي إنّ الأمور وصلت إلى \"حد الاشمئزاز\"، مطالباً الجميع بضرورة تحمّل المسؤولية. وبعد الجدل الذي تسبّب به قرار تأجيل العمل بالتوقيت الصيفي، أعرب رئيس حكومة تصريف الأعمال عن أسفه \"للمنحى الطائفي الذي تتّخذه المسألة والذي لا علاقة له بالموضوع\". وكان من المقرر بدء التوقيت الصيفي في عطلة نهاية الأسبوع الأخير من شهر آذار/مارس. \n25 اب\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \nاليوم 08:26\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نجيب ميقاتي",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الحكومة اللبناني",
            "type": "ORG"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}