{
    "id": "66ce07eafba249e26d0c21d3",
    "title": "\"من كريات شمونة إلى إيلات\".. حزب الله ينشر فاصلاً لخرائط تُظهر مدى صواريخ المقاومة",
    "full_text": "تحت عنوان \"من كريات شمونة إلى إيلات\"، نشرت المقاومة الإسلامية في لبنان - حزب الله، فاصلاً جديداً، يظهر القدرة الصاروخية التي تمتلكها المقاومة. تحت عنوان \"من كريات شمونة إلى إيلات\"، نشرت المقاومة الإسلامية في لبنان - حزب الله، فاصلاً جديداً، يظهر القدرة الصاروخية التي تمتلكها المقاومة. وتضمن الفاصل مشاهد لصليات صاروخية للمقاومة، وخرائط تظهر مدى تلك الصواريخ، التي تصل إلى أقصى الأراضي المحتلة، في مدينة \"إيلات\" المحتلة، عند سواحل البحر الأحمر الشمالية. كذلك، تضمن الفاصل كلام سابق للأمين العام لحزب الله، السيد حسن نصر الله وجّهه لقادة الاحتلال، قال فيه\" هيئوا ملاجئكم وخيمكم لمليوني مهجر من شمال فلسطين المحتلة..صواريخنا ستصل من كريات شمونة إلى إيلات\". السيد حسن #نصرالله لقادة الاحتلال: هيئوا ملاجئكم وخيمكم لمليوني مهجر من شمال فلسطين المحتلة..صواريخنا ستصل من \"كريات شمونة\" إلى \"إيلات\"✌فاصل جديد ينشره الإعلام الحربي في المقاومة الإسلامية بعنوان: من كريات شمونة إلى إيلات #الميادين #الميادين_لبنان pic.twitter.com/tbjPhDFC4O \n\n ويأتي هذا الفاصل بعدما هدّد السيد نصر الله، قادة الاحتلال، بالصواريخ الدقيقة التي تغطي شمال فلسطين المحتلة وصولاً إلى إيلات. \nاليوم 18:30\n \n25 اب\n وفي إطار ردّه على وزير \"أمن\" الاحتلال، يؤآف غالانت، الذي هدّد مؤخراً بالوصول إلى بيروت، حسم السيد نصر الله، موقفاً سابقاً، مذكراً غالانت وقادة العدو، بأنّ \"المقاومة في لبنان تملك من القدرة الصاروخية الهائلة والدقيقة التي تمتد من كريات شمونة إلى إيلات\"، مشيراً إلى أنّ المقاومة \"في قلب معركة حقيقية على جبهة تمتد أكثر من 100 كيلومتر\". وبعد خطاب السيد نصر الله، تحدثت وسائل إعلام إسرائيلية عن استنفار في الشمال وقلق إسرائيلي من تهديدات الأمين العام لحزب الله. وأفادت قناة \"كان\" الإسرائيلية، مساء اليوم الجمعة، بأنّ السلطات الإسرائيلية أغلقت طرقاً عدّة في الشمال، بعد تهديدات السيد نصر الله من ناحيته، أكّد رئيس \"الموساد\" الإسرائيلي السابق، داني ياتوم، أنّه ليس من مصلحة \"إسرائيل\" المبادرة إلى  فتح جبهة حرب مع حزب الله في جنوبي لبنان. وقال ياتوم في تصريحاتٍ لوسيلة إعلام إسرائيلية، إنّ \"إسرائيل\" تقف اليوم وحدها مقابل محور المقاومة، \"وبدلاً من أن يحارب المحور الليبرالي الديمقراطي، بقيادة الولايات المتحدة الأميركية هذا المحور، نحن مُضطرون لمحاربته\". وواصلت المقاومة الاسلامية في لبنان عملياتها العسكرية ضد مواقع الاحتلال ومستوطناته، ونفّذت اليوم، استهدافاتٍ عدّة ضد مواقع الاحتلال الإسرائيلي على طول الحدود مع فلسطين المحتلة، مستهدفةً محيط ثكنة \"دوفيف\"، موقع \"راميا\"، موقعي \"‏زبدين\" و\"رويسات العلم\" في مزارع شبعا اللبنانية المحتلة، وموقع \"المالكية\" الإسرائيلي. وجاءت هذه الاستهدافات بالتزامن مع تصريحات السيد نصر الله، الذي قال إنّ \"هدف العدو الإسرائيلي من قتل المدنيين، الضغط على المقاومة لتتوقف، لأن كل الضغوط منذ الـ7 من أكتوبر كان هدفها وقف جبهة الجنوب\"، مؤكداً أنّ المقاومة لا تتحمل موضوع المس بالمدنيين \"ويجب أن يفهم العدو أنه ذهب في هذا الأمر بعيداً\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "سواحل البحر الأحمر الشمالية",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "غالانت",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "السلطات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "داني ياتوم",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "ياتوم",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الاسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "دوفيف",
            "type": "LOC"
        },
        {
            "entity": "راميا",
            "type": "LOC"
        },
        {
            "entity": "‏زبدين",
            "type": "LOC"
        },
        {
            "entity": "شبعا اللبنانية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المالكية",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}