{
    "id": "66ce07ebfba249e26d0c252e",
    "title": "الخلافات في كيان الاحتلال تحتد.. مستوطنة \"مرغليوت\" تطرد الجنود وتقطع علاقتها بالحكومة",
    "full_text": "رئيس مستوطنة \"مرغليوت\" في شمالي فلسطين المحتلة، إيتان دافيدي، يعلن أنّ السلطات في المستوطنة قررت قطع العلاقة مع الحكومة الإسرائيلية وإخراج كل الجنود منها. أعلنت السلطات في مستوطنة \"مرغليوت\"، الواقعة في شمالي فلسطين المحتلة على الحدود مع لبنان، أنّ على \"الجيش\" سحب قواته منها، معتبرةً أنّها \"بحاجة إلى الحماية من الحكومة الإسرائيلية التي تحطم المستوطنة بقراراتها\". ووفقاً لما نقلته وسائل إعلام إسرائيلية، فإنّ رئيس مستوطنة \"مرغليوت\"، إيتان دافيدي، أعلن أنّ المستوطنة قررت قطع العلاقة مع الحكومة الإسرائيلية وإخراج كل الجنود منها. وتابع دافيدي أنّ غرفة العمليات العسكرية في المستوطنة ستغلق، ولا يمكن لأحد، بمن فيهم جنود وضُباط \"الجيش\"، دخول المستوطنة. \n25 اب\n \n25 اب\n وأكد أنّ \"مستوطنة مرغليوت ليس بحاجة إلى الحماية من حزب الله، بل من الحكومة الإسرائيلية التي تدمر المستوطنة بقراراتها\". وأشار دافيدي إلى أنّ \"المستوطنة تضررت من قرار الحكومة ووزارة الزراعة بنحو مباشر، والذي تسبب بضرر أكبر من صواريخ حزب الله المضادة للدروع\". يأتي ذلك في وقتٍ تحدثت وسائل إعلام إسرائيلية عن استياء رؤساء السلطات في مستوطنات الشمال من تجاهل حكومة الاحتلال للحرب التي تجري منذ 8 أشهر عند الحدود مع لبنان.  وأكدت صحيفة \"يديعوت أحرونوت\" الإسرائيلية أنّ نزوح عشرات آلاف المستوطنين من شمالي فلسطين المحتلة يمثّل \"شهادة عجز لإسرائيل على مرّ أجيال\"، واصفةً الأمر بـ\"الخزي\". وتحدّثت الصحيفة عن \"تفكّك المجتمع الإسرائيلي والشعور العام بالضياع بين أفراده\"، مؤكدةً أنّ تأهيل الأضرار التي أصابت الاقتصاد الإسرائيلي وتلك الناجمة عن سحق الردع وانهيار الثقة بين الحكومة والمستوطنين \"سيتطلب أعواماً\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "مرغليوت",
            "type": "LOC"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إيتان دافيدي",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "مرغليوت",
            "type": "LOC"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "مرغليوت",
            "type": "LOC"
        },
        {
            "entity": "إيتان دافيدي",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "دافيدي",
            "type": "PER"
        },
        {
            "entity": "مستوطنة مرغليوت",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "دافيدي",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}