{
    "id": "66ce07e9fba249e26d0c18eb",
    "title": "الدنمارك: إحراق النصوص المقدسة والرموز الدينية عمل  مُخزٍ واستفزازي",
    "full_text": "الدنمارك تؤكّد أنّ إحراق النصوص المقدَّسة عمل استفزازي، يخلق الانقسام بين الأديان والثقافات، بعد إقدام مجموعة دنماركية يمينية مُتطرّفة على إحراق نسخة عن المصحف الشريف.  أكّدت الحكومة الدنماركية، اليوم السبت، أنّ \"إحراق النصوص المقدسة والرموز الدينية الأخرى عمل مُخزٍ لا يحترم دين الآخرين\".  وأضافت الحكومة الدنماركية، في بيان، أنّ \"إحراق النصوص المقدسة عمل استفزازي يؤذي الكثيرين، ويخلق الانقسام بين الأديان والثقافات\".  وتابعت أنّ \"الدنمارك تتمتّع بحرية الدين\"، مشيرةً إلى وجود \"مواطنين مسلمين، وهم جزء مهم من السكان\".  وشدّدت الحكومة الدنماركية على وجوب احترام حرية التعبير والتجمع، مؤيّدةً الحق في الاحتجاج السلمي.  وكانت مجموعة دنماركية يمينية مُتطرّفة مناهضة للإسلام أقدمت، أمس، على إحراق نسخة عن المصحف الشريف أمام السفارة العراقية في العاصمة كوبنهاغن. وفي إثر ذلك، استدعت وزارة الخارجية الإيرانية سفير الدنمارك في طهران، وأبلغته احتجاجها الشديد على الإساءة إلى المصحف الشريف.  ودانت الخارجية العراقية، بأشدّ العبارات، واقعة الجريمة التي تعرّضت لها نسخة عن المصحف الشريف، وعلم جمهوريّة العراق، أمام مبنى السفارة العراقية في الدنمارك. \n26 اب\n \n26 اب\n وفي وقتٍ سابق اليوم، خرجت تظاهرات شعبية حاشدة في بغداد والبصرة، رفضاً للإساءة إلى المصحف الشريف في السويد والدنمارك، واحتجاجاً على محاولات الإساءة إلى العراق والمقدسات الدينية.   بدورها، أعربت وزارة الخارجية العُمانية عن استنكارها الشديد، وإدانتها البالغة لقيام متطرفين بإحراق نسخة عن المصحف الشريف وتدنيسها في الدنمارك.  والخميس الماضي، أقدم المتطرف سلوان موميكا على تمزيق نسخة عن المصحف والعلم العراقي أمام سفارة بغداد لدى ستوكهولم، في واقعةٍ هي الثانية للشخص نفسه بعد الأولى، أواخر حزيران/يونيو الماضي، عقب سماح السلطات السويدية له باستهداف المقدسات الإسلامية. ولقي هذا الفعل إدانات واسعةً من عدّة دول، الأمر الذي دفع الحكومة السويدية إلى التراجع، وإدانة إحراق نسخة عن المصحف الشريف، واصفةً ذلك بـ\"العمل المعادي للإسلام\". بالتزامن، غادر القائم بالأعمال العراقي السويد التزاماً بقرار قطع العلاقات الدبلوماسية، بعد أن طلب رئيس الوزراء العراقي سحب القائم بالأعمال العراقي من سفارة العراق في ستوكهولم، وطرد السفيرة السويدية من الأراضي العراقية، رداً على الإساءة إلى المصحف.  وأمس، شدّدت الخارجية الإيرانية على أنّ مهمة السفير السويدي لديها انتهت، مشيرة إلى أنّ إيران لن تستقبل السفير الجديد إذا لم تتخذ السويد إجراءً يحفظ حُرمة القرآن الكريم. وأكدت أنّ طهران لن ترسل سفيرها الجديد إلى السويد بسبب الإساءات المتكررة إلى المقدسات.  وأعلن اليمن مقاطعته البضائع السويدية، عبر حظر استيرادها وإلغاء الوكالات المسجلة للسلع والمنتوجات ذات المنشأ السويدي، ردّاً على  إحراق نسخة عن المصحف الشريف في العاصمة ستوكهولم. وشهد كل من لبنان والعراق وإيران واليمن تظاهرات حاشدة تنديداً بالاعتداء على المصحف الشريف، في العاصمة السويدية ستوكهولم.  \n26 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الدنمارك",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الدنماركية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الدنماركية",
            "type": "ORG"
        },
        {
            "entity": "الدنمارك",
            "type": "LOC"
        },
        {
            "entity": "مسلمين",
            "type": "PER"
        },
        {
            "entity": "الحكومة الدنماركية",
            "type": "ORG"
        },
        {
            "entity": "السفارة العراقية",
            "type": "LOC"
        },
        {
            "entity": "كوبنهاغن",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "الدنمارك",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "مبنى السفارة العراقية",
            "type": "LOC"
        },
        {
            "entity": "الدنمارك",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "والبصرة",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "والدنمارك",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية العُمانية",
            "type": "ORG"
        },
        {
            "entity": "الدنمارك",
            "type": "LOC"
        },
        {
            "entity": "سلوان موميكا",
            "type": "PER"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "ستوكهولم",
            "type": "LOC"
        },
        {
            "entity": "السلطات السويدية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة السويدية",
            "type": "ORG"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "ستوكهولم",
            "type": "LOC"
        },
        {
            "entity": "السفيرة السويدية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي العراقية",
            "type": "LOC"
        },
        {
            "entity": "الخارجية الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "ستوكهولم",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "ستوكهولم",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}