{
    "id": "66ce07e7fba249e26d0c09f8",
    "title": "خلال 24 ساعة فقط.. 18مجزرة ارتكبها الاحتلال تركزت في خان يونس وجباليا",
    "full_text": "الاحتلال الإسرائيلي يواصل استهداف المدنيين في قطاع غزة ويرتكب 18 مجزرة بحق عوائل بكاملها خلال الساعات الماضية. أفاد المتحدث باسم وزارة الصحة، أشرف القدرة، بأنّ الاحتلال ارتكب 18 مجزرة بحق عوائل بكاملها راح ضحيتها 241 شهيداً و 382 إصابة خلال الـ 24 ساعة الماضية، فيما ارتفعت حصيلة العدوان الإسرائيلي المستمر على غزة إلى 20 ألفاً و915 شهيداً و54.918 إصابة منذ السابع من تشرين الأول/أكتوبر الماضي. وأعرب القدرة عن خشيته من أن يكون استهداف محيط مجمع ناصر الطبي، هو تكرار للسيناريو الذي نفذه الاحتلال ضد مجمع الشفاء الطبي ومستشفيات شمالي غزة، مطالباً المؤسسات الأممية بحماية مجمع ناصر الطبي وحماية الطواقم الطبية والجرحى والمرضى وآلاف النازحين فيه. كذلك، طالب المؤسسات الأممية بإجراء تدخلات عاجلة تضمن توفير الأدوية والوقود اللازم لإعادة تشغيل مجمع الشفاء الطبي أمام حاجة آلاف الجرحى والمرضى. ويتواصل العدوان الإسرائيلي على قطاع غزة لليوم 81، وأفاد مراسل الميادين باستشهاد 3 أشخاص، اليوم الثلاثاء، باستهداف سيارة مدنية في جباليا النزلة شمالي القطاع. وقصف الطيران الحربي الإسرائيلي مسجد الصفا في البريج في المنطقة الوسطى من القطاع، وأشار مراسلنا إلى أنّ الغارات والقصف المدفعي الإسرائيلي مستمر بكثافة ما يهدد مئات آلاف النازحين. دبابات الاحتلال الإسرائيلي تصل إلى مشارف مخيم البريجمراسل #الميادين أحمد غانم #فلسطين #غزة pic.twitter.com/sh9Nrzx3iR \n\n \nاليوم 19:41\n \nاليوم 18:30\n كذلك قال إنّ غارة جوية عنيفة استهدفت جحر الديك جنوبي مدينة غزة. وفي خان يونس، أطلقت الطائرات الإسرائيلية النار بكثافة في المنطقة الشمالية الشرقية، وقصفت الطائرات محيط منطقة الأوروبي، وشنّت غارات على بني سهيلا. ولفت مراسلنا إلى وجود أكثر من 20 شهيداً من جراء استهداف الاحتلال منازل مأهولة بالسكان في خان يونس. يأتي ذلك، فيما قالت الهيئة المستقلة لحقوق الإنسان، إنّ \"جيش\" الاحتلال ينفذ إعدامات ميدانية لمدنيين فلسطينيين حتى بعد رفعهم \"أعلاماً بيضاء\"، مؤكّدة أنّ قوات الاحتلال تواصل اعتداءاتها على مراكز إيواء النازحين وتنهب أموالهم وممتلكاتهم. كذلك، أشارت الهيئة إلى أنّ الاحتلال يجرد المعتقلين من ملابسهم وينكل بهم ويصورهم في وضعيات مهينة لكرامتهم، مضيفةً \"وثقنا حالات اختفاء قسري لفلسطينيين جرى اعتقالهم من قبل قوات الاحتلال\". وطالبت الهيئة، مجلس حقوق الإنسان باتخاذ قرار فوري لوقف العدوان وجرائم الإبادة والتهجير القسري من غزة. ماذا لو أنّ كلّ هذا حصل لك.. هل ستنام على ثأرك؟ #جيش_الاحتلال #غزة_تنتصر#فلسطين_الان #غزة_العزة #GazaUnderAttack #gaza #الميادين_Go pic.twitter.com/Giunmd6Biw \n\n يُذكر أنّ أكثر من 1.8 مليون شخص في غزّة باتوا نازحين ويسكنون خارج منازلهم، كما يرزح قرابة 2.4 مليون شخص في ظل ظروفٍ إنسانية صعبة وغير مسبوقة من الشقاء، ويتكبّدون معاناة بالغة في توفير الغذاء والدواء والماء الصالح للشرب، نتيجة العدوان الإسرائيلي. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n20 اب\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مجمع ناصر الطبي",
            "type": "LOC"
        },
        {
            "entity": "شمالي غزة",
            "type": "LOC"
        },
        {
            "entity": "مجمع ناصر الطبي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "الطيران الحربي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "مسجد الصفا",
            "type": "LOC"
        },
        {
            "entity": "البريج",
            "type": "LOC"
        },
        {
            "entity": "المنطقة الوسطى",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "مخيم البريجمراسل",
            "type": "LOC"
        },
        {
            "entity": "أحمد غانم",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "بني سهيلا",
            "type": "PER"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "الهيئة المستقلة لحقوق الإنسان",
            "type": "ORG"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}