{
    "id": "66ce07e7fba249e26d0c08e0",
    "title": "\"إسرائيل\" نظام الفصل العنصري الأخير",
    "full_text": "ماذا يمكن القول اليوم في ظل الوحشية المتمادية التي تمارسها \"إسرائيل\" في حربها الحالية ضد غزة؟ كيف يمكن أن يبرر أي شخص طبيعي مدفوع بالكرامة الإنسانية البسيطة هذه الأعمال الوحشية؟  لا شكّ في أن \"إسرائيل\" هي آخر نظام فصل عنصري في العالم اليوم، وهي الوجه الآخر والأكثر بشاعة لنظام الأبارتهايد الذي حكم جنوب أفريقيا منذ العالم 1948 -وهو للمصادفة عام قيام \"إسرائيل\"- حتى العام 1992؛ تاريخ سقوط النظام الذي ضاق العالم ذرعاً بممارساته. ليس تاريخ التأسيس النقطة المشتركة الوحيدة بين \"تل أبيب\" وبريتوريا. أوجه التشابه كثيرة وعديدة مع الجزم بأن \"إسرائيل\" تخطت بمراحل كبيرة كل الممارسات العنصرية التي عرفها العالم. هذا ما أصبح حقيقة واضحة غير قابلة للتشكيك مع الحرب الحالية على غزة بعد عملية طوفان الأقصى. لم تعد الوصمة مجرد تهمة، فالأدلة والبينات أصبحت أكثر قوة، ومصير جنوب أفريقيا يثير القلق والمخاوف في العقل الإسرائيلي. البلد الذي حظي بالدعم الغربي انقلب عليه داعموه، ما أدى إلى سقوط \"الأبارتهايد\" الأشهر سقوطاً مدوياً ومعبراً. لذلك، يتعامل الإسرائيليون بكثير من الحساسية تجاه المحاولات التي عملت على تثبيت هذه الوصمة. تجربة حركة \"المقاطعة وفرض العقوبات وسحب الاستثمارات\" الـ\"BDS\" التي ركزت في أدبياتها على مصطلح التمييز العنصري، كانت من أبرز هذه المحاولات. ردّت \"إسرائيل\" بحشد مضاد أطلقت عليه اسم \"BRAND ISRAEL\" بغية اختلاق صورة مضادة لصورتها الواقعية القائمة على الاحتلال والاستيطان والعنصرية. ونظمت وزارة الشؤون الاستراتيجية الإسرائيلية المعركة ضد BDS. تم تخصيص تمويل كبير لتقويض عمل الحركة المناهضة للفصل العنصري الإسرائيلي، وحركت \"إسرائيل\" شبكة علاقاتها في مختلف البلدان لإصدار القوانين والأحكام القضائية المضادة. قبل ذلك، بذلت \"إسرائيل\" جهوداً كبيرة لإلغاء القرار الأممي الذي صدر عام 1975، والذي اعتبر أن الصهيونية \"شكل من أشكال العنصرية والتمييز العنصري\". وبالفعل، نجح الإسرائيليون في ذلك عام 1991 وبدعم كبير ومباشر من الولايات المتحدة الأميركية.  ألغيت حقيقة \"عنصرية إسرائيل\" من النصوص الأممية، لكنها بقيت حاضرة في نفوس الكثيرين من أحرار العالم. وعلى الرغم من كل البلطجة التي تمارسها \"إسرائيل\" واللوبي الصهيوني والمنظمات اليهودية في العالم ضد منتقدي \"إسرائيل\"، فقد صمد الكثير من الأكاديميين والمفكرين والحقوقيين والباحثين والناشطين والناس العاديين. وبقيت القناعة بالأبارتهايد الإسرائيلي حاضرة بقوة في الفضاء العام العالمي. والسبب بكل بساطة أن \"إسرائيل\" كانت \"وفية\" إلى أبعد الحدود لكل شروط ومعايير التمييز العنصري، بل تخطت أي تجربة أخرى في هذا المجال. هذه الحقيقة عبر عنها أصدقاء \"إسرائيل\" وشركاؤها في التجربة. يقول مهندس ومؤسس ورئيس حكومة نظام الفصل العنصري في جنوب أفريقيا هندريك فيرود: \"لقد أخذ اليهود إسرائيل من العرب بعدما عاش العرب هناك ألف عام. إن إسرائيل مثل جنوب أفريقيا دولة فصل عنصري\". كلام فيرود جاء احتجاجاً على الاتهامات التي تصاعدت في وجه بلاده بعد مذبحة شاربفيل بحق المواطنين الأفارقة. رفع الغرب آنذاك شعار \"رياح التغيير في وجه بريتوريا\"، فيما كان يقدم في الوقت نفسه دعمه غير المشروط لـ\"إسرائيل\" الصهيونية.  أما رئيس حكومة جنوب أفريقيا بعد العام 1967 جون فورستر، فقد عبر عن إعجابه ورغبته الجامحة بالتماهي مع \"إسرائيل\" بقوله: \"لقد هزم الإسرائيليون العرب قبل الغداء، ونحن سنأكل الدول الأفريقية في الإفطار\". بادلت \"إسرائيل\" جنوب أفريقيا الجميل والإعجاب. يشير روني كاسرلز، وهو وزير زراعة واستخبارات في إحدى حكومات منديلا، إلى أن فورستر وبعض رفاقه كانوا معجبين بالنازية ومتعاطفين معها. لذلك، اعتقلوا خلال الحرب العالمية الثانية. ومع ذلك، تم تكريمهم كأبطال في \"إسرائيل\"، ولم تصدر إشارة إليهم باعتبارهم \"معادين للسامية\". الأمر ليس مستغرباً. ازدواجية المعايير والنفاق هي من طبائع أنظمة التمييز العنصري التي تميز بها النظامان الإسرائيلي والأفريقي، ومن طبائعهما المشتركة أيضاً ما يلي: - كلاهما كيان استعماري استيطاني قام على اغتصاب الأرض وحقوق السكان الأصليين. \nاليوم 00:06\n \n25 اب 10:06\n - كلا النظامين يلجأ إلى تغطية عنصريته باللجوء إلى التراث الديني: استمد الإسرائيليون عقيدتهم من التراث التوراتي كأساس أيديولوجي لمشروعهم، واستخدم المستوطنون الأوائل لجنوب أفريقيا الكتاب المقدس لتبرير سلوكهم. - كلاهما اعتمد سياسات تقوم على العنصرية العرقية. - ادعى اليهود في \"إسرائيل\"، كما البيض، في جنوب أفريقيا بحقهم في المواطنة حصرياً، واحتكروا الحقوق القانونية في ملكية الأرض والعقار والأعمال التجارية والوصول الحصري إلى المرافق التعليمية والصحية والاجتماعية والرياضية والثقافية والمعاشات والخدمات البلدية على حساب السكان الأصليين.  - احتكار عضوية القوات العسكرية والأجهزة الأمنية. - امتيازات التنمية البشرية والاقتصادية تتم على قياس التفوق العرقي على الفلسطينيين في \"إسرائيل\"، وعلى غير البيض في جنوب أفريقيا، الذين يتم التعاطي معهم كمواطنين من درجة ثانية. - عام 1948، قامت \"إسرائيل\" بتدمير القرى الفلسطينية، وارتكبت المذابح، ومارست التطهير العرقي. في الوقت نفسه، كانت حكومة جنوب أفريقيا تمارس تطهيراً للمدن والبلدات التي تحمل مسمى \"بقع سوداء\"، حيث يعيش غير البيض، وقامت بجرف المنازل وتحميل الأسر في شاحنات عسكرية ونقلهم عنوة إلى مستوطنات بعيدة. - شكلت حكومة جنوب أفريقية مناطق معزولة مخصصة للسكان السود باتت تعرف بالبانتوستانات، وهو ما قامت به \"إسرائيل\" من خلال إجراءات العزل والفصل التي دفعت الرئيس الأميركي الأسبق كارتر إلى توصيف غزة بـ\"السجن الكبير\"، إلا أن كثراً ممن عايشوا تجربة جنوب أفريقيا يؤكدون أن \"إسرائيل\" تفوقت على نظام الفصل العنصري الأفريقي. يؤكد كاسرلز هذه المسألة، فيشير إلى أن \"إسرائيل\" انفردت بقصف المناطق الفلسطينية بالطائرات والدبابات\"، ويضيف أنها \"تفوقت بالإفلات من العقاب وبمضيها في طريق العنف والإرهاب من دون عوائق من حلفائها الغربيين، وخصوصاً الولايات المتحدة الأميركية\".  كما يرى القس ديزموند توتو، أحد أبرز مناهضي نظام الأبارتهايد الأفريقي، \"أن أموراً تحدث في إسرائيل مثل العقوبات الجماعية لم تحدث أبداً خلال حكم نظام الفصل العنصري في جنوب أفريقيا\". أما عضو مجلس العموم البريطاني جيرالد كوفمن، وهو صديق لـ\"إسرائيل\"، فقد لاحظ أن الناطقة باسم الجيش الإسرائيلي كانت تتحدث كما لو كانت نازية وعنصرية عندما رفضت ببرودة مسؤولية مقتل المدنين العزل في غزة عام 2009. ماذا يمكن القول اليوم في ظل الوحشية المتمادية التي تمارسها \"إسرائيل\" في حربها الحالية ضد غزة؟ كيف يمكن أن يبرر أي شخص طبيعي مدفوع بالكرامة الإنسانية البسيطة هذه الأعمال الوحشية؟ وهل يمكن أن لا يصدم بما يجري؟ وماذا عن إلقاء القنابل والصواريخ على السكان المدنيين وإضرام الفوسفور الأبيض وتحويل الناس إلى أشلاء في غزة، حيث لا مهرب ولا مخبأ، وعلى مدى 85 يوماً من القصف المتواصل، وقد شطبت عائلات بأكملها من لوائح القيد؟  في كلام كاسلرز جزء من الإجابة. يتحدث الوزير الجنوب أفريقي عن الكراهية العنصرية المغروسة التي تدفع إلى \"تبرير أبشع أعمال لاإنسانية ضد حتى المدنيين العزل، أطفالاً ونساءً وشيوخاً\". يقول كاسرلز: \"من هذه العنصرية الجامحة تتغذى حروب الإبادة الجماعية والمحارق\"، ويبدو أنها تغذي في الوقت نفسه الشعور العميق بالخوف.  يقول الصحافي العربي الكبير محمد حسنين هيكل إن \"إسرائيل\" تخاف من حقيقتها، فهي من \"نوع المجتمعات التي تقوم على العنف، ولا تملك ترف الحكمة أو الحقيقة. ولو أنها ملكتها لأضاعت سند وجودها\". ويتابع هيكل بما ينطبق على الأنظمة العنصرية بشكل عام، وعلى \"إسرائيل\" بشكل خاص: \"ليس هناك مجتمع من هذا النوع يقدر على أن يطيل النظر في المرآة... عليه الابتعاد عن المرايا وما تعكسه من صور الذات\"، ولكن إلى متى تستطيع \"إسرائيل\" العنصرية الاستمرار في الإنكار؟ وألم يحن الأوان ليضيق العالم ذرعاً بممارساتها العنصرية غير المسبوقة؟ لا شك في أن طوفان الأقصى سيسرّع المسارات ويقرب النهايات. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \nاليوم 13:30\n \n21 اب 19:57\n \n20 اب 16:49\n \n21 اب 21:57\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "وبريتوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الأبارتهايد",
            "type": "MISC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "BDS",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "BRAND ISRAEL",
            "type": "MISC"
        },
        {
            "entity": "وزارة الشؤون الاستراتيجية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "BDS",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واللوبي الصهيوني",
            "type": "PER"
        },
        {
            "entity": "والمنظمات اليهودية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "هندريك فيرود",
            "type": "PER"
        },
        {
            "entity": "اليهود إسرائيل",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "فيرود",
            "type": "PER"
        },
        {
            "entity": "شاربفيل",
            "type": "PER"
        },
        {
            "entity": "بريتوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة جنوب أفريقيا",
            "type": "ORG"
        },
        {
            "entity": "جون فورستر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روني كاسرلز",
            "type": "PER"
        },
        {
            "entity": "فورستر",
            "type": "PER"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والأفريقي",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "المستوطنون",
            "type": "PER"
        },
        {
            "entity": "لجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "القوات العسكرية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القرى الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقية",
            "type": "LOC"
        },
        {
            "entity": "بالبانتوستانات",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأسبق كارتر",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "السجن الكبير",
            "type": "MISC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كاسرلز",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المناطق الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "ديزموند توتو",
            "type": "PER"
        },
        {
            "entity": "الأبارتهايد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "جيرالد كوفمن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كاسلرز",
            "type": "PER"
        },
        {
            "entity": "كاسرلز",
            "type": "PER"
        },
        {
            "entity": "محمد حسنين هيكل",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}