{
    "id": "66ce07ebfba249e26d0c274d",
    "title": "\"الغارديان\": جهود إسرائيلية واسعة لتشكيل الخطاب الأميركي حول حرب غزة",
    "full_text": "مع احتدام حرب غزة، تستهدف الأموال الإسرائيلية حرم الجامعات الأميركية وتضغط لإعادة تعريف معاداة السامية في القانون الأميركي، ومواجهة منتقدي \"إسرائيل\". صحيفة \"الغارديان\" البريطانية، تنشر تحقيقاً موسعاً للكاتبين لي فانغ وجاك بولسون، حول النشاط الإسرائيلي الآخذ في الازدياد خصوصاً بعد الحرب على غزّة، لتشكيل الخطاب الأميركي، والرد على التظاهرات المناهضة لـ \"إسرائيل\"، ومواجهة منتقديها.  أدناه نص التحقيق منقولاً إلى العربية بتصرف: في تشرين الثاني/نوفمبر الماضي، بعد أسابيع فقط من الحرب في غزة، تم استدعاء عميحاي شيكلي، الوزير المتهور والبالغ من العمر 42 عاماً من حزب الليكود في الحكومة الإسرائيلية، إلى الكنيست، البرلمان الإسرائيلي، لإطلاع المشرّعين على ما يمكن القيام به بشأن تصاعد العداء لـ \"إسرائيل\" لدى شباب الولايات المتحدة الذين احتجّوا في جميع أنحاء الولايات المتحدة، وخاصة في جامعات النخبة. وقال تشيكلي: \"لقد قلت ذلك من قبل، وسأقول ذلك مرة أخرى الآن، وأعتقد أنه ينبغي لنا، وخاصة في الولايات المتحدة، أن نكون في موقع الهجوم\". ومنذ ذلك الحين، قاد تشيكلي حملة موجهة لمواجهة منتقدي \"إسرائيل\". كشفت صحيفة \"الغارديان\" عن أدلة تظهر كيف أعادت \"إسرائيل\" إطلاق كيان مثير للجدل كجزء من حملة علاقات عامة أوسع لاستهداف الجامعات الأميركية وإعادة تعريف معاداة السامية في القانون الأميركي. أكّد تشيكلي للمشرعين أنّ هناك أموالًا جديدة في الميزانية لحملة الردع، والتي كانت منفصلة عن العلاقات العامة التقليدية والمحتوى الإعلاني المدفوع الذي تنتجه الحكومة. وأضاف أنّ البرنامج يتضمن 80 برنامجاً يجري تنفيذها بالفعل لهذه الجهود، وسيتم تنفيذها على طريقة \"ذي كونسرت\"، وهي منظّمة إسرائيلية تعرف باسم \"أصوات إسرائيل\"، الأمر الذي يقصد به إعادة إطلاق برنامج الحكومة الإسرائيلية المثير للجدل المعروف في البداية باسم \"كيلا شلومو\"، المصمم لتنفيذ ما سمّته إسرائيل \"أنشطة الوعي الجماهيري\" التي تستهدف إلى حد كبير الولايات المتحدة وأوروبا. عملت شركة \"كونسرت\" في السابق مع مجموعات تقود حملة لتمرير ما يسمى بالقوانين \"المناهضة لمقاطعة إسرائيل\" التي تعاقب الأميركيين على المشاركة في المقاطعة أو غيرها من الاحتجاجات غير العنيفة لـ \"إسرائيل\". أحدث تجسيد لها هو عملية سريّة تقوم بها الحكومة الإسرائيلية للرد على الاحتجاجات الطلابية ومنظمات حقوق الإنسان وغيرها من أصوات المعارضة. أحدث أنشطة الشركة تم إجراؤه من خلال مؤسسات غير ربحية وكيانات أخرى لا تكشف غالباً عن معلومات الجهات المانحة. ومنذ تشرين الأول/أكتوبر وحتى أيار/مايو، أشرف تشيكلي على ما لا يقل عن 32 مليون شيكل، أو نحو 8.6 مليون دولار، تم إنفاقها على الدعوة الحكومية لإعادة صياغة النقاش العام. لم يستغرق الأمر وقتاً طويلاً حتى تمكّن معهد دراسة معاداة السامية والسياسة العالمية، أو \"ISGAP\"، الذي ينسق بشكل وثيق مع وزارة تشيكلي، من تحقيق انتصار قوي. وفي جلسة استماع للكونغرس في كانون الأول/ديسمبر حول معاداة السامية المزعومة بين الطلاب المتظاهرين المناهضين للحرب، استشهد العديد من المشرعين الجمهوريين في مجلس النواب صراحة بأبحاث \"ISGAP\" في استجواباتهم مع رؤساء الجامعات. وانتهت جلسة الاستماع بالمواجهة الحادة بين النائبة إليز ستيفانيك ورئيسة جامعة هارفارد آنذاك، كلودين جاي، التي استقالت لاحقاً من منصبها بعد موجة من التغطية الإخبارية السلبية. \"ISGAP\"، وُرد أنّها تلقت غالبية تمويلها في عام 2018 من الوكالة الإسرائيلية التي كانت تدير شركة \"Concert\". واصلت \"ISGAP\" تشكيل تحقيقات الكونغرس للجامعات حول مزاعم بأنّ الاحتجاجات على سجل \"إسرائيل\" في مجال حقوق الإنسان مدفوعة بمعاداة السامية، وشاركت المنظمة بعمق في الحملة لتكريس قوانين جديدة تعيد تعريف معاداة السامية لتشمل أشكالاً معينة من الخطاب المنتقد لليهود. وقد اتبعت مجموعات أميركية أخرى مرتبطة بمنظمة \"أصوات إسرائيل\" عدداً من المبادرات لتعزيز الدعم لـ \"إسرائيل\". إحدى هذه المجموعات تدعى \"CyberWell\"، وهي مجموعة مؤيدة لـ \"إسرائيل\" يقودها مسؤولون سابقون في المخابرات العسكرية الإسرائيلية ومسؤولو \"أصوات إسرائيل\". هذه المجموعة تعد شريكاً موثوقاً رسمياً لشركة \"ميتا\" وتطبيق \"تيك توك\"، الأمر الذي يجعل كلتا المنصتين الاجتماعيتين، تفحص المحتوى وتحرره بناءً على طلبات المجموعة المذكورة. ودعا تقرير حديث لشركة \"CyberWell\" شركة \"ميتا\" إلى قمع الشعار الشعبي \"من النهر إلى البحر، فلسطين ستتحرر\". بعد 7 تشرين الأول/أكتوبر عام 2023، جرت ثالث عملية تشغيل لمنظمة \"أصوات إسرائيل\" المدعومة من الحكومة الإسرائيلية، وباتت اليوم تحت إدارة وإشراف تشيكلي، وزير شؤون الشتات الإسرائيلي. في سياق متصل، كشفت صحيفة \"هآرتس\" و\"نيويورك تايمز\" مؤخراً أنّ وزارة تشيكلي استخدمت شركة علاقات عامة للضغط سراً على المشرعين الأميركيين. استخدمت الشركة المئات من الحسابات المزيفة التي تنشر محتوى مؤيداً لـ \"إسرائيل\" أو معادياً للمسلمين على تطبيق \"إكس\" و\"فيسبوك\"، و\"إنستغرام\". \nاليوم 13:55\n \nاليوم 12:54\n لكن هذا الجهد ليس سوى واحدة من العديد من الحملات المشابهة التي تنسقها الوزارة.  وتقوم وزارة شؤون الشتات وشركاؤها بتجميع تقارير أسبوعية بناءً على نصائح من مجموعات طلابية أميركية مؤيدة لـ \"إسرائيل\"، والتي يتلقى بعضها تمويلًا من مصادر حكومية إسرائيلية. على سبيل المثال، أبلغت شركة \"هيليل إنترناشيونال\"، وهي أحد مؤسسي شبكة تحالف \"إسرائيل\" في الحرم الجامعي وواحدة من أكبر مجموعات الجامعات اليهودية في العالم، عن دعم مالي واستراتيجي من شركة \"موزاييك\"، وهي شركة منفعة عامة تدعمها وزارة تشيكلي. ويتم الآن استخدام الشراكة الطويلة الأمد لتشكيل النقاش السياسي حول حرب \"إسرائيل\". في شهر شباط/فبراير، ظهر الرئيس التنفيذي لشركة \"هيليل إنترناشيونال\"، آدم ليمان، أمام الكنيست لمناقشة الشراكة الإستراتيجية مع \"موزاييك\" ووزارة شؤون الشتات، والتي قال إنها حققت نتائج بالفعل. في الأسبوع الماضي، طلب معهد ماساتشوستس للتكنولوجيا، تعليق انتساب الطلاب الذين يطالبون بالعدالة لفلسطين بشكل كامل، بسبب ما عدّه تخطياً للحدود، وخلق بيئة غير ترحيبية للطلاب اليهود. لكن شركة \"هيليل إنترناشيونال\" و\"سايبر ويل\" و\"إن بي إي سي\" ووزارة شؤون الشتات الإسرائيلية و\"أصوات إسرائيل/كونسرت\" لم تستجب لطلب التعليق. استعرض هذا التقرير الاستقصائي جلسات الاستماع الحكومية الأخيرة، وملفات الشركات الإسرائيلية، ووثائق العقود والسجلات العامة الأخرى. من جهة، يظهر أنّ الأفراد والمؤسسات الخاصة يموّلون العديد من المنظمات المكرّسة للدعوة المؤيدة لـ \"إسرائيل\"، على الأرجح من دون توجيه خارجي، ومن جهة أخرى، تظهر السجلّات مشاركة كبيرة للحكومة الإسرائيلية في السياسة الأميركية حول حرب غزة، وحرية التعبير في حرم الجامعات. وقال إيلي كليفتون، أحد كبار المستشارين في معهد \"كوينسي\"، إنّ \"هناك تركيزاً على مراقبة الخطاب الأميركي حول العلاقة بين الولايات المتحدة وإسرائيل، وحتى خطاب الحرم الجامعي، وصولاً إلى رئيس الوزراء نتنياهو\"، مضيفاً أنّ \"المرء يكافح للعثور على موازٍ لإسرائيل من حيث التأثير في النقاش السياسي الأميركي\".  والجدير ذكره، أنّ كل المجموعات المذكورة أعلاه، لم يتم تسجيلها بموجب قانون تسجيل الوكلاء الأجانب (Fara). ويتطلب هذا القانون من المجموعات التي تتلقى أموالاً أو توجيهات من دول أجنبية تقديم إفصاحات علنية إلى وزارة العدل الأميركية. وقالت لارا فريدمان، رئيسة مؤسسة \"السلام في الشرق الأوسط\"، إنّ \"الولايات المتحدة تعدّ مجالاً مفتوحاً لإسرائيل للعمل فيه، ولا توجد قيود\". يعود تاريخ شركة \"كونسرت\" إلى عام 2017، عندما بدأت وزارة الشؤون الاستراتيجية الإسرائيلية في تطوير برنامج للقيام بحملات سرية تهدف إلى تغيير الرأي العام، وتوفير رد سريع ضد محاولات تشويه صورة إسرائيل في جميع أنحاء العالم\". وضع الوزير جلعاد إردان تصوراً لوحدة \"كوماندوز للعلاقات العامة\"، قادرة على إطلاق إدانات واسعة النطاق على وسائل التواصل الاجتماعي سراً للمشاهير الذين انتقدوا الحكومة الإسرائيلية.  وأظهرت الوثائق الداخلية، أنّ العديد من المستفيدين من أموال شركة \"كونسرت\"، كانوا منظمات صهيونية مسيحية أميركية، مثل \"المسيحيين المتحدين من أجل إسرائيل\"، ومؤسسة \"حلفاء إسرائيل\". كان معهد دراسة معاداة السامية العالمية والسياسة (ISGAP) أحد أكبر المستفيدين الأميركيين، والذي ورد أنه تلقى ما لا يقل عن 445 ألف دولار، وهو مبلغ يعادل 80% من إجمالي إيراداته في عام 2018، كجزء من تعهد بقيمة 1.3 مليون دولار للمنظمة.  وقد أدلى تشارلز سمول، المدير التنفيذي لـ \"ISGAP\"، بشهادته في جلسات استماع متعددة في الكنيست، حيث قام بإطلاع المشرعين الإسرائيليين على استراتيجية \"ISGAP\" وكفاحها لتشكيل الخطاب في الحرم الجامعي. ونتيجة للجهود الإسرائيلية، أصدر مجلس النواب في الشهر الماضي، تشريعاً يدمج تعريف التحالف الدولي لإحياء ذكرى \"الهولوكوست\" لمعاداة السامية في معايير وزارة التعليم. إذا أقره مجلس الشيوخ وتم التوقيع عليه ليصبح قانوناً، فسيسمح للحكومة الفيدرالية بقطع التمويل عن مؤسسات التعليم العالي أو الشروع في انتهاكات الحقوق المدنية للجامعات التي تسمح ببعض الانتقادات لـ \"إسرائيل\". وفي حين أنّ المدى الكامل لتأثير الحكومة الإسرائيلية في المؤسسات الأميركية غير معروف، فإنّ النقاش في الكنيست يوفر نافذة على الإستراتيجية الإسرائيلية والتفاعلات مع جماعات المناصرة الأميركية. وعقد الكنيست عدة جلسات استماع مع المنظمات الأميركية لبحث التنسيق. وفي شهر آذار/مارس، جمع الكنيست قادة الجماعات الرئيسية المؤيدة لـ \"إسرائيل\" من جميع أنحاء العالم لتقديم تقرير عن الأنشطة المتعلقة بالحرب. وضغط المشرعون في جلسة الاستماع على مجموعات المناصرة لشرح كيفية صدهم للاحتجاجات في الحرم الجامعي. وأشار مئير هولتز، رئيس منظمة موزاييك يونايتد، في جلسة الاستماع إلى أن الحكومة الإسرائيلية ستستثمر هذا العام 48 مليون شيكل، أو نحو 12.8 مليون دولار، في منظمته للتواصل في الحرم الجامعي. في الشهر الماضي، ناشد ألون لافي، ممثل وزارة الخارجية الإسرائيلية، أعضاء الكنيست مواصلة الدعم المالي للحملات المتعلقة بالسياسة الأميركية والخطاب في الحرم الجامعي. وحذّر من أنّ \"إسرائيل\" لا تستطيع قيادة هذه الجهود، وعليها بدلاً من ذلك الاعتماد على المنظمات غير الحكومية والمجتمع المدني الأوسع. نقلته إلى العربية: بتول دياب \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 07:43\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n24 اب 18:18\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حرم الجامعات الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الغارديان",
            "type": "ORG"
        },
        {
            "entity": "لي فانغ",
            "type": "PER"
        },
        {
            "entity": "وجاك بولسون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عميحاي شيكلي",
            "type": "PER"
        },
        {
            "entity": "حزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الكنيست",
            "type": "LOC"
        },
        {
            "entity": "البرلمان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تشيكلي",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تشيكلي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الغارديان",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تشيكلي",
            "type": "PER"
        },
        {
            "entity": "ذي كونسرت",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "كيلا شلومو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "كونسرت",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "تشيكلي",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "ISGAP",
            "type": "MISC"
        },
        {
            "entity": "وزارة تشيكلي",
            "type": "ORG"
        },
        {
            "entity": "ISGAP",
            "type": "MISC"
        },
        {
            "entity": "إليز ستيفانيك",
            "type": "PER"
        },
        {
            "entity": "جامعة هارفارد",
            "type": "LOC"
        },
        {
            "entity": "كلودين جاي",
            "type": "PER"
        },
        {
            "entity": "ISGAP",
            "type": "MISC"
        },
        {
            "entity": "الوكالة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "Concert",
            "type": "MISC"
        },
        {
            "entity": "ISGAP",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "CyberWell",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ميتا",
            "type": "ORG"
        },
        {
            "entity": "تيك توك",
            "type": "ORG"
        },
        {
            "entity": "CyberWell",
            "type": "MISC"
        },
        {
            "entity": "ميتا",
            "type": "ORG"
        },
        {
            "entity": "الشعار الشعبي",
            "type": "ORG"
        },
        {
            "entity": "البحر",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "تشيكلي",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "ORG"
        },
        {
            "entity": "وزارة تشيكلي",
            "type": "ORG"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للمسلمين",
            "type": "PER"
        },
        {
            "entity": "إكس",
            "type": "MISC"
        },
        {
            "entity": "فيسبوك",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هيليل إنترناشيونال",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "موزاييك",
            "type": "ORG"
        },
        {
            "entity": "وزارة تشيكلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هيليل إنترناشيونال",
            "type": "ORG"
        },
        {
            "entity": "آدم ليمان",
            "type": "PER"
        },
        {
            "entity": "الكنيست",
            "type": "ORG"
        },
        {
            "entity": "موزاييك",
            "type": "MISC"
        },
        {
            "entity": "معهد ماساتشوستس",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "هيليل إنترناشيونال",
            "type": "ORG"
        },
        {
            "entity": "سايبر ويل",
            "type": "PER"
        },
        {
            "entity": "إي",
            "type": "ORG"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "شؤون الشتات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كونسرت",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيلي كليفتون",
            "type": "PER"
        },
        {
            "entity": "كوينسي",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الوزراء نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وزارة العدل الأميركية",
            "type": "ORG"
        },
        {
            "entity": "لارا فريدمان",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كونسرت",
            "type": "ORG"
        },
        {
            "entity": "وزارة الشؤون الاستراتيجية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جلعاد إردان",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "كونسرت",
            "type": "ORG"
        },
        {
            "entity": "المسيحيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حلفاء إسرائيل",
            "type": "ORG"
        },
        {
            "entity": "ISGAP",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "تشارلز سمول",
            "type": "PER"
        },
        {
            "entity": "ISGAP",
            "type": "MISC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "SGAP",
            "type": "MISC"
        },
        {
            "entity": "التحالف الدولي",
            "type": "ORG"
        },
        {
            "entity": "الهولوكوست",
            "type": "ORG"
        },
        {
            "entity": "وزارة التعليم",
            "type": "ORG"
        },
        {
            "entity": "للحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مئير هولتز",
            "type": "PER"
        },
        {
            "entity": "منظمة موزاييك يونايتد",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "ألون لافي",
            "type": "PER"
        },
        {
            "entity": "وزارة الخارجية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بتول دياب",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}