{
    "id": "66ce07ebfba249e26d0c245e",
    "title": "محطات مع صقر الدبلوماسية الإيرانية",
    "full_text": " نقل الدكتور حسين أمير عبد اللهيان سياسة إيران نقلات نوعية فلا هو تماهى في حواراته مع واشنطن وخضع للحروب النفسية والضغوط، ولا انصدم بالحراك الداخلي، ولا هو من أفشل ملف المفاوضات مع دول بينها وبين إيران صراع طويل. تفرض اللغة الصحفية قيوداً على الكثير من المنتمين إليها، هذه القيود لا تنسجم مع الفطرة ولا مع المهنة، فالقانون الصحفي يقول عليك أن تكتب بتجرد وحياد، وهنا يقع الصحفي أو الكاتب في خطأ خداع النفس والمشاعر، خصوصاً أمام الأحداث المؤلمة والصادمة، ولذا عليك أن تكتب لا لكي تبدو حيادياً أو كاتباً متجرداً بل عليك أن تكتب بتجرد عقلاني وحياد عقلاني ولغة عقلانية من دون النظر إلى قيود الصحافة أو أصحابها ومرتاديها. ليس من طبع الحياة تمام الأمور، لقد تقلدت إيران مكانة كبرى بين أمتها الإسلامية بعد أن وقفت في زمن الركوع للبيت الأبيض ودعمت بالسلاح والمال والسياسة والإعلام أبناءها وإخوانها في غزة وفلسطين، لكنها خسرت قادتها وكبارها في طريق ذات الشوكة وآخر القافلة الدكتور حسين أمير عبد اللهيان، الجندي الذكي والمخلص في معسكر الثورة الإسلامية الإيرانية. عند التتبع لتحركاته الأخيرة وبروزه الساحق في معركة \"طوفان الأقصى\" نجد أننا أمام قيادي فريد، وقلّة من هم أمثاله وقرناؤه، ينطلق ليهدم خطط أنتوني بلينكن ويعيد البوصلة إلى بعض الدول التي هي فعلاً مدينة له بتحرير مواقفها وسياستها من مكر اللوبي الصهيوني وتأثيره. وزير مثّل بلده بصورة متكاملة وفريدة وأعاد إلى الواجهة سياسة الخميني الخارجية من جديد، فهو محافظ ومعتدل، أعاد أموال وطنه، وردم الفجوة بين طهران ومحور المقاومة وبين عدد من العواصم العربية، ليعيد تشكيل خريطة توافقية بين طهران ودول أخرى عربية وغربية. \n15 اب 08:29\n \n14 اب 09:16\n لقد نقل الدكتور حسين أمير عبد اللهيان سياسة إيران نقلات نوعية فلا هو تماهى في حواراته مع واشنطن وخضع للحروب النفسية والضغوط، ولا انصدم بالحراك الداخلي، ولا هو من أفشل ملف المفاوضات مع دول بينها وبين إيران صراع طويل، ليتحول إلى هامة إيران وكاهلها الشديد الذي نجح في مختلف الملفات. أينما ترمي بصرك لتتبع تحركات عبد اللهيان ونشاطه، تلحظ الاتزان في التعامل والدقة في النتائج والفصل في مختلف الملفات، والتي كان على رأسها ملف دول الجوار، وهنا كان للدكتور الفقيد قراءة منفردة، فلا هو من يبتلع الاختراق على الحدود الباكستانية ولا من يسمح لخيوط البيت الأبيض خدش العلاقات المتينة بين باكستان وإيران، فاحتوى الأزمة بعد العملية العسكرية التي كانت نتائجها تاريخية بين البلدين، فهو من يدرك جيداً حراك واشنطن وأجهزتها الاستخبارية فيما يتعلق بالدول المجاورة لإيران. وفي ملف أفغانستان، فتح صقر الدبلوماسية الإيرانية المجال على مصراعيه للتعاون في المجالات الاقتصادية والتجارية والصناعية والتكنولوجيا الحديثة، وقبل ذلك ساهم في طرد الهيمنة الأميركية من هناك ليقفل الباب أمام خصوم طهران. وبالاتجاه إلى صنعاء اليمن، سعت واشنطن وحلفها لترمي كلياً على الجمهورية الإسلامية الإيرانية هذا الملف في محاولة للضغط باتجاه التأثير في قرارات صنعاء، وهنا تموضع الدكتور الشهيد وموضع المفاوضين الأميركيين قائلاً: لتكن قبلتكم صنعاء فالقرار هناك، ووجّه صفعة إلى واشنطن التي بدورها استمرت في الضغط وفشلت. لقد سبق رجل الدبلوماسية الإيرانية خصومه بخطوات وفي كل الملفات، ومن المؤلم جداً خسارة إيران شخصية فريدة ونوعية لا يمكن أن تتكرر، ومع أن الجمهورية الإسلامية الإيرانية مليئة بالأدمغة في كل مجال، فإن لكل رجل بصمته وحضوره وموقعه الذي صقله من خلال تراكمات وخبرات تكتسب بالأحداث والتطورات الكبرى وما أكثرها في زمن حسين عبد اللهيان ورئيسه رئيسي. وحتى لا نقرأ الفاجعة بالعواطف، من المهم القول للداخل الإيراني بكل تياراته وقياداته، فلتدرسوا حب الشعب الإيراني لهؤلاء القادة ولتكن دماؤهم نقطة تحول، ولترمموا قلب قائدكم وشعبكم الذي تحمل الكثير وهو يدفع ضريبة الثورة والأخوة الإسلامية إلى جانب محور المقاومة، وهذا ما يحاول الأميركي الولوغ فيه من دون تأثير. \nاقرأ للكاتب\n \n25 اب 07:43\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n24 اب 18:18\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لإيران",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "صنعاء اليمن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "حسين عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}