{
    "id": "66ce07e8fba249e26d0c12fe",
    "title": "الوزير اللبناني هكتور حجار للميادين نت: أوروبا تريد النازح السوري ورقة تفاوض",
    "full_text": "في مقابلة خاصة مع وزير الشؤون الاجتماعية اللبناني هكتور حجار، يشير الوزير إلى أن هناك فساداً مستشرياً في جسم المفوضية السامية لشؤون اللاجئين، ويرى أن أوروبا تريد أن يكون النازح السوري ورقة تفاوض لإعادة رسم خرائط المنطقة... تفاصيل كثيرة أخرى في المقابلة.  في ظلّ الوضع الاقتصادي الحرج الذي يمرّ به لبنان، تتزايد الحاجة إلى التوصّل إلى حلول في ملفات كثيرة، لعل أبرزها ملف النازحين، الذي يختلف وزراء الحكومة الواحدة على مقاربته.  مقابلة مع وزير الشؤون الاجتماعية اللبناني، هكتور حجار، يتحدث فيها بصراحة عن سبب استثنائه من حضور مؤتمر بروكسل، وحجم الفساد المستشري في جسم المفوضية السامية لشؤون اللاجئين، ويقول في معرض حديثه إن هناك مسؤولين فاسدين في لبنان، وراءهم جزء فاسد من الشعب أيضاً.  ويسأل الوزير حجار عن التفويض الرسمي لتواصل وزير المهجرين في لبنان، عصام شرف الدين، مع سوريا، كما ينتقد في معرض حديثه خلو لجنة التواصل الوزارية مع سوريا من وزيري الدفاع أو الداخلية اللبنانيين. مقابلة مع وزير الشؤون الاجتماعية اللبناني، في حكومة تصريف الأعمال، هكتور حجار أجرتها رانا أبي جمعة.  أهلا بك معالي الوزير، وشكراً على الاستضافة في مقر الوزارة، أبدأ معكم بالسؤال عن مؤتمر بروكسل لدعم مستقبل سوريا والمنطقة، هذا المؤتمر الذي لا يزال تحت مجهر التحليلات والقراءات.   من الطبيعي أن يكون وزير الخارجية هو رئيس الوفد، لكن ما هو غير الطبيعي، أن يكون الوزير المعني غير موجود في الوفد. لكن نستطيع القول إننا تخطّينا الموضوع منذ الساعة الأولى، ولقد تعوّدنا على هذا الأسلوب، وأنا شخصياً تعوّدت عليه.  اسمحي لي أن أمرّر رسالة عامة، فإما أن يكون نظرنا موجّهاً للخير العام، أو أن يكون موجّهاً باتجاه \"الزواريب\"، وأنا أتعاطى على مستوى الخير العام للبنان، ولسوء الحظ البعض في لبنان يتعاطون السياسة بكيدية.  وهنا أتساءل، هل يعقل أن من عمل على الملف، لمدة 12 شهراً، منذ اليوم الأول لوزارته، ليلاً ونهاراً، ومن زار كل مخيمات النازحين السوريين في لبنان، ألا يكون ضمن الوفد إلى بروكسل؟! ويمكن القول إن القرار الداخلي تلاقى مع القرار الدولي بمنعي من الذهاب لمؤتمر بروكسل، فبنظري المطلوب من مؤتمر بروكسل هو حضور أشخاص يوافقون على كل ما يطرح، (لذلك استُثنيت) خاصة وأنني من الوزراء الذين لا يحبّ الاتحاد الأوروبي والمنظمات الدولية مواقفهم.  ربما لأنني من مدرسة لا تصفّق (وتوافق من دون تفكير)، لم أتعلّم في مدارس \"متطورة\"، تلك المدارس التي تعلّمك كيف ترقص وتفرح، لقد تعلّمت مثل كل فقراء لبنان. كنّا نادراً ما نتعلّم كيف نفرح، ونادراً ما نستطيع أن نشارك في رحلة من الرحلات المدرسية، بسبب انعدام القدرات المالية. ومنذ صغري لم أتعلّم \"التصفيق\"، لذلك انسحب الأمر معي حين كبرت.  وهنا أشير الى أن الأوربيين لا يقبلون من يخالفهم الرأي، مع أنهم يعيشون في دول ديمقراطية، لكنْ لديهم منطقان مختلفان، منطق داخل أوروبا، ومنطق خارج أوروبا، ومع هذين المنطقين، لا يوجد سلام.  وأقول ستبقى أوروبا في خطر ما دام لديها منطقان، ولكي تصبح أوروبا خارج الخطر، يجب أن يكون منطقها، في العالم العربي وفي الشرق، هو المنطق نفسه الذي تعيشه مع مواطنيها.  ولا يمكننا وصف هذه الازدواجية إلا بالازدواجية الخبيثة.  كان لمؤتمر بروكسل هدفان، الأول أن يمرّروا لنا رسالة من الاتحاد الأوروبي عن مستقبل النازحين، وقد تلقّيناها فعلاً،وبشكل واضح، وهي أن علينا أن ننتظر الحل السياسي.  والرسالة الثانية (يقول متهكّماً) هي أن \"قلب\" الاتحاد الأوروبي والمجتمعين هو على النازحين السوريين، وطبعاً على الدول المضيفة، لذا سيقومون بالمساعدة، لكن لنعرف حقيقة الموقف يجب أن نعرف أن هذه المساعدات هي  9.6 مليارات دولار،منها 4 مليارات ديون، والـ 5.6 مليارات الأخرى، مؤجّلة للعام المقبل،أي ستأتي متأخرة عن سنة 2023.  واللافت للنظر،وهذا الكلام لا يحبون سماعه، أن هذا المال، هو مخصص للدول التي استضافت السوريين، كما هو مخصص للعمق السوري، لكن من يصرف المال في العمق السوري؟  ولماذا حين نقترح عودة النازحين إلى سوريا والدفع لهم هناك في سوريا، لا يوافقون.  لماذا التشخيص (الغربي) أن العمق السوري في مناطق المعارضة لا يحتوي على فساد، بينما العمق السوري في مناطق النظام فيه فساد، ما هو المعيار لديهم؟  إذا كنا نستطيع أن نصرف المال في العمق السوري، فسوريا هي نفسها سوريا، وإن كان فعلاً لدينا آليات محددة، فلتطبّق على الجميع.  لقطر موقفها الخاص والتزاماتها، ربما هذا يفسّر الاستجابة للعمق الأوروبي، وتشكيل الوفد اللبناني؛ هو استجابة للعمق الأوروبي، بالطبع هناك خطوات في لبنان، تكون بالشكل استجابة للعمق العربي، ولكن في المضمون، لمن يقرأ بين السطور، يستطيع أن يفهم أنها لتضييع الوقت، ولانتظار متغيّرات قد تحدث في أوروبا، وأنا أقول إن المتغيّرات لن تحدث في أوروبا.  ولأوروبا همّ واحد، وهو بالطبع ليس مصلحة الشعوب المستضيفة للنازحين السوريين،بل همها أن لا يصل النازحون إلى أوروبا، وكل ما عدا ذلك هو خطابات.  والحقيقة، إن أوروبا لا تريد النازحين في أوروبا، بل تريد النازحين في مكان وجودهم بعيداً عنها، وتراهن للمستقبل أن يكون النازحون ورقة تفاوض في إعادة رسم خرائط المنطقة. \nاليوم 09:11\n \n25 اب\n برأيي إن الغياب طبيعي، فالمشاركة العربية، لم تصل للمستوى (المطلوب)،بعد عودة سوريا إلى حضن الجامعة العربية، لم تتلقّف الجامعة العربية هذا الموضوع، ولم يتح أصلاً الوقت الكافي الذي تستطيع فيه التنسيق، من أجل دعم عودة النازحين، أو دعم النازحين في دول الاستضافة، وهذا مفهوم بالنسبة لنا.  وهناك دور دبلوماسي كبير علينا كلبنانيين، وعلى الدول العربية المستضيفةـ، وتركيا،لنشرح للملكة العربية السعودية وللمجموعة العربية المتمكّنة مثل دول الخليج، ماذا قدّم لبنان للإخوة العرب من استضافة غير مشروطة، لأعداد لا يستطيع تحمّلها لا الغرب ولا الشرق.  الموضوع أكبر من دفع بعض الأموال ثم يحل الملف، الموضوع أكبر بكثير، مثلاً هل يتصوّر أحدهم أن هناك أناساً يعيشون في الخيام منذ 11 عاماً! أو هل يمكن أن يتخيّل أحد أن هؤلاء الأطفال الذين ولدوا في خيام النزوح، ما زالو يعيشون فيها، وهل يمكن أن يتخيّل أحد وضع هذه الخيام في الشتاء والصيف، في شدة البرد وشدة الحرّ؟! أو هل يعرف الآخرون أن هؤلاء قد أصبحوا أمّيين؟! هل يمكننا أن نتصوّر كيف أن لا أحد من هؤلاء الأطفال لديه حياة خاصة، وكلهم يعيشون في خيام متداخلة، حفاة، لا يذهبون للمدارس بالرغم من الملايين التي تأتي إلى لبنان من أجل التعليم.  ومن هنا أدعو المجتمع الغربي إلى تشكيل لجنة مستقلة، لتقييم الوضع النفسي لهؤلاء الأطفال، كما تقييم الوضع النفسي للفتيات القاصرات اللواتي يتزوجن باكراً.  نعم هناك فساد، فساد مستشرٍ، وبالمناسبة صباح اليوم كنت أقرأ تقريراً عن أن ديوان المحاسبة في فرنسا، يعيد النظر في المال الذي قُدّم إلى لبنان بين 2019 و2021، المال الذي قيل بأنه سيسحب من يد الدولة لأنها فاسدة، وسيتم توزيعه لجمعيات (مجتمع مدني)، فاكتشفوا لاحقاً، أن النتيجة واحدة ولا فرق.  فهناك مسؤولون فاسدون في لبنان، ووراءهم جزء فاسد من الشعب، ليس المسؤولون وحدهم فاسدين، إنهم شبكة مترابطة، وأؤكد إجابة على سؤالك، هل هناك فساد، بالتأكيد هناك فساد، والكلام عن هذا الموضوع يحتاج إلى حلقة منفصلة (كاملة). فمثلاً إذا تمّ تشكيل لجنة للمصاريف، فسيجدون أن كلفة المصاريف الإدارية والتشغيلية في لبنان هي الأعلى في العالم! عندما نرى كمية المال التي تصرف تحت عناوين، الصحة والتربية، نستطيع أن ندرك كمية البذخ، والإجحاف بحق حياة الناس الفعلية، هذا بالنسبة للنازحين السوريين، أما بالنسبة للمجتمع المضيف فحدّث ولا حرج، فعوضاً عن تكريم المجتمع اللبناني، والعائلات اللبنانية التي فتحت بيوتها للنازحين السوريين، واستقبلتهم استقبالاً مبنياً على الإنسانية الحقيقية والقيم، تجد هذه العائلات تعيش على الفتات.  بالتأكيد هناك تواصل، وزير المهجّرين هو صديق، وهو مندفع ويحمل مشاعر وطنية عالية،لكن اسمحوا لي أن أقول ما يجب أن يقال،وهو ما لن يعجب الكثير.  هناك من يستغل وزير المهجرين، وهنا أتساءل هل هناك تفويض رسمي لذهابه إلى سوريا؟ لا أعتقد ذلك.   لماذا لا نعطي لهذا الاندفاع والشغف تفويضاً رسمياً، ولا نقف إلى جانبه، وماذا نخبّئ في الكواليس؟  لقد أخذنا خارطة طريق في إحدى جلسات مجلس الوزراء قبل بروكسل، وقبل اجتماع الجامعة العربية، كان الحديث بأنّ وفداً وزارياً سيزور سوريا. وبالطبع علاقة دولة مع دولة، في قضية استراتيجية تتخطى وزيراً أو ربما مجلس وزراء، تحتاج إلى لقاءات (وترتيب). أقول من المؤسف أن يذهب من دون تفويض رسمي. وإذا كان هناك تفويض أتمنى أن يخبرني أحدهم.  هناك فرق كبير، لأنه لو ذهب مع تفويض، فهذا يعني أنه سيعود لمجلس الوزراء ويسلّم تقريراً، وسيؤخذ بهذ التقرير.  (أذكر خلال وضع) خارطة الطريق، شكّلت لجنة وزارية للتفاوض في المرحلة المتوسطة مع سوريا، وحين نريد إرسال لجنة وزاريه للتفاوض، فيجب أن تتضمن هذه اللجنة أركاناً أساسيين في التفاوض، وأنا لا أقلل هنا من أهمية أحد من زملائي الوزارء، لكن أسأل، ألا يتوجب أن يوجد وزير الدفاع، ووزير الداخلية، لمعالجة الملف الأمني وملفي الأمن العام والولادات في لقاء من هذا المستوى؟!  إن اللجنة المشكّلة لا تحتوي أياً من وزيري الدفاع أو الداخلية، يوجد فقط مدير عام الأمن العام اللواء بيسري فقط.  تقنياً هذا الموضوع جيد،لقد كنت من بادر مع فخامة الرئيس، ودولة الرئيس لتعيين اللواء عباس إبراهيم في التفاوض التقني مع سوريا، وذلك موجود في المرسوم.  اليوم هذا العمل التقني مبارك لكن من سيتحمّل القرار السياسي؟  هذا لا يعني أننا نقلل من قيمة الوزراء؟ لكن في العمل التفاوضي، يجب أن نعيّن صاحب العلاقة ولا أحد غيره.   فرئيس الوفد يجب أن يكون وزير الخارجية، وإلى جانبه وزيرا الداخلية والدفاع، ثم المعنيون بالملف، لكنّ وفداً وزارياً مؤلفاً من عدة أشخاص، بعضهم متابعون وبعضهم الآخر غير متابع للملف، على ماذا سوف يفاوضون؟!  أتمنى أن لا أنسى أياً منهم.. تتألف اللجنة من وزير الثقافة، ووزير السياحة، ووزير الصناعة، ووزير الزراعة، ووزير العمل، ووزير الشؤون الاجتماعيةـ ووزير المهجرين، وطبعاً  وزير الصحة، ووزير الداخلية، ووزير البيئة، ووزير الدفاع،كلهم غير موجودين.  برأيي إن هذا الأمر إضاعة للوقت، خاصة أنه ليس هناك قرار سياسي، وأن قضية الحوار مع سوريا، ربطت بالقرار 2254، النص الأساسي الذي أعطيت ملاحظاتي عليه، ولم أربط قضية النازحين بالحل السياسي، لكن هناك من ربطه في الجلسة (جلسة مجلس الوزراء)، وربطه ليس بالصدفة، بل من أجل إرضاء أحدهم.  هنا أريد أن أتساءل (يقول الوزير): حين بادرت السعودية إلى هذا الحوار الكبير في المنطقة مع إيران في مظلة صينية، ومع الدول العربية لإدخال سوريا إلى المظلة، هل قدّمت أوراق اعتماد لأحدهم وأخذت إذناً بالحوار؟! فإما أن تكون لدينا رؤية لصناعة وطن، وقرار وطني فوق كل القرارات، أو تكون لدينا مصلحة خاصة!  وهذا لبّ المشكلة في لبنان، لغاية اليوم الخلاف الكبير، هو تغليب المصالح الصغيرة على المصلحة الوطنية. وأرى  أن عودة السوريين هي مسألة قرار، حين نرسم خريطة واضحة للعودة.  شخصياً ليس لدي تواصل مباشر، وأعمل ضمن منظومة الوطن، وحين سئلت، كان جوابي، في حال تم تفويضي سأبادر. لا أحب العلاقات الفردية. خارطة الطريق، وضعت عليها ملاحظات، وأنا من أرسل ملاحظات لوزارة الخارجية، وأعمل على الملف بشكل جدي ويومي، لكن لا أقوم بعلاقة مع دولة شقيقة أو صديقة على مستوى فردي، وأفضّل أن يكون العمل على مستوى رسمي.  تجاه النازحين، نحن نعمل بأدق التفاصيل مع المفوضية، والجمعيات المحلية، لإدارة كل المخيمات على المستوى الإنساني، وبالطبع، متابعة تسجيل الولادات، وتخفيف التوتر بين المجتمع المضيف والنازحين، إدارة المشاكل التي تسبّبها النفايات والماء والصحة، والتنسيق ما بين الوزارات المعنية، وإعطاء الأذونات للجمعيات للعمل داخل المخيمات، ونعمل كخلية نحل ليل نهار، من أجل تأمين أفضل خدمة إنسانية للنازحين، كفريق وزارة بالتنسيق مع المؤسسات المعنية ومن يريد أن ينسّق معنا.  لم أسمع بذلك شخصياً، لكن ما أقوله هو أن علينا ربط القول بالعمل، وما أرسل من المفوضية للأمن العام والخارجية، هو غير مقبول،هنالك جسم ينتشر في لبنان خارج سيادة الوطن، ويتعاون مع المسؤولين شكلاً، لكن على أرض الواقع يفعل ما يريد، وهذا أمر غير مقبول في أي دولة عربية، أو في أصغر دول العالم، فكيف نقبله في لبنان.  فعلى دولة الرئيس (رئيس الوزراء) ووزير الخارجية، أن يتحرّكا، المراسَلة التي بحوزته، تقول كلاماً واضحاً، وهو أن نعتبر النازح، هو كل من دخل إلى لبنان، منذ 2011، وعليه أن نعطي كل النازحين إقامات، ونسمح لهم بالولوج إلى الخدمات.  هذه التفاصيل موجودة في مراسَلة التفاوض بين الأمن العام والمفوضية (السامية لشؤون اللاجئين)، واليوم هي تتداول بين الأمن العام والمفوضية، ووزارة الخارجية، النص المسلّم من المفوضية لسَرية المعلومات، ينطوي على مفاوضات في السيادة مقابل لا شيء، وهذا دمج مقنّع! يعتبرون، كل من دخل لبنان بعد 2011 نازحاً، وهذا نختلف به جوهرياً، وهنا يجب أن نعرّف النزوح، بأنه الحركة  الناتجة عن صراع عسكري.  هم طلبوا الولوج إلى كل الخدمات، لكل النازحين السوريين، بحسب تصنيفهم، وهذا يعني تحميل لبنان الخدمات، وهذه ليست المرة الأولى التي تحدث.  مثلاً في الاستراتيجية الوطنية للحماية الاجتماعية، بنسختها القديمة قبل عام 2021 ، لم يذكر المواطن اللبناني، بل ذكر المقيم، وبجلسة مجلس الوزراء في القصر الجمهوري اتخذنا قراراً بإعادة صياغة هذه الاستراتيجية، للمواطنين اللبنانيين وكل لاجئ أو نازح، ويجب أن يخضع للمؤسسات تحت رعاية الدستور.  واليوم نكرّر بعض مقولات، مساعدة النازحين للاندماج في المجتمع.  أؤيّد كلّ تحرّك يقوم به اللبنانيون، الجهات الحقوقية، لتوضيح الأخطاء التي ترتكبها أي مؤسسة أجنبية على الأراضي اللبنانية. وكل من يتعدى القانون، ويحاول أن يجبر لبنان على أن يقوم بشيء خارج الدستور، يجب أن نقاومه بطريقة علمية وقانونية.  هذا الأمر يحتاج كلاماً كثيراً، منذ أسبوعين، شرحت أنني ضد الدولرة، وأرسلتهم (المسؤولين الأممين) إلى دولة الرئيس، للتفاوض معه، ولم يردّ جواباً وهم بدورهم لم يعودوا إليّ مجدّداً.   فأبارك لدولة الرئيس (ميقاتي) أن المفوضية السامية لشؤون اللاجئين، وبرنامج الأغذية العالمي، قد تخطّوا السيادة اللبنانية، وهذا صار عرفاً. تقال تحت الطاولة أشياء خطيرة، وتقال في الاجتماعات الداخلية أشياء كثيرة، لن أقولها، لكن سأشبّه الوضع بمن لديه شركة تنهار، ولم يتخذ أي أجراء لتخفيف الخسائر، فهذا يعني أنه ينتظر شركة التأمين لتعويضه من أجل بناء الشركة من جديد. هذا على مستوى شركة، أما هنا فيوجد وطن بحالة خطر،  فإما أن نعمل ليل نهار، أو أن ننتظر أجندة ما،(الوضع ينبئ بأن) لدينا أجندات! لمتابعة اللقاء كاملاً:   \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n24 اب\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "هكتور حجار",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "هكتور حجار",
            "type": "PER"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "عصام شرف الدين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "هكتور حجار",
            "type": "PER"
        },
        {
            "entity": "رانا أبي جمعة",
            "type": "PER"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الأوربيين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "لمؤتمر بروكسل",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الجامعة العربية",
            "type": "LOC"
        },
        {
            "entity": "الجامعة العربية",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "للملكة العربية السعودية",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "الجامعة العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "عباس إبراهيم",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "ووزير المهجرين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "القصر الجمهوري",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "اللبنانيون",
            "type": "PER"
        },
        {
            "entity": "الأراضي اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "المفوضية السامية",
            "type": "ORG"
        },
        {
            "entity": "لشؤون اللاجئين",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}