{
    "id": "66ce07e9fba249e26d0c1b7b",
    "title": "استراتيجية الغرب في مواجهة بريكس",
    "full_text": "باتت الولايات المتحدة الأميركية تدرك أن بريكس تشكل تحدياً وتهديداً حقيقياً لها، وهو ما دفعها إلى اتخاذ خطوات لمواجهتها والتشكيك في قدراتها، فما الأسس التي تقوم عليها استراتيجيتها في هذا المجال؟ تناقلت وسائل الإعلام تصريحاً لمستشار الأمن القومي الأميركي جيك سوليفان في 22/8/2023، أي يوم افتتاح قمة بريكس في جوهانسبرغ في جنوب أفريقيا، قال فيه إن الولايات المتحدة لا تنظر إلى مجموعة بريكس على أنها في صدد التحول إلى منافسٍ جيوسياسي للولايات المتحدة أو غيرها، مضيفاً أن بريكس مجموعة متنوعة للغاية من البلدان (من منظور طبيعة أنظمتها السياسية)، بينها \"ديمقراطيات\"، على حد وصف سوليفان، في البرازيل والهند وجنوب أفريقيا، و\"دول استبدادية\" في روسيا والصين، \"مع وجود اختلافات في وجهات النظر بشأن مسائل مفصلية في منطقة المحيطين الهادئ والهندي والحرب في أوكرانيا وغيرها\". إن مضمون رسالة جيك سوليفان النابذة لبريكس هي أنها أصغر من أن تراها الولايات المتحدة نداً لها، ناهيك بمجموعة السبع الكبار (G7)، وأن تنافر مكوناتها لا يؤهلها لأن تُعَدّ مجموعةً واحدةً أصلاً. جاء ذلك رداً على سؤال، خلال مؤتمر سوليفان الصحافي في البيت الأبيض، بشأن إمكان تحول بريكس إلى منافس جيوسياسي لمجموعة السبع، \"كما تريد الصين\"، بحسب تعبير مراسلة شبكة \"غلوبال تي في\" الكندية التي طرحت السؤال. وعلى الرغم من أن رد سوليفان بطريقة بدت \"عَرَضية\" لم يكن جزءاً من مداخلته الافتتاحية المطولة في مؤتمره الصحافي، والتي لم تأتِ على ذكر بريكس مباشرةً، فإنه حظي بالاهتمام الأكبر من طرف وسائل الإعلام الغربية (والعربية التي تردد صداها).  هذا، بذاته، جعل تعليق سوليفان الذي يستصغر شأن بريكس رسالةً إعلاميةً غربيةً، لأنه كرس توجهاً سياسياً عبر عشرات وسائل الإعلام الرئيسة، وهذا لا يحدث عفوياً، إلّا إذا ركزنا سطحياً على \"قيمة الإثارة\" في تعليق سوليفان. لكن دعونا من \"نظرية المؤامرة\"، كما يصفها البعض، ومن الخطاب الاستعلائي المتغطرس للكاوبوي الأميركي، إذ إن قراءة سياق المؤتمر الصحافي لمستشار الأمن القومي جيك سوليفان وما بين سطوره تشي بحجم التوتر والشعور بالخطر، اللذين انتابا الإدارة الأميركية بشأن انعقاد قمة بريكس الـ15 في جنوب أفريقيا، في ظروف الحملة الغربية على روسيا وتصاعد المنافسة الضارية مع الصين وإقبال عشرات الدول على الانضواء في صفوف بريكس. نلاحظ هنا، أولاً، أن مسؤول الاتصالات الاستراتيجية في مجلس الأمن القومي الأميركي جون كيربي الذي يعقد مثل هذه المؤتمرات الصحافية عادةً \"ذهب في إجازة\"، وأن مستشار الأمن القومي جيك سوليفان جيء به ليحل محله، كما ورد في نص المؤتمر الصحافي في الموقع الإلكتروني للبيت الأبيض. والأهم، ثانياً، أن مداخلة جيك سوليفان الافتتاحية المطولة في يوم انعقاد قمة بريكس الـ15 بالذات ركزت على النقاط التالية: أ -  أن الرئيس الأميركي بايدن سيذهب إلى نيودلهي في 7 أيلول/سبتمبر المقبل للمشاركة في قمة قادة مجموعة الـ20. ب – أن الولايات المتحدة الأميركية ترى مجموعة الـ20 المنصة الأكثر ملاءمة لمناقشة القضايا الدولية والتعاون الاقتصادي عالمياً (في رسالة واضحة إلى دول مجموعة الـ20، الساعية للانضمام إلى بريكس أو المنضوية فيها). ج – أن نائبة الرئيس كامالا هاريس ستسافر إلى جاكرتا في إندونيسيا في 4 أيلول/سبتمبر المقبل للمشاركة في قمة الولايات المتحدة - آسيان، ولتعزيز العلاقات بقادة منطقة \"الهندي - الهادئ\" (في حديقة الصين الخلفية). د – أن الإدارة الأميركية وشركاءها سيبلورون في سياق قمة الـ20 \"عروضاً قيّمة\" لبلدان الجنوب العالمي، مع وعود بـ\"تحديث\" مؤسستي البنك وصندوق النقد الدوليين. هـ - أن الصين، بزعم سوليفان، تقدم قروضاً \"قسرية\" و\"غير قابلة للاستدامة\" عبر مبادرة الحزام والطريق، وأن البديل هو مؤسستا البنك وصندوق النقد الدوليان، مع ما تجسدانه من \"فعالية وشفافية\" و\"قيادة أميركية\". و – أن الولايات المتحدة وحدها سوف تيسر قروضاً للبلدان الفقيرة ومتوسطة الدخل عبر البنك وصندوق النقد الدوليين بقيمة 50 مليار دولار (صودف أنها تساوي بالضبط قيمة رأس المال التأسيسي لبنك التنمية الجديد الذي أسسته بريكس)، وأن حلفاء الولايات المتحدة سيضيفون إليها 150 مليار دولار عبر القنوات ذاتها، على أن يجري تبني هذه المبادرة في قمة الـ20. ز – أن الولايات المتحدة ترى هذا \"المشروع\" ضرورةً استراتيجية من أجل \"المحافظة على التضامن الدولي\" في مواجهة روسيا والصين. ح – أن الخطّ الذي تتخذه الولايات المتحدة إزاء الصين هو الذي تبلور في قمة مجموعة الـ 7 في هيروشيما في اليابان قبل شهرين، وهو تصعيد المنافسة مع الصين من دون تحولها إلى نزاع مفتوح حالياً (أي السعي لخنق الصين اقتصادياً على نحو لا يحدث هزات في بنية الهيمنة الغربية على الاقتصاد الدولي). وإذا كان كل ما سبق لا يمثل رداً منهجياً على انعقاد قمة بريكس في جوهانسبرغ، ولو أنها لم تذكر بالاسم، وعلى التحدي الذي تمثله بريكس للولايات المتحدة الأميركية ومجموعة الـ 7 في الجنوب العالمي، لأصبح كل ما قاله جيك سوليفان كلاماً بلا معنى، لكن التهديد حقيقي وخطر إلى درجة دفعت الولايات المتحدة إلى استعراض علاقاتها الدولية ومشاركاتها في مؤتمرات دولية في آسيا، وإلى حشد 200 مليار دولار لإقراضها لبلدان الجنوب العالمي، وإلى تأكيد مرجعية مؤسسات بريتون وودز، وإلى شن هجوم لاذع على القروض التي تقدمها الصين في سياق مبادرة الحزام والطريق، والتي يذكر أنها فاقت تريليون دولار لأكثر من 150 بلداً، وهي تقوض وحدها مرجعية البنك وصندوق النقد الدوليين في الجنوب العالمي حتى قبل \"بنك التنمية الجديد\" الذي أسسته منظومة بريكس. لم تبدأ حملة التشكيك في بريكس أهدافاً ومكونات مؤخراً، بل تحفل المواقع الغربية بعشرات المواد والتقارير والأوراق الساعية، منذ أعوام، للنيل من المجموعة وجدواها وتماسكها، والتي لا يخرج تعليق جيك سوليفان عن سياق استنتاجاتها. وتقوم استراتيجية الغرب في مواجهة بريكس على الأسس التالية: أ – فرز الهند والبرازيل وجنوب أفريقيا عن بريكس، خطاباً وتحالفاً، والسعي لتعزيز العلاقات بها، بذريعة أن أنظمتها السياسية أقرب إلى الديموقراطية الليبرالية، أي الغرب، من قربها إلى النظامين السياسيين في روسيا والصين. ب – الاستثمار في تأجيج التناقض بين الهند والصين، ومن ذلك إعادة صياغة منطقة \"آسيا - المحيط الهادئ\" عام 2018 في قالب منطقة \"الهادئ - الهندي\"، اصطلاحاً، وفي الاستراتيجية الأميركية العليا عسكرياً وسياسياً. (وللمزيد بشأن هذه النقطة الرجاء مراجعة \"هل باتت آسيا - المحيط الهادئ القلب الجديد للعالم\"). ج - إنشاء تحالفات عسكرية، محورها الولايات المتحدة في منطقة آسيا - المحيط الهادئ، مثل تحالف \"أوكوس\" عام 2021 بين الولايات المتحدة وأستراليا وبريطانيا، ومثل محاولة إعادة إحياء مبادرة الحوار الأمني الاستراتيجي \"كواد\" عام 2017، والتي تضم أستراليا والهند واليابان والولايات المتحدة، ومحاولة توسيع ذلك الإطار إلى \"كواد بلس\" في آذار/مارس 2020، عبر ضم نيوزيلاندا وكوريا الجنوبية وفيتنام إليه، بذريعة مناقشة استراتيجية مواجهة كوفيد - 19، ثم محاولة ضم البرازيل والكيان الصهيوني إلى \"كواد بلس\" في أيار/مايو 2021، بذريعة مناقشة توزيع لقاحات كوفيد - 19! د – التركيز على تحجيم روسيا سياسياً واستنزافها عسكرياً، وعلى تحجيم الصين اقتصادياً ومحاصرتها تكنولوجياً، الأمر الذي أثار انتقادات في صفوف النخب الأميركية، مفادها أن ذلك التوجه يعزز التحالف بين الصين وروسيا، في حين أن المطلوب أميركياً هو تفكيكه. وتطلق الإدارة الأميركية، منذ فترة، مبادرات دبلوماسية تباعاً تجاه الصين، مع تقديم تنازلات جزئية ومحدودة أو التلويح بها، في محاولة لشق التحالف الصيني – الروسي. \n24 اب 10:05\n \n22 اب 21:21\n هـ - إطلاق حملة إعلامية دولية ضخمة عن \"مشروع هيمنة صيني\"، و\"الاستعمار الجديد\"، و\"فخ الديون\" الصيني، وتصوير مشروع بريكس امتداداً أو تجلياً لنزعة الهيمنة الصينية، وسيأتي المزيد بشأن هذه النقطة لاحقاً. سياسياً، لا بد من التأكيد، أولاً، أن وجود بريكس ضرورة موضوعية لكل شعوب الأرض في مواجهة الهيمنة الغربية، وأن نشوء نظام عالمي تعددي يخلق شروطاً أفضل لاستقلال الدول والشعوب. وبناءً عليه، فإن صعود الصين وروسيا، وإنشاء أطرٍ دوليةٍ مستقلةٍ عن الهيمنة الغربية، يمثلان مصلحة موضوعية للبشرية جمعاء. ولو لم توجد أطر مثل بريكس لتوجّب العمل على تأسيسها، فهي جديرة بالدعم والمساندة عربياً من دون تردد. لكنّ تجارب الشعوب في التحرر والانعتاق علمتنا أن سمو الهدف وحده لا يكفي لمراكمة الإنجازات وتحقيق الانتصارات، وأن امتلاك رؤى موضوعية لنقاط قوتنا وضعفنا، ولنقاط قوة العدو وضعفه، وأن وضع استراتيجيات فعالة، بناءً على تلك الرؤى، هما شرطان لا يقلّان أهميةً عن التمسك بالهدف والاستعداد للتضحية من أجله. هذه الكلمة، مجدداً، موجهة إلى الأصدقاء الذين يتوترون من أي حديث عن ثُغَر أو أخطاء أو نقاط ضعف، من دون تمييز بين النقد البناء والتحطيم.  باختصار، يجب أن نعرف نقاط الضعف التي تتحدث عنها التقارير الغربية في بريكس، وما إذا كانت حقيقية أو مفتعلة، وكيف يمكن أن تعالَج إذا كان فيها قَدرٌ من الصحة، فهي النقاط التي يحاول الغرب النفاذ منها من أجل تفكيك بريكس. نلاحظ منذ الآن مثلاً ما يلي: أ – أن قادة الهند وجنوب أفريقيا والبرازيل في قمة بريكس الـ15 كانوا حريصين على التأكيد أنهم غير معنيين بالانجرار إلى مواجهة مع الغرب أو مجموعة الـ 7، أو غيرهما. ب – أن الهند بالذات كانت الأكثر ممانعةً لضم دولٍ أخرى إلى بريكس. وعندما وافقت على مبدأ توسيع بريكس في النهاية، راحت تضع الشروط تباعاً لتعقيد عملية الانضمام إلى المجموعة؛ فتارةً تطالب بعدم ضم دول خاضعة للعقوبات، وطوراً تطالب بحد أدنى من متوسط الدخل الفردي في البلد الراغب في الانضمام، قبل أن تجري الموافقة أخيراً على ضم 6 دول جديدة. يُذكر أن 22 بلداً قدمت رسمياً طلبات انضمام إلى بريكس. خارج سياق القمة الأخيرة، يُذكر أن تقلبات الحكم فيما يسمى \"الديمقراطيات الليبرالية\" في الهند والبرازيل وجنوب أفريقيا، وقدرة الغرب على التأثير في ديناميكياتها الداخلية، تجعل التزام تلك البلدان بشأن تأسيس عالم تعددي موضع شكّ في المدى البعيد. على سبيل المثال، خلال فترة رئاسة جايير بولسونارو للبرازيل، جرت دعوة المدعو خوان غوايدو، رجل الولايات المتحدة الذي انتحل صفة \"رئيس فنزويلا\"، إلى قمة بريكس الـ 11 في البرازيل، على الرغم من احتجاج سائر أعضاء بريكس. وعام 2022، جمّد رئيس بنك التنمية الجديد الذي أسسته بريكس التعامل مع روسيا، التزاماً بشأن العقوبات الغربية. وكان ذلك الرئيس مواطناً برازيلياً معيناً من جايير بولسونارو، قبل أن يُحِلّ لولا دا سيلفا مواطنته ديلما روسيف بديلاً مه. (للمزيد بشأن هذا الموضوع، الرجاء مراجعة \"بنك التنمية الجديد: تحديات وآفاق\"). إن المشكلة هنا هي غياب حركة شعبية ذات ثقل وازن تناهض الإمبريالية على مستوىً أممي، وتستطيع أن تمارس ضغطاً من الشارع على حكومات بلدانها كي تلتزم سياسات عدم انحياز ومناصرة لقضايا الشعوب، أو ألّا تنحرف بعيداً في التبعية للغرب على الأقل. الثغرة هنا أن الصين وروسيا ما برحتا حائرتين بين استراتيجية الانخراط في المنظومة الدولية على قدم المساواة، ومن موقع مستقل، والتي اتبعتها سابقاً، واستراتيجية تأسيس نظام عالمي تعددي بديل تحت وطأة الحرب التي يشنها الغرب عليهما حالياً، الأمر الذي دفعهما دفعاً، رغماً عنهما تقريباً، إلى تجذير موقفيهما بشأن الإمبريالية. مجدداً نقول: ما برح مشروع تأسيس نظام عالمي تعددي بديل مفتقداً رؤيةً نظرية وبرنامجاً يخاطب الشعوب، لا الدول فحسب، في حين أن الغرب الجماعي لا يوفر جهداً في ممارسة ما يسمى \"الدبلوماسية العامة\"، التي تتوجه إلى الشعوب، وفي تجنيد وسائل الإعلام العالمية وهوليوود وشبكات التواصل الاجتماعي وقطعان المنظمات غير الحكومية الممولة أجنبياً، من أجل إحداث تغريبٍ واختراقاتٍ ليبرالية عميقاً في المجتمعات. إن تعميق الوعي المناهض للإمبريالية شعبياً هو الكفيل بتصليب الالتزام بشأن بريكس هدفاً وإطاراً بين أعضائها، عبر المطبات الهوائية الانتخابية، وهو الكفيل بتعميق إدراك الشعوب في البرازيل والهند وجنوب أفريقيا أن محاولة الانخراط في المنظومة الغربية من موقع مستقل ليس مقبولاً غربياً، وأن هذا النهج في روسيا والصين عدّه الغرب استعداءً له. تركز الأدبيات الغربية الناقدة لمجموعة بريكس على الفوارق الاقتصادية بين أعضائها، زاعمةً أنها تمثل عملية إلحاق بالصين، كأكبر اقتصاد في المجموعة وأكثره تصنيعاً. وبناءً على تقديرات صندوق النقد الدولي، فإن الناتج المحلي الإجمالي لدول بريكس عام 2023، بالأسعار الجارية، سيكون كما يلي: الصين، 19.373 تريليون دولار؛ الهند، 3.736 تريليون دولار؛ البرازيل، 2.081 تريليون دولار؛ روسيا، 2.063 ترليون دولار؛ جنوب أفريقيا، 400 مليار دولار. هذا يعني أن الناتج المحلي الإجمالي الصيني في العام الجاري سيبلغ 70% من اقتصاد مجموعة بريكس (قبل توسيعها)، لكنّ مثل هذا الطرح يتغاضى عن أمرين: أ – أن إضافة مزيدٍ من الاقتصادات إلى بريكس ستخفف بالتدريج حصة الاقتصاد الصيني من المجموع.  ومن المؤكد أن انضمام 6 دول جديدة إلى المجموعة الآن سوف يخفض حصة الصين من الناتج الإجمالي للبريكس تلقائياً، وخصوصاً أنها دول ذات اقتصادات إقليمية كبيرة، مثل الأرجنتين والسعودية وإيران وإثيوبيا والإمارات ومصر؛ ب – أن أصحاب هذا النقد لا يطبقون مقياسهم على نسبة الاقتصاد الأميركي إلى مجموعة الـ7 مثلاً. وبحسب تقديرات صندوق النقد الدولي لعام 2023، فإن الناتج المحلي الإجمالي لمجموعة الـ7 الكبار ستكون كما يلي: الولايات المتحدة الأميركية، 26.9 تريليون دولار؛ اليابان، 4.4 تريليونات دولار؛ ألمانيا، 4.3 تريليونات دولار؛ بريطانيا، 3.2 تريليونات دولار؛ فرنسا، 2.9 تريليون دولار؛ إيطاليا، 2.2 تريليون دولار؛ كندا، 2.1 تريليون دولار.   هذا يعني أن حصة الناتج المحلي الإجمالي الأميركي من مجموع الناتج المحلي الإجمالي لمجموعة الـ 7 الكبار يبلغ نحو 59%، مع فارقٍ أساسيٍ هو أن تلك المجموعة نهبت ثروات القارات والشعوب على مدى قرون، في حين أن بلدان بريكس تعرضت لنهب استعماري قاسٍ ولحروبٍ مطولة. وبالتالي، فإن نهوضها كقوة صاعدة من تحت أنقاض منظومة العلاقات الإمبريالية هو إنجازٌ ونموذجٌ يحتذى. نجد، في المقابل، أن نهوض بلدان بريكس بات يعتمد على تنمية بلدان الجنوب العالمي، كما في مبادرة الحزام والطريق. تشير التقارير الغربية أيضاً، صحيفة \"فايننشال تايمز\" البريطانية في 10/2/2023 مثلاً، تحت عنوان \"لماذا تعد عملة للبريكس فكرة معِيبة؟\"، إلى أن معدلات النمو المتفاوتة بين بلدان بريكس سوف تعمق الفوارق الاقتصادية فيما بينها، وصولاً إلى إلحاقها بالصين بصورةٍ تامة، وأن بريكس، بحسب التقارير الغربية، عبارة عن تكتل يجمع 3 اقتصادات تعتمد على بيع المواد الخام، هي البرازيل وروسيا وجنوب أفريقيا، مع اقتصاد لم تتحقق إمكاناته الكامنة بعد، هو الهند، مع اقتصاد مُصنّع كبير هو الصين. وقمت بحساب متوسط معدل نمو الناتج المحلي الإجمالي سنوياً بالأسعار الجارية بين عامي 2009 و2022، أي منذ تأسيس بريكس، لكلّ من أعضائه الـ 5 (قبل توسيع المجموعة)، فوجدتها كما يلي: الصين، 7.13%؛ الهند، 6.03%؛ البرازيل، 1.35%؛ جنوب أفريقيا، 1.181%، روسيا، 0.59%. هذا يعني، لو افترضنا جدلاً أحجاماً متساوية لاقتصادات بلدان بريكس عند إنشائه عام 2009، وأن معدل نمو اقتصاداتها بفائدة مركبة تساوي متوسط معدل نمو الناتج المحلي الإجمالي لكلّ منها، على مدى 14 عاماً، وأننا بدأنا بـ 100 دولار مثلاً، فإن تلك الـ 100 سوف تكون بعد 14 عاماً كما يلي: الصين، 262.27 دولاراً؛ الهند، 226.99 دولاراً؛ البرازيل، 120.65 دولاراً؛ جنوب أفريقيا، 117.87 دولاراً؛ روسيا، 108.58 دولارات، في حين أن المعدل العالمي، بحسب متوسط نمو الناتج المحلي الإجمالي العالمي للأعوام الـ 14 ذاتها، سيكون 146.6 دولاراً. هذا يعني أن لدينا ثغرة محتملة هنا لا بد من أن توليها الصين، كأكبر اقتصاد في بريكس، اهتماماً كبيراً، مع العلم بأن معدل نمو الهند بدأ يتجاوز معدل نمو الصين منذ عام 2015، وأن الاقتصاد الروسي تضرر بشدة في الأزمة المالية الدولية عامي 2008 و2009، وبعد العقوبات التي تعرض لها عام 2014، وكذلك خلال أزمة كوفيد - 19، وأنه عاد إلى النهوض بقوة عام 2021 قبل أن تُفرض حزمة جديدة من العقوبات عليه. أخيراً، لم أتطرق أعلاه إلى مسألة إيجاد بريكس عملة بديلة من الدولار، وهو بند لم يكن في جدول الأعمال رسمياً، لكنه نوقش بصورةٍ غير رسمية، وهي فكرة يصعب تنفيذها حتى الآن، كما أظهرتُ في مادة \"هل تطيح عملة بريكس الجديدة الدولار الأميركي؟\". لذلك، جرى الاكتفاء في القمة بتأكيد زيادة التبادل بين أعضاء بريكس بالعملات المحلية، وهو أيضاً أمرٌ ليس بالسهولة التي يبدو فيها للوهلة الأولى. \nاقرأ للكاتب\n \n25 اب 07:43\n \n25 اب 14:03\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "جوهانسبرغ",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "سوليفان",
            "type": "PER"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "لبريكس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "سوليفان",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "تي",
            "type": "ORG"
        },
        {
            "entity": "سوليفان",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "سوليفان",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "في تعليق سوليفان",
            "type": "MISC"
        },
        {
            "entity": "نظرية المؤامرة",
            "type": "MISC"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "تشي",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الحملة الغربية",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "جون كيربي",
            "type": "PER"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "للبيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نيودلهي",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "جاكرتا",
            "type": "LOC"
        },
        {
            "entity": "إندونيسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "آسيان",
            "type": "LOC"
        },
        {
            "entity": "الهندي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "سيبلورون",
            "type": "PER"
        },
        {
            "entity": "لبلدان الجنوب العالمي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "سوليفان",
            "type": "PER"
        },
        {
            "entity": "وصندوق النقد الدوليان",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "هيروشيما",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "جوهانسبرغ",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "بريتون وودز",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الجنوب العالمي",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "جيك سوليفان",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "أوكوس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "أستراليا",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كواد بلس",
            "type": "ORG"
        },
        {
            "entity": "نيوزيلاندا",
            "type": "LOC"
        },
        {
            "entity": "وكوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "وفيتنام",
            "type": "LOC"
        },
        {
            "entity": "كوفيد",
            "type": "LOC"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "كواد بلس",
            "type": "ORG"
        },
        {
            "entity": "كوفيد",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "التحالف الصيني",
            "type": "ORG"
        },
        {
            "entity": "مشروع بريكس",
            "type": "ORG"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "الديمقراطيات الليبرالية",
            "type": "MISC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "جايير بولسونارو",
            "type": "PER"
        },
        {
            "entity": "للبرازيل",
            "type": "LOC"
        },
        {
            "entity": "خوان غوايدو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "جايير بولسونارو",
            "type": "PER"
        },
        {
            "entity": "دا سيلفا",
            "type": "PER"
        },
        {
            "entity": "ديلما روسيف",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الدبلوماسية العامة",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بالصين",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "دولار؛ البرازيل",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "وإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "تريليونات",
            "type": "MISC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "تريليونات",
            "type": "MISC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "تريليونات",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "دولار؛ إيطاليا",
            "type": "MISC"
        },
        {
            "entity": "كندا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "بلدان بريكس",
            "type": "LOC"
        },
        {
            "entity": "الجنوب العالمي",
            "type": "LOC"
        },
        {
            "entity": "فايننشال تايمز",
            "type": "ORG"
        },
        {
            "entity": "بلدان بريكس",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بلدان بريكس",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الاقتصاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "كوفيد",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}