{
    "id": "66ce07ecfba249e26d0c2b91",
    "title": "حماس: ملتزمون بما وافقنا عليه في 2 تموز.. ونتنياهو يفشل التوصل إلى اتفاق",
    "full_text": "حماس تجدّد التزامها بما وافقت عليه في الثاني من الشهر الماضي، وتدعو الوسطاء إلى تحمّل مسؤولياتهم وإلزام الاحتلال بتنفيذ ما جاء فيه، محمّلةً نتنياهو مسؤولية تعطيل التوصل إلى اتفاق. جدّدت حركة حماس التزامها بما وافقت عليه في الـ2 من تموز/يوليو الماضي، المبني على ما أعلنه الرئيس الأميركي، جو بايدن، وقرار مجلس الأمن، حاثةً الوسطاء على تحمل مسؤولياتهم وإلزام الاحتلال بتنفيذ ما تم الاتفاق عليه. وفي بيان أصدرته مساء الأحد، حمّلت حماس رئيس حكومة الاحتلال الإسرائيلية، بنيامين نتنياهو، \"كامل المسؤولية عن إفشال جهود الوسطاء، وتعطيل التوصل إلى اتفاق\". كما حمّلته المسؤولية الكاملة عن حياة الأسرى الإسرائيليين، الذين \"يتعرّضون للخطر نفسه الذي يتعرّض له\" الشعب الفلسطيني في قطاع غزة، من جرّاء مواصلة العدوان والاستهداف الممنهج لكل مظاهر الحياة في القطاع. وشدّدت الحركة، بعد استماعها للوسطاء عما جرى في جولة المباحثات الأخيرة في الدوحة (امتنعت حماس عن حضورها)، على أنّ نتنياهو لا يزال يضع العراقيل أمام التوصل إلى اتفاق، ويضع شروطاً ومطالب جديدة، بهدف إفشال جهود الوسطاء وإطالة أمد الحرب. \n24 اب\n \n24 اب\n كذلك، أوضحت أنّ المقترح الجديد \"يستجيب لشروط نتنياهو ويتماهى معها\"، وخصوصاً فيما يتعلق برفضه وقفاً دائماً لإطلاق النار، ورفضه الانسحاب الكامل من قطاع غزة، وإصراره على مواصلة احتلال محور \"نتساريم\"، ومعبر رفح وممر \"فيلادلفيا\". وأضافت أنّ نتنياهو، وضع شروطاً جديدةً في ملف تبادل الأسرى، بينما تراجع عن بنود أخرى، على نحو \"يحول دون إنجاز الصفقة\". وفي السياق نفسه، أكدت حماس أنّها تعاملت بكل مسؤولية مع جهود الوسطاء في قطر ومصر، ومع  كل المقترحات الهادفة إلى التوصل إلى اتفاق لوقف العدوان، وإبرام صفقة تبادل للأسرى. وذكّرت بأنّها أبدت موافقتها على مقترح الوسطاء، في الـ6 من أيار/مايو الماضي. ورحّبت بإعلان بايدن، وبما ورد في قرار مجلس الأمن الدولي، وتجاوبت مع المقترح الذي عرضه الوسطاء، ووافقت عليه في الـ7 من تموز/يوليو الماضي. وأشارت إلى أنّها، وفي إثر صدور البيان الثلاثي، \"طالبت الوسطاء بتقديم خطة من أجل تنفيذ ما قاموا بعرضه ووافقت هي عليه، حتى لا تبقى المفاوضات تدور في حلقة مفرغة بسبب مماطلة نتنياهو ووضعه المزيد من  العقبات، بما يخدم استراتيجيته لكسب الوقت وإطالة أمد العدوان\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n24 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدوحة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتساريم",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}