{
    "id": "66ce07e7fba249e26d0c08c9",
    "title": "باب المندب.. من 1973 إلى 2023 دور متجدد في مواجهة العدوان الصهيوني",
    "full_text": "سيكون لإغلاق باب المندب أمام البواخر والناقلات الصهيونية وكذا البواخر والناقلات المتجهة إلى موانئ الكيان الصهيوني دور فاعلٌ في نصر المقاومة الفلسطينية، مثلما كان لإغلاق باب المندب دور فاعل في نصر مصر على الكيان الصهيوني في تشرين الأول/أكتوبر 1973. مضيق باب المندب من أهم المعابر المائية في العالم، وضحت أهميته مع افتتاح قناة السويس عام 1869، إذ أصبح يشكّل إحدى الحلقات الرئيسية للطريق البحري الأقصَر، الذي يصل بين شرق آسيا وأوروبا، ويمتد من المحيط الهندي مروراً ببحر العرب وخليج عدن، وعبر باب المندب إلى البحر الأحمر ثم عبر قناة السويس يصل إلى البحر الأبيض المتوسط.  وأصبح ممرّاً بحريّاً مهمّاً للتجارة الدولية، ويتمتع بحركة ملاحية كثيفة لما يوفره من جهد ووقت ومال، إذ يمر عبره الكثير من الناقلات التجارية بين قارتَي آسيا وأوروبا، وما يقرب من 10% من حركة الملاحة في العالم. ومع ظهور النفط في الخليج العربي، في ثلاثينيات القرن الماضي، تنامت أهمية المضيق، نظراً لما تمتاز به قناته من الاتساع والعمق، وقدرته على استيعاب السفن الضخمة وناقلات النفط بسهولة في كلا الاتجاهين، فأصبح من أهم المعابر المائية لموارد الطاقة في العالم، وشكل أحد أضلاع مثلث المعابر الاستراتيجي لنقل الطاقة (هرمز والمندب والسويس). في تشرين الأول/أكتوبر 1973، لعب مضيق باب المندب دوراً محورياً في حرب تشرين الأول/أكتوبر، حيث قامت قوات البحرية المصرية بإغلاقه أمام الملاحة الإسرائيلية، ما أدى إلى قطع إمدادات النفط والمواد الحربية عن الكيان الصهيوني، وساهم بشكل كبير في تحقيق نصر تشرين الأول/أكتوبر 1973. وبعد مرور 50 عاماً، عاد مضيق باب المندب إلى دائرة الضوء، ففي العاشر من تشرين الأول/أكتوبر الفائت، وعلى إثر تصاعد العدوان الصهيوني الهمجي على قطاع غزة، في ظل حصار خانق لأهالي القطاع، أعلن رئيس القوات المسلحة اليمنية، عبد الملك الحوثي، أن الجماعة ستشارك في هجمات صاروخية وجوية و\"خيارات عسكرية أخرى\"، دعماً للمقاومة الفلسطينية في مواجهة العدوان الصهيوني البربري على قطاع غزة. وفي يوم الاثنين الموافق 18 كانون الأول/ديسمبر الفائت، أعلن وزير الدفاع الأميركي لويد أوستن؛ عن تشكيل قوة متعددة الجنسيات بقيادة واشنطن تحمل اسم \"عملية حارس الازدهار\" لتأمين الملاحة في البحر الأحمر، وأوضح أنها \"مبادرة أمنية جديدة ومهمة متعددة الجنسيات، أُنشئت تحت مظلة القوات البحرية المشتركة وقيادة قوة المهام المشتركة 153 التابعة لها، والتي تركز على تأمين البحر الأحمر\".  وبحسب المهام المعلنة عن العملية، فإنها ستتولى \"مواجهة التحديات الأمنية، وضمان حرية الملاحة ومنع استهداف السفن العابرة من مضيق باب المندب\"، وسيكون نطاق عمل القوات المشاركة في العملية هو جنوب البحر الأحمر وخليج عدن. لكن الواقع يقول إن تحالف \"حارس الازدهار\" يمثل محاولة أميركية لتعزيز وجودها في هذه المنطقة الحيوية، حيث يوجد كثير من القواعد العسكرية، التابعة لدول عدة في العالم، خصوصاً في جيبوتي التي تضم 6 قواعد عسكرية لدول مختلفة. وربما لذلك جاء الرد القاطع والحاسم للقوات المسلحة اليمنية بإعلانها عن رفضها التواصل المباشر مع واشنطن في هذا الشأن، وأكدت أن ردها العسكري سيكون غير مسبوق، وأنه سيتم إغراق السفن الأميركية وتحويل البحر الأحمر إلى مقبرة لها إذا أقدمت واشنطن على أي عمل عسكري ضدها، مؤكدة مواصلة استهداف السفن المتجهة إلى \" إسرائيل\" أيّاً كانت جنسيتها، حتى تتوقف الحرب في غزة. اللافت أن الدول المشاطئة للبحر الأحمر، مثل مصر والسعودية والسودان وإريتريا والأردن، لم تنضم إلى هذا التحالف. \nاليوم 00:06\n \n25 اب 10:06\n  بالرغم أن مصر أحد أكثر الأطراف تضرراً من تراجع حركة السفن في البحر الأحمر، إذ سيؤثر بالسلب في عائدات قناة السويس التي تمثل أحد الموارد الرئيسية للنقد الأجنبي، فقد كانت عائدات قناة السويس في السنة المالية السابقة أكثر من 9.4 مليارات دولار، مع توقعات بزيادة عائداتها خلال السنة المالية الجارية، وبالرغم من ذلك، كانت مصر من أولى الدول التي تجاهلت الدعوة إلى الانضمام إلى تحالف عملية \"حارس الازدهار\"، الذي يضم بريطانيا وكندا وفرنسا وإيطاليا وهولندا والنرويج وسيشيل وإسبانيا، فضلًا عن البحرين، مقر الأسطول الخامس للبحرية الأميركية. التجاهل المصري جاء على الرغم من أن مصر عضو في قوة المهام المشتركة 153، التي تضم كلًّاً من مصر والسعودية والأردن والإمارات والولايات المتحدة، والتي تتمثل مهامها في مكافحة أعمال التهريب والتصدي للأنشطة غير المشروعة خاصة الأنشطة الإرهابية في مناطق (البحر الأحمر-باب المندب-خليج عدن)، وتعدّ إحدى أهم الآليات المشتركة لتعزيز الأمن والاستقرار الإقليميين ومجابهة التهديدات بأنماطها كافة. وتولت مصر قيادتها للمرة الأولى لمدة ستة أشهر العام الماضي في الفترة من 12 كانون الأول/ديسمبر 2022 حتى 12 حزيران/يونيو 2023 إذ تسلمت أميركا القيادة الدورية التي تنتهي في 31 كانون الأول/ديسمبر 2023. التعليق الأول لوزير الخارجية المصري سامح شكري، على تحالف \"حارس الازدهار\"، كان التأكيد أن مصر مستمرة بالتنسيق مع \"الشركاء\"؛ لتوفير حرية الملاحة، وتشترك في مبادئ خاصة بِحُريّة الملاحة، وضرورة الحفاظ عليها وحماية البحر الأحمر، والدول المشاطئة للبحر الأحمر، تضطلع بمسؤولية دائمة في إطار تأمينه. الموقف المصري أثار تساؤلات حول حجم المكاسب والأضرار التي تلحق بمصر في حال انضمامها إلى التحالف، في ضوء علاقة مصر بالأطراف الإقليمية والدولية. لم تنضم مصر إلى التحالف البحري الأميركي، كما لم تعلق على هجمات القوات المسلحة اليمنية حتى الآن، لأسباب عدة من بينها، غموض أهداف التحالف وآليات عمله حتى الآن، فضلًا عن أن حماية الأمن القومي المصري هو الأولوية بالنسبة إلى مصر، وما زالت القضية الفلسطينية تمثل القضية المركزية للعرب وفي المقدمة منهم مصر، ففلسطين تمثل عمقاً استراتيجيّاً للأمن القومي المصري، ولهذا فإنها توافق ضمناً ومن دون إعلان الخطوات التي أقدمت عليها القوات المسلحة اليمنية والتي حظيت بتأييد واسع في الشارع العربي والإسلامي، إذ إنها ضربت \"تل أبيب\" في العمق وألحقت ضرراً اقتصاديّاً بالكيان الصهيوني.  إن كل المعطيات تشير إلى أن تشكيل تحالف \"حارس الازدهار\" يزيد من تداعيات الحرب في غزة، وهذا يتعارض مع السياسة المصرية الساعية للحد من توسيع دائرة الصراع، والعمل على الوقف الفوري للعدوان. وفي هذا الإطار، يأتي التواصل المصري مع إيران، وهذا يفسر الاتصالات المتكررة التي تكثفت مع بداية العدوان بين القاهرة وطهران، ومنها الاتصال بين رئيسي البلدين الذي تناول عودة العلاقات الدبلوماسية، ومنع اتساع دائرة الصراع في المنطقة، وتأكيد البلدين ضرورة وقف الحرب وإدخال المساعدات، بحسب وكالة الأنباء الإيرانية. إن المحدد الأساسي لرؤية مصر هو حماية أمنها القومي، وضمان أمن الملاحة في المنطقة، بوصفها مصلحة اقتصادية واستراتيجية في المقام الأول، كما تركز مصر على مواجهة التهديدات، لكنها في الوقت ذاته، تتحرك للحفاظ على الهدوء والاستقرار في المنطقة، التي تحظى بأولوية استراتيجية بالنسبة لها، والحد من أي توتر يمكن أن ينشب في المنطقة. إن مصر تتابع الأوضاع الراهنة في مدخل البحر الأحمر من كثب، بحكم مصالحها الاستراتيجية والاقتصادية في تلك المنطقة، التي تعدّ المدخل الجنوبي لقناة السويس، لكن اللافت أن كثيراً من التقارير حول خطورة الموقف الراهن فيها الكثير من التهويل، فحركة الملاحة في قناة السويس لم تتأثر بالشكل الذي يروّج له، وحجم الحمولات التي تمر عبر القناة تسير في معدلات قريبة من الطبيعية \"يسير في معدلاته الطبيعية\". إن إعلان بعض خطوط الشحن عن تحويل مسار عدد من سفنها، لا يعني تحول الخط الملاحي كاملاً عن مسار البحر الأحمر وقناة السويس، فالممر الاستراتيجي يحظى بأهمية اقتصادية لحركة الملاحة الدولية. وأعتقد أن ما يجري ترويجه من زيادات في تكاليف الشحن والتأمين لا يخلو من أغراض سياسية، وأن المبالغة تستهدف حشد دعم دولي لحماية النقل البحري من الكيان الصهيوني وإليه. إن زيادة الضغط على الكيان الصهيوني لوقف العدوان على قطاع غزة ورفع الحصار عن أهلها يسهم في إسقاط مشروع تهجير أهل غزة إلى سيناء، ما يصبّ في نطاق المصلحة الاستراتيجية لمصر. ما أشبه الليلة بالبارحة! أعتقد أنه سيكون لإغلاق باب المندب أمام البواخر والناقلات الصهيونية وكذا البواخر والناقلات المتجهة إلى موانئ الكيان الصهيوني دور فاعلٌ في نصر المقاومة الفلسطينية، مثلما كان لإغلاق باب المندب دور فاعل في نصر مصر على الكيان الصهيوني في تشرين الأول/أكتوبر 1973. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \n21 اب 19:57\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "نصر مصر",
            "type": "PER"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "شرق آسيا",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهندي",
            "type": "LOC"
        },
        {
            "entity": "ببحر العرب",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "البحر الأبيض المتوسط",
            "type": "LOC"
        },
        {
            "entity": "قارتَي آسيا",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "الخليج العربي",
            "type": "LOC"
        },
        {
            "entity": "هرمز",
            "type": "LOC"
        },
        {
            "entity": "والمندب",
            "type": "LOC"
        },
        {
            "entity": "والسويس",
            "type": "LOC"
        },
        {
            "entity": "قوات البحرية المصرية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "للمقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لويد أوستن؛",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "القوات البحرية",
            "type": "ORG"
        },
        {
            "entity": "جنوب البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "للقوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "وإريتريا",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "وهولندا",
            "type": "LOC"
        },
        {
            "entity": "والنرويج",
            "type": "LOC"
        },
        {
            "entity": "وسيشيل",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "للبحرية الأميركية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "باب المندب",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "سامح شكري",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "للبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "بمصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "التحالف البحري الأميركي",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "الأمن القومي المصري",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "وكالة الأنباء الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "نصر مصر",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}