{
    "id": "66ce07e7fba249e26d0c08e1",
    "title": "ثلاث كلمات على هامش اللحظة الغزّيّة الراهنة",
    "full_text": " نتنياهو هو الذي يهدد بايدن سياسياً، بمقدار ما يسعى بايدن لإيجاد بديل من نتنياهو يمكن قبوله من طرف الديموقراطيين المناهضين لنتنياهو، وهو حتى الآن بديل غير موجود. ظهر اسمها في وسائل الإعلام سريعاً قبل أيام، مع إعلان وزير خارجية الكيان الصهيوني إيلي كوهين عزمها افتتاح قنصلية لها في الضفة الغربية (\"يهودا والسامرة\" بحسب تعبيره)، قالت تقارير إعلامية إنها ستكون على الأرجح في مستوطنة \"أرييل\"، التابعة أراضيها لسلفيت، جنوبي قلقيلية ونابلس، وشمالي رام الله والبيرة. أن يأتي مثل ذلك الإعلان في خضم العدوان الصهيوني على غزة، وعدوان موازٍ، لا يقل خطورةً سياسياً، على الضفة الغربية، هو أمرٌ لافتٌ بالضرورة، وخصوصاً عندما يكون المعني دولةً فقيرةً جنوبي شرقي المحيط الهادئ، هي أيضاً واحدة من الجزر التي احتدت المنافسة عليها مؤخراً بين الصين والولايات المتحدة الأميركية. اسمها بابوا غينيا الجديدة، أو \"دولة بابوا غينيا الجديدة المستقلة\"(The Independent State of Papua New Guinea)، إلا أنها ليست مستقلة تماماً، فهي تتبع التاج البريطاني أولاً، منذ \"استقلالها\" عن بريطانيا عام 1975، وهي رهينة \"عقد ارتباط حر\"، ثانياً، مع الولايات المتحدة الأميركية، جرى توقيعه مع وزير الخارجية الأميركي أنطوني بلينكن في 22/5/2023، تؤول بموجبه شواطئها الطويلة و\"المستقلة\" ودفاعها الخارجي إلى البنتاغون في مقابل 45 مليون دولار فقط، كـ\"مساعدات\" لتحديث بنيتها الأمنية أساساً. كان ذلك \"العقد\" أحد العقود التي وقعتها الولايات المتحدة مع جزر \"بالاو\" و\"ميكرونيزيا\" و\"مارشال\" لتثبيت سيطرتها على المحيط الهادئ، وخصوصاً بعد الاتفاق الأمني بين جزر سليمان والصين عام 2022، و\"الجائزة\" الأميركية الموعودة هي نحو 20 مليار دولار لكل تلك الجزر على مدى 20 عاماً. أما بابوا غينيا الجديدة فليست جزيرة صغيرة، إذ إن حجمها يبلغ نحو 463 ألف كيلومتر مربع تقريباً، وتحدها إندونيسيا غرباً، وأستراليا جنوباً، وجزر سليمان شرقاً، وكثيرٌ من المحيط ثم جزر ميكرونيزيا شمالاً، أي أن موقعها حساس استراتيجياً في المحيط الهادئ. يبلغ عدد سكان بابوا غينيا الجديدة أكثر من 10 ملايين رسمياً، ويضع بعض المصادر التعداد عند أكثر من 17 مليوناً، وسبب التباين هو انتشار السكان في الأرياف وبمحاذاة الغابات الاستوائية المطيرة في قرى تقليدية فيما يُعَدّ أحد أقل البلدان تمدناً في العالم، إذ يبلغ عدد سكان المدن فيه نحو 13% فحسب. افتتحت بابوا غينيا الجديدة سفارةً لها في القدس العربية المحتلة في 5/9/2023، لتصبح خامس بلد، بعد الولايات المتحدة الأميركية وكوسوفو وهندوراس وغواتيمالا، تؤسس سفارةً في قدسنا. جاء إعلان تأسيس قنصلية لبابوا غينيا الجديدة في الضفة الغربية مثيراً للانتباه بالفعل في وجه حملة التضامن الأممي الواسعة وغير المسبوقة مع فلسطين على خلفية العدوان الصهيوني على غزة. لكنّ ما دفع كاتب هذه السطور إلى البحث في الصلة بين الكيان الصهيوني وبابوا غينيا الجديدة كان شريط فيديو جرى تداوله مؤخراً، يُظهر أعداداً من شبان قبائل ذلك البلد يرقصون رقصة حرب ملوحين بالأعلام الصهيونية. شعرت بأن ذلك الفيديو كان رداً إعلامياً صهيونياً على انتشار أشرطة لسكان أميركا الأصليين، والذين سماهم المستعمر الأوروبي زوراً \"الهنود الحمر\"، وهم يؤدون رقصات حرب دعماً لفلسطين وغزة. كان لا بد إذاً من البحث في تاريخ بابوا غينيا الجديدة وفي أحوالها وما يمكن أن يدفعها إلى الانحياز إلى صف العدو الصهيوني بمثل هذه الصورة المستفزة على النقيض من أغلبية شعوب الأرض، حتى في البلدان الغربية ذاتها. يُظهِر البحث في تاريخ بابوا غينيا الجديدة الحديث أنه بلدٌ اكتشفه الإسبانيون والبرتغاليون في القرن السادس عشر، وأنه اشتهر لدى المستعمرين الأوروبيين بأكل لحوم البشر و\"صيد الرؤوس\"، وهو طقس بلوغ للمراهقين يتطلب منهم، حرفياً، اصطياد رؤوس أعضاء قبائل أخرى منافسة كي يُعترف بهم رجالاً محاربين. بقيت عادتا أكل لحوم البشر وصيد الرؤوس شائعتين عبر القرن الـ20، حتى جرى اجتثاثهما في نهايته فقط. وما زالت تشتهر بابوا غينيا الجديدة حتى اليوم بانتشار العنف، وبأحد أعلى معدلات الاغتصاب في العالم نساءً وأطفالاً، بحسب تقارير دولية من عامي 2018 و2019. بدأت الإرساليات الأوروبية تنصّر أهل البلد في النصف الثاني من القرن التاسع عشر، وتداول المستعمرون الأوروبيون حكم البلاد، حتى آلَ إلى البريطانيين، مع فترة قصيرة جداً لليابانيين خلال الحرب العالمية الثانية. لكن تجربة التنصير في بابوا غينيا الجديدة اتخذت شكلاً متصهيناً، على غرار المسيحية المتصهينة في الغرب، ويبدو أنها كانت تجربة بريطانية سياسية - دينية أتت أُكلها اليوم، ولم تكن المرة الأولى التي يوظف فيها البريطانيون التدين سياسياً. يدور الحديث هنا عن طوائف مسيحية متهوّدة، هي يهودية أكثر من كونها مسيحية، وهناك أيضاً قبيلة الـ\"غوغودالا\" في بابوا غينيا الجديدة مثلاً، والتي تؤمن بأنها إحدى قبائل \"إسرائيل\" المفقودة، وأفرادها صيادون يعيشون في جوار نهر آراميا ممن يستخدمون القوارب المحفورة في جذوع الأشجار، ويُعرفون بأنهم من أكلة لحوم البشر (سابقاً؟)، وبأنهم يلتزمون الديانة اليهودية وطقوسها. وثمة عدة فيديوهات قديمة لهم في قناة \"يوتيوب\" ملوحين بالعلم \"الإسرائيلي\". المهم أن تهويد العقل والفؤاد يعني صهينتهما، حتى بالنسبة إلى شعوب مسحوقة، كما في بابوا غينيا الجديدة. وهذه رسالة صغيرة إلى من يروجون ما يسمى الديانة \"الإبراهيمية\"، أي مشروع تهويد الإسلام والمسيحية. بعيداً عن المغزى السياسي المتصهين لافتتاح قنصلية في الضفة الغربية، وهو أن الضفة الغربية يهودية، لا توجد جالية من بابوا غينيا الجديدة في سلفيت أو في مستوطنة \"أرييل\"، كي تفتتح قنصلية لها هناك، وربما يسعى الصهاينة لجلبها لتنضم إلى شذّاذ الآفاق من سائر الأرض. فإن فعلوا، فلا يلومن أحدٌ شباننا إن أكلوهم أحياءً. لا يوجد عربيّ واعٍ لا يدرك مصلحة الأمة العربية في تعزيز العلاقات البينية بين أقطارها، ولا يوجد أدنى شك في أن إنشاءَ سوقٍ عربيةٍ مشتركةٍ مفتاحُ حلّ لأزمة التنمية الاقتصادية عربياً ومشاكل المواطن العربي المعيشية، كما يمكن أن نثبت رياضياً، وبالتالي لتعزيز الأمن القومي العربي. لكنّ توقيت الإعلان مؤخراً عن تفعيل خط التجارة العربي بين بلدان الخليج والأردن ومصر، على نحو ما يتجاوز الحاجة إلى الشحن البحري عبر البحر الأحمر، في ظل الحصار اليمني الخانق على مرفأ \"إيلات\" (أم الرشراش)، وُلد مشبوهاً بصورةٍ غير طبيعية. لعل ما زاد الأمر شبهةً تصويره في بعض وسائل الإعلام كأنه \"عمل قومي عربي جاد\" في مواجهة العدو الصهيوني، في حين تُحْجم الأنظمة العربية عن قطع علاقاتها بذلك العدو، في ظلال عدوانه المستمر على غزة والضفة الغربية، وإحجامها عن فتح معبر رفح، وإبقائه خاضعاً للمزاجية \"الإسرائيلية\". \n25 اب 13:09\n \n25 اب 09:54\n سبق ذلك ما جرى مع نفي الحكومة الأردنية استخدام شركات شحن أراضيَها لتمرير السلع إلى الكيان الصهيوني، ليتبين أن خطّي الإمارات –الأردن - فلسطين المحتلة، ومن البحرين في الاتجاه نفسه، مفتوحان على قدمٍ وساق، كما يثبت موقعا شركة Truck net \"الإسرائيلية\" وشركة Pure Trans الإماراتية حتى هذه اللحظة. جاء ذلك كله إذاً ليعزز الشكوك في أن تفعيل الصلة بين ميناءي العقبة ونويبع، ثم الشحن عبر سيناء إلى المرافئ المصرية، في ظل العدوان الصهيوني، يمكن أن يكونا أي شيء سوى \"عملٍ قوميٍ عربيٍ مناهضٍ للكيان الصهيوني\". لكنْ، لماذا نتيه في تحليل النيات عندما يمكن الحصول على أدلة من مصادر العدو الصهيوني ذاته تقطع الشك باليقين؟ فإذا فعلنا فسنكتشف فوراً أن الإعلام الصهيوني يقدم خط العقبة – نويبع - سيناء بديلاً من الشحن البحري عبر باب المندب اتقاءً لضربات حركة \"أنصار الله\" للسفن \"الإسرائيلية\" وتلك المتوجهة إلى الكيان الصهيوني. انظرْ مثلاً، لا حصراً، تقرير موقع \"تايمز أوف إسرائيل\" في 27/12/2023، والمعنون بـ \"شركة لوجستية إسرائيلية ناشئة تنشئ طريقاً تجارياً برياً لتجاوز أزمة الحوثيين في البحر الأحمر\". في التفاصيل، نجد أن شركة Truck net \"الإسرائيلية\" إياها وقعت اتفاقيتين في الشهر الجاري مع شركة Pure trans الإماراتية، ومع شركة DP World التي تشغل مرفأ جبل علي، لنقل البضائع من ميناء جبل علي في الإمارات وميناء سلمان في البحرين عبر السعودية والأردن إلى ميناء حيفا، و... وهنا بيت القصيد، إلى مصر. نجد في موقع شركة Truck net \"الإسرائيلية\" أيضاً أنها وقعت اتفاقية لتنفيذ شق استخدام الموانئ المصرية \"إسرائيلياً\" للشحن إلى أوروبا وأميركا، مع شركة WWCS، وهي شركة خدمات لوجستية متخصصة بنقل الحاويات، مقرها الإسكندرية، للتصدير إلى مصر ذاتها، كمستقر أو كممر. يقول حنان فريدمان، مؤسس شركة Truck net \"الإسرائيلية\" ومديرها، إن الهدف من المسار البري الجديد ليس تجاوز قناة السويس، بل إنشاء خط سريع مكمل لها لاستخدامه في حالة الطوارئ. يلاحَظ طبعاً لدى الدخول لموقع بورصة \"تل أبيب\"، أن سعر سهم شركة Truck net نما نمواً انفجارياً منذ نهاية الشهر الفائت. ويبدو أن الاتفاق الأخير مع مصر لإعطاء الشركة \"الإسرائيلية\" حصة في سوق خدمات الشحن إلى مصر، في مقابل إعطاء الشركة المصرية حصة في سوق خدمات الشحن \"الإسرائيلية\"، هو اتفاق حصري احتكاري بين الشركتين، كما نفهم من تقرير في موقع Israel National News في 24/12/2023، بعنوان \"مصر تنضم إلى الجسر البري الذي يتجاوز البحر الأحمر، بسبب تهديد الحوثي\". ويضيف أيضاً أن الاتفاق الموقع مع رئيس الشركة المصرية ومؤسسها هشام حلمي حاز الموافقات الضرورية من الحكومة \"الإسرائيلية\" ووزارة الحرب فيها. بناءً على كل ما سبق، نقول بأريحية إن ما يسمى \"خط التجارة العربي\" يجب أن يسمى \"خط التجارة العبري\"، وإن القومية العربية ومناهضة الصهيونية منه براء، وإن ما يجري يشجع العدو الصهيوني على المغالاة في عدوانه، وهذا بدوره يظهر لاعقلانية التفكير القُطري ومحدوديته، لأن المهدَّد بتهجير غزة هو سيناء ومصر أساساً، والمهدَّد بتهجير الضفة الغربية هو الأردن، وإذا ثبت أن الكيان الصهيوني ينوي استقدام أكلة لحوم البشر والمغتصبين من بابوا غينيا الجديدة إلى الضفة الغربية فإن ذلك يكون من أجل المساهمة في تهجيرها. يشكل الحديث عن خلاف بين الإدارة الأميركية والحكومة \"الإسرائيلية\" مساحةً رماديةً لطالما ازدهرت فيها أوهام التسوويين العرب عن \"كسب أميركا إلى صفنا في مقابل تقديم بعض التنازلات الإضافية إليها\". لذلك، لا بد من التذكير بأن إدارة بايدن وقفت مع الكيان الصهيوني، وخصوصاً منذ عملية \"طوفان الأقصى\"، بصورةٍ جليةٍ لا يرقى إليها الشك، تجعلها في الآن عينه شريكةً في العدوان، كما نرى من الآتي، والذي أقدمه على سبيل المثال لا الحصر: أ – إرسال 230 طائرة و20 سفينة محملة بالأسلحة والمعدات العسكرية الأميركية إلى الكيان الصهيوني بين 7/10/2023 و25/12/2023. ب – إرسال مجموعتي حاملات طائرات، هما \"جيرالد فورد\" و\"دوايت آيزنهاور\"، إلى شرقي المتوسط، دعماً للكيان الصهيوني. ج – استخدام حق النقض 5 مرات منذ عملية \"طوفان الأقصى\" ضد أي مشروع قرار ينص على وقف إطلاق النار في غزة. د – اعتراض الصواريخ والمسيرات اليمنية في البحر الأحمر وخليج عدن، والتي تستهدف السفن \"الإسرائيلية\" أو المتوجهة إلى \"إيلات\". هـ - إعلان موقف سياسي داعم للعدوان على غزة لا لبس فيه، وتجنيد الأنظمة العربية في مد شرايين حياة للاقتصاد \"الإسرائيلي\"، كما رأينا أعلاه.  وعلى الرغم من التقارير الإعلامية بشأن \"خلافات\" بايدن ونتنياهو، فإن بايدن استخدم صلاحية \"سلطة الطوارئ\" في 8/12/2023 لبيع الكيان الصهيوني 14 ألف قذيفة دبابة من دون موافقة الكونغرس. يأتي ذلك طبعاً تتمةً للاحتضان الأميركي التقليدي للكيان الصهيوني، مع 158 مليار دولار قدمها الأميركيون إلى \"إسرائيل\" منذ \"تأسيسها\"، واستخدام حق النقض 42 مرة حتى عام 2022 ضد قرارات أممية تَدينها. لا يوجد أدنى شك إذاً في التزام إدارة بايدن، وكل الإدارات الأميركية قبلها، الكِيانَ الصهيوني، مالياً ودبلوماسياً وعسكرياً وسياسياً. وما سبق لا يشمل كل أشكال الدعم الأميركي لـ\"إسرائيل\"، كما سبقت الإشارة، فتطوير منظومة \"القبة الحديدية\" مثلاً جرى بدعم أميركي، تكنولوجياً ومالياً، ناهيك بإعطائها أحقية الوصول غير المقيد إلى أكثر التكنولوجيات العسكرية الأميركية تطوراً. يمكن القول، بعد ذلك كله، إن أي خلافات بين إدارة بايدن وحكومة نتنياهو تتعلق بطريقة إدارة الصراع و\"إخراجه\" سياسياً، لا بأهدافه. سبقت ذلك مثلاً خلافاتٌ بين إدارة الرئيس الأسبق جيرالد فورد ووزير خارجيته هنري كيسنجر بسبب ضغوطها على حكومة إسحق رابين لتوقيع اتفاقية فك الارتباط الثانية مع مصر عام 1975، وخلافات إدارة الرئيس الأسبق جيمي كارتر مع حكومة مناحيم بيغن بشأن تفكيك مستعمرات سيناء على طريق توقيع معاهدة السلام المصرية - \"الإسرائيلية\" عام 1979، وخلافات الرئيس الأميركي الأسبق جورج بوش الأب ووزير خارجيته جيمس بيكر مع حكومة إسحق شامير بشأن ضمانات القروض، تمهيداً لمحادثات مدريد عام 1991. أمّا خلافات إدارة بايدن مع حكومة نتنياهو فتسبق عملية \"طوفان الأقصى\"، وهي تتعلق بعددٍ من الملفات، مثل مستعمرات الضفة الغربية، والتفاوض مع إيران، والموقف بشأن ما يسمى \"الدولة الفلسطينية\"، وبشأن السلطة الفلسطينية، وبشأن ملف \"التعديل القضائي\" في \"إسرائيل\"، والأهم من ذلك كله، مدى قرب نتنياهو من خصم بايدن الانتخابي، دونالد ترامب. ليَكُنْ واضحاً أن كل تلك الخلافات، وفوقها الخلاف بشأن طريقة \"إخراج\" العدوان على غزة مؤخراً، لا تؤثر في التزام الولايات المتحدة المشروع الصهيوني، كما أنها تنبع دوماً من التناقض بين التشدد الصهيوني، ومن حاجة الإدارات الأميركية المتعاقبة إلى حفظ شيء من ماء وجوه المطبعين والتسوويين العرب، في سياق جعل المنطقة العربية أكثر أمناً واستقراراً لوجود \"إسرائيل\" وتوسعها اقتصادياً وسياسياً وثقافياً فيها. لكن الخلاف هذه المرة تصاعد أيضاً نتيجة حسابات انتخابية متضاربة لبايدن ونتنياهو، إذ إن هناك إجماعاً في الداخل \"الإسرائيلي\" على وجاهة العدوان الصهيوني على غزة. حتى يائير لابيد، الذي يدعو إلى تنحية نتنياهو الآن، والذي يمثل كتلة علمانية ليبرالية في \"المجتمع الإسرائيلي\" مناهضة لليمين الديني، اتصل بعدد من ممثلي الحزب الديموقراطي في الكونغرس الأميركي محاولاً إقناعهم بوجاهة عملية \"سيوف من حديد\" في غزة، و\"مشروعية\" وحشيتها اللامتناهية. يجد الرئيس بايدن نفسه، في المقابل، ممزَّقاً بين تنافسه مع الحزب الجمهوري في إبداء دعمٍ غير محدود للعدوان الصهيوني على غزة، كما فعل منذ بداية الحرب، وبين الانشقاق الذي طرأ على صفوف حزبه الديموقراطي، من جراء الفظائع التي يرتكبها الصهاينة في غزة والضفة، وهو تطور مهم وجديدٌ، يمكن عدُّه أحد منجزات عملية \"طوفان الأقصى\"، إعلامياً وسياسياً، إذ لم يسبق أن رأينا في البلدان الغربية إدانة شعبيةً للكيان الصهيوني كما في الشهرين الأخيرين، وهذا يهدد بايدن، الذي يواجه استحقاقاً انتخابياً في العام المقبل، أي أن نتنياهو هو الذي يهدد بايدن سياسياً هنا، بمقدار ما يسعى بايدن لإيجاد بديل من نتنياهو يمكن قبوله من طرف الديموقراطيين المناهضين لنتنياهو، وهو حتى الآن بديل غير موجود. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \nاليوم 13:30\n \n21 اب 19:57\n \n20 اب 16:49\n \n21 اب 21:57\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لنتنياهو",
            "type": "PER"
        },
        {
            "entity": "إيلي كوهين",
            "type": "PER"
        },
        {
            "entity": "يهودا",
            "type": "LOC"
        },
        {
            "entity": "أرييل",
            "type": "PER"
        },
        {
            "entity": "لسلفيت",
            "type": "LOC"
        },
        {
            "entity": "جنوبي قلقيلية",
            "type": "LOC"
        },
        {
            "entity": "ونابلس",
            "type": "LOC"
        },
        {
            "entity": "وشمالي رام الله",
            "type": "LOC"
        },
        {
            "entity": "والبيرة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "أنطوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "البنتاغون",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بالاو",
            "type": "LOC"
        },
        {
            "entity": "ميكرونيزيا",
            "type": "LOC"
        },
        {
            "entity": "مارشال",
            "type": "ORG"
        },
        {
            "entity": "المحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "جزر سليمان",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "إندونيسيا",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا",
            "type": "LOC"
        },
        {
            "entity": "وجزر سليمان",
            "type": "LOC"
        },
        {
            "entity": "جزر ميكرونيزيا",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "القدس العربية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وكوسوفو",
            "type": "LOC"
        },
        {
            "entity": "وهندوراس",
            "type": "LOC"
        },
        {
            "entity": "وغواتيمالا",
            "type": "LOC"
        },
        {
            "entity": "قدسنا",
            "type": "LOC"
        },
        {
            "entity": "غينيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غينيا",
            "type": "LOC"
        },
        {
            "entity": "المستعمر الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الهنود الحمر",
            "type": "PER"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "البلدان الغربية",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "الإسبانيون",
            "type": "PER"
        },
        {
            "entity": "والبرتغاليون",
            "type": "PER"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "الإرساليات الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيون",
            "type": "PER"
        },
        {
            "entity": "البريطانيين",
            "type": "PER"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "البريطانيون",
            "type": "PER"
        },
        {
            "entity": "غوغودالا",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "آراميا",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "أرييل",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي العربي",
            "type": "ORG"
        },
        {
            "entity": "بلدان الخليج",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأردنية",
            "type": "ORG"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "–الأردن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "Pure Trans",
            "type": "MISC"
        },
        {
            "entity": "العقبة",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "العقبة",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "تايمز أوف",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "ORG"
        },
        {
            "entity": "لوجستية إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "Pure trans",
            "type": "MISC"
        },
        {
            "entity": "DP World",
            "type": "MISC"
        },
        {
            "entity": "جبل علي",
            "type": "LOC"
        },
        {
            "entity": "ميناء جبل علي",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "وميناء سلمان",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "ميناء حيفا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الموانئ المصرية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "WWCS",
            "type": "MISC"
        },
        {
            "entity": "الإسكندرية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "حنان فريدمان",
            "type": "PER"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "Truck net",
            "type": "MISC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الشركة المصرية",
            "type": "ORG"
        },
        {
            "entity": "Israel National News",
            "type": "MISC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الشركة المصرية",
            "type": "ORG"
        },
        {
            "entity": "هشام حلمي",
            "type": "PER"
        },
        {
            "entity": "خط التجارة العربي",
            "type": "ORG"
        },
        {
            "entity": "القومية العربية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "جيرالد فورد",
            "type": "PER"
        },
        {
            "entity": "دوايت آيزنهاور",
            "type": "PER"
        },
        {
            "entity": "المتوسط",
            "type": "LOC"
        },
        {
            "entity": "للكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن ونتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إدارة بايدن",
            "type": "ORG"
        },
        {
            "entity": "وحكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "جيرالد فورد",
            "type": "PER"
        },
        {
            "entity": "هنري كيسنجر",
            "type": "PER"
        },
        {
            "entity": "إسحق رابين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "جيمي كارتر",
            "type": "PER"
        },
        {
            "entity": "مناحيم بيغن",
            "type": "PER"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "جورج بوش",
            "type": "PER"
        },
        {
            "entity": "جيمس بيكر",
            "type": "PER"
        },
        {
            "entity": "إسحق شامير",
            "type": "PER"
        },
        {
            "entity": "مدريد",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "السلطة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبايدن ونتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لابيد",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "المجتمع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة",
            "type": "LOC"
        },
        {
            "entity": "البلدان الغربية",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}