{
    "id": "66ce07eafba249e26d0c20f3",
    "title": "عن \"الدعسة الناقصة\" في حراك الـ\"5+1\" وحاجة الفلسطينيين لأعلى درجات اليقظة",
    "full_text": " الاستجابة الدولية لزلزال أكتوبر، ليست في واقع الحال أكثر من \"دعسة ناقصة\"، والسبب وراء ذلك لا يعود لضعف في قوة الزلزال الذي استنفد تدرّجات \"ريختر\" ومقياسه، بل لإصرار معسكر طويل وعريض على احتواء تداعياته وتطويق ارتداداته. الملامح الرئيسة للمشروع العربي – الأميركي لمرحلة ما بعد الحرب على غزة، باتت واضحة، بعد طوفان التسريبات والتقارير التي تناولت أجزاء منه... جوهر المشروع يستند نظرياً إلى فلسفة \"حل الدولتين\"، بيد أنه عملياً، يستثمر في تعزيز قوة ومنعة وتفوّق دولة واحدة منهما، في حين يذهب بعيداً في \"تقزيم\" الثانية، إلى الحد الذي احتاج واشنطن لحشد خبرائها وتكليفهم بابتداع \"نموذج\" لدولة لا دولة تشبهها على سطح البسيطة. زلزال السابع من أكتوبر استحدث هذا الإجماع الدولي، حول الحاجة لقيام دولة فلسطينية، وفتحِ أفق سياسي ينتهي إليها، في غضون جدول زمني قصير نسبياً (12 -24 شهراً) إلى دولة أو شبه دولة... بهذا المعنى، يمكن القول، إنّ ما حقّقته المقاومة والصمود في أربعة أشهر، لم تحقّقه دبلوماسية المناشدات والنداءات، الاستجداء والاستخذاء، طيلة أزيد من ثلث قرن من \"عملية السلام\"، وذلكم مكسب يسجّل في ميزان حسنات المقاومة وصمود شعبها و\"بركات\" طوفان الأقصى. لكن مما يستوجب الحذر واليقظة، أن الاستجابة الدولية لزلزال أكتوبر، ليست في واقع الحال أكثر من \"دعسة ناقصة\"، والسبب وراء ذلك لا يعود لضعف في قوة الزلزال الذي استنفد تدرّجات \"ريختر\" ومقياسه، بل لإصرار معسكر طويل وعريض على احتواء تداعياته وتطويق ارتداداته... وهو معسكر يضم دولاً غربية وازنة بزعامة واشنطن، فضلاً عن عدة عواصم عربية، بما فيها مع الأسف الشديد، العاصمة المؤقتة للسلطة الفلسطينية في رام الله، دع عنك \"إسرائيل\" التي لم تستفق بعد من هول الصدمة وتبعاتها. بالنسبة لأطراف هذا المعسكر، لم يكن \"نصر حماس\" خياراً يمكن ابتلاعه والتسليم به على الإطلاق... فهو كابوس لـ \"إسرائيل وجيشها\" وهيبتها ومكانتها في الاستراتيجية الغربية في عموم الإقليم، وهو شبح يطارد عرب الاعتدال ويوقظ مخاوفهم من عودة الروح للإسلام السياسي، المسلّح والمجرّد من السلاح... وهو من منظور واشنطن، بمثابة إقرار بانهيار المبنى الذي عملت على تشييده في الإقليم منذ سنوات وعقود، و\"حجر سنمّاره\" التطبيع العربي مع \"إسرائيل\"... وهو الإيذان بانقلاب المشهد إقليمياً، والغزال الذي بشّر بزلزال الانتقال إلى نظام عالمي جديد، قائم على التعددية بدل \"الواحدية\". بأقدار وأدوار، متفاوتة، متكاملة غالباً ومتباعدة في بعض الأحايين، لعبت أطراف هذه الجبهة العريضة، على تبديد مكاسب السابع من أكتوبر، بدءاً بإطالة أمد الحرب، والصمت العاجز وأحياناً المتآمر والمتواطئ على أبشع مذبحة إنسانية في التاريخ الحديث، والتدخّل النشط لمنع امتداد شرارات \"الطوفان\" إلى ساحات وبلدان أخرى، بحجج وذرائع لم تخفِ رغبة الأطراف في تمكين \"إسرائيل\" من الاستفراد بحماس توطئة للقضاء عليها... ولعل ديفيد ساترفيلد، \"المبعوث الإنساني\" للرئيس بايدن، كان الأصدق في التعبير عن هذه \"المصلحة المشتركة\" عندما جال في عقل رئيسه قائلاً: إن هزيمة حماس هي مصلحة لـ \"إسرائيل\" والعرب والغرب ولنا (الأميركيّين). لكنّ تداعيات الزلزال وتفاعل الشعب الفلسطيني وشعوب عربية وإسلامية وملايين الشرفاء والأحرار في العالم مع مساراته وأهدافه، لم تكن من النوع القابل للتبديد والاحتواء بالوسائل الحربية الخشنة فحسب، مع أنهم سيواصلون هذا المسار إلى \"ما بعد رفح\" إن سمح لهم \"الميدان\" بذلك... فكان لا بدّ من تفكير جديد، خارج الصندوق، واللجوء إلى \"رزمة جزر\" إلى جانب \"العصي\" الغليظة، ولا بأس إن غُرس بعض السُمّ في أليافها وتلافيفها طالما أن المطلوب، هو الانتهاء بأسرع وقت، وبأقل قدر من الخسائر، من مرحلة الطوفان وما بعده. في هذا السياق، تندرج نظرية \"الهندسة العكسية\"، وميل دول غربية عديدة، كانت حتى الأمس القريب، ترفض بتعنّت فكرة الاعتراف – مجرّد الاعتراف – بدولة فلسطينية تحت الاحتلال... اليوم، يذهب الحديث إلى \"ما بعد الاعتراف\"، إلى تجسيد هذه الدولة، بدءاً بقرار جديد يصدر عن مجلس الأمن، وصولاً إلى نقله إلى حيّز التنفيذ. يطرح هذا التحوّل في الموقف الغربي أربعة أسئلة جوهرية، لا بدّ من سبر أغوارها قبل إشاعة مناخات من التفاؤل المفرط والسابق لأوانه: أولها: حول مضمون هذه الدولة، ومدى ملامسة مشروع \"5 + 1\" العربي الأميركي، للحد الأدنى من تطلعات وأشواق الشعب الفلسطيني في العودة وتقرير المصير وبناء الدولة المستقلة، وما هي حدود هذه الدولة الجغرافية والسيادية، ومصير القدس التي احتفت واشنطن بنقل السفارة إليها باعتبارها عاصمة أبدية موحّدة لـ \"إسرائيل\"، وهل ستكون القدس الشرقية هي العاصمة المنتظرة للدولة العتيدة، أم أن تلك العاصمة ستكون في القدس الشرقية، بما يعيدنا إلى \"لعبة التذاكي بالكلمات\" التي دفع الفلسطينيون ثمناً باهظاً لها... ما هو مصير الاستيطان اليهودي في الضفة والقدس، ما هو قائم منه، وما هو قيد التخطيط والإنجاز... حتى الآن، لا يبدو أن الصورة باعثة على التفاؤل. ثانيها: ويتعلّق بالشريك الإسرائيلي في هذه العملية، سيما ونحن نرى منذ عقدين أو يزيد، ميلاً جارفاً نحو التطرّف الديني والقومي يخترق المجتمع والنخب والأحزاب الصهيونية، وهل ثمة في \"إسرائيل\" حزب أو قيادة، في السلطة أو المعارضة، يمكن أن تقطع الشوط المطلوب على هذا الطريق، وهل ساهم السابع من أكتوبر في تعزيز ميل الإسرائيليين للانفصال عن الفلسطينيين، أم أطلق جموح التهجير والنقاء العرقي لـ \"دولة جميع أبنائها من اليهود\". ثالثها: هل ثمّة في الغرب، واشنطن بخاصة، من لديه الاستعداد لاستثمار أقصى الضغوط، بما فيها استخدام \"العصي\" وليس حزم \"الجزر\" فحسب، لإجبار هذا الكيان على الرضوخ لما يبدو إجماعاً دولياً على تمكين الفلسطينيين من دولتهم الخاصة بهم، فوق ترابهم الوطني، وليس في سيناء أو الأردن أو لبنان... \nاليوم 00:06\n \n25 اب 10:06\n هل ثمة في واشنطن، في عام الانتخابات، إدارة يمكنها فعل ذلك، خصوصاً بعد تجربة عجز بايدن وأركان إدارته عن دفع \"إسرائيل\" لهدنة إنسانية أو إدخال قافلة مساعدات، أو تمرير أموال المقاصة لسلطة التنسيق الأمني في رام الله، دع عنك السؤال: ماذا إن عاد ترامب وصحبه، وهو السيناريو الأكثر ترجيحاً لنتائج الانتخابات الرئاسية الأميركية، حتى الآن على الأقل. رابعها: وما الثمن الذي يتعيّن على الفلسطينيين والعرب، دفعه سلفاً ومقدّماً لـ \"إسرائيل\"، من ضمن رزمة \"الجزر\" التشجيعية، وما الأثمان التي ستتقاضاها \"الدولة\" العبرية من الغرب، أمنياً وعسكرياً واقتصادياً ومالياً، لقاء الجنوح لهذا الخيار، والدخول في \"مسار لا رجعة فيه\" ينتهي إلى دولة للفلسطينيين، حتى بالمقاييس الغربية – الإسرائيلية. خلال أزيد من ثلاثة عقود مرّت على ما يسمّى \"عملية السلام\"، اعتدنا فلسطينيين وعرباً على دفع الأثمان \"نقداً ومقدّماً\"، نظير وعود هلامية، والتزامات لا يحترمها أحد... كنّا نشتري سمكاً في البحر، وبأعلى الأثمان، وأحياناً اقتتلنا على تقاسم جلد الدب قبل اصطياده... كانت هذه \"سيرتنا\" في عملية مدريد – أوسلو – وادي عربة، وقبلها معاهدة كامب ديفيد، وبعدها المسار الإبراهيمي، وإرهاصات صفقة قرن ثانية، تنهض على التطبيع بين الرياض و\"تل أبيب\"... لكننا لم نجنِ سوى مزيد من الانزياح الإسرائيلي نحو التطرّف، وانفتاح شهية \"تل أبيب\" العدوانية، وتفاقم زحف الاستيطان وتمادي المستوطنين في استباحة أرواح الفلسطينيين وممتلكاتهم ومقدّساتهم، من دون أن ننجح في وقف اندفاعتهم، أو الحد من غلوائهم. ليس \"العيب\" في تحريك عجلات الدبلوماسية وتشغيل محرّكاتها، لكن العيب، كل العيب، أن نبادر إلى دفع الأثمان الباهظة، قبل استلام البضاعة المطلوبة، أو دفع إثمان لهذه البضاعة، لا تتناسب مع كميتها وجودتها... هنا يتعيّن استحداث الانقلاب في المنطق والتفكير الفلسطينيين والعربيين سواء بسواء. هنا أيضاً، تتناسل الأسئلة والتساؤلات المشتقة من تجربة الماضي والحاضر، حتى لا يصبح مستقبلنا صورة شوهاء عن ماضي تجاربنا، ومنها على سبيل المثال لا الحصر: ما المطلوب دفعه لحشد الإجماع الدولي على مطلب \"الدولة\"، وما الثمن الذي تنتظره \"إسرائيل\" نظير \"المسار\" وليس \"خط النهاية\"، وماذا عن بقية الحقوق الوطنية المشروعة لشعب فلسطين، أو عن بقية الأراضي العربية المحتلة، التي شدّد العرب في مبادرتهم في بيروت (2002) على وجوب إنهاء احتلالها كمتطلّب مسبق للسلام والتطبيع؟ في الإجابة عن السؤال الأول، فإن الثمن المطلوب دفعه مقدّماً للغرب وبعض العرب و\"إسرائيل\" في المقام الأول، هو رأس المقاومة الفلسطينية، هم يعملون اليوم وفقاً لمعادلة \"لا عباس ولا حماس\"، وهي عبارة مضللة وملتبسة، نصفها الثاني صحيح تماماً \"لا حماس\"، فهم يريدون رأسها وقد تعاهدوا على منع انتصارها، أما نصفها الأول، فيراد به الإتيان بمن هو أفعل من عباس في فرض القبضة والسيطرة على الضفة واستتباعاً القطاع...  لا مشكلة مع عباس في مواقفه، فهو أيديولوجياً ضد المقاومة، وسبق له أن أسبغ القداسة على \"التنسيق الأمني\"... المشكلة في ضعفه وفساده وشيخوخته، فلا بأس بأن يحتل مكانة رمزية في النظام الجديد، شريطة المجيء بمن هم قادرون على تسليم البضاعة، والبضاعة هنا هي رأس المقاومة. وفي باب الأثمان، فإن المطلوب عربياً، هو تقديم آيات الاعتراف والتطبيع والتحالف لـ \"دولة\" الاحتلال والعنصرية والاستيطانية (والإبادة الجماعية اليوم)، نظير \"مسار ذي مغزى\"، أو \"لا رجعة فيه\" يفضي إلى \"خط نهاية\" لن يجري تظهيره مقدّماً، أو الالتزام بالوصول إليه... أما دولياً، فإن \"تل أبيب\" تتطلّع لاتفاقات ومعاهدات مع الغرب، تبدو اتفاقات زيلينسكي الأخيرة مع ألمانيا وفرنسا حيالها، ضرباً من الاتفاقات التي تبرمها الأندية مع لاعبين متميّزين، لا أكثر. المسكوت عنه في \"الرزمة\" التي يجري التداول بها، هو حقّ الفلسطينيين في العودة إلى ديارهم، ومصير بقية الأراضي العربية المحتلة، التي لم تسقط من نص ومنطوق مبادرة السلام العربية، مثل الجولان ومزارع شبعا وغيرهما من الأراضي السورية واللبنانية المحتلة... لا أحد يعرف إن كان أحد من الأطراف المنخرطة في إعداد تسوية ما بعد الحرب، قد أثارها أم أنّ صفحتها قد طويت، وباتت نسياً منسيّا. أن ينخرط الفلسطينيون في بحث ما يمكن انتزاعه من حقوق ومكاسب، يعود الفضل في توفير ظروف انتزاعها للسابع من أكتوبر وطوفان الأقصى، فهذا أمرٌ لا ضير فيه، ولعل من المفيد هنا أن نستذكر رواية حماس عن الطوفان، ورغبتها في فتح أفق سياسي ينتهي إلى دولة فلسطينية... لكن أن تصبح الحركة باتجاه \"الدولة\" أمراً مثقلاً، بل ومشروطاً، بالتنازلات المسبقة، وبينها تصفية المقاومة واستئصال حماس و\"أمننة\" السلطة، وتطبيع العرب مع \"إسرائيل\"، فهذا طريق محفوف بالمجازفة، بل ويمكن القول، إنه طريقٌ مجرّبٌ، لم يفضِ سوى إلى خراب المنظومة السياسية الفلسطينية، وتأكّل فرص العودة وتقرير المصير...  إنهم يضعون حماس بين خيارين لا ثالث لهما: إما إعادة إنتاج سيرة فتح والسلطة البادية للعيان في تجربة أوسلو وما لحقها وتبعها، وإما مجابهة خطر العزل والتصفية، كتتويج لمسار طويل من \"الدعشنة\" والشيطنة... أما المسار الثالث الذي يبدو مؤيَّداً من غالبية الشعب الفلسطيني العظمى، فهو المسار الذي يخلق أفقاً للشعب وقضيته وحقوقه ومقاومته: مسار الصمود والثبات، مسار المبادرة والمبادأة، فالحرب لم تضع أوزارها بعد، والميدان لم ينطق بكلمته الأخيرة بعد، والميدان هنا، لا يقتصر على جهة غزة وجبهات الإسناد فحسب، بل يمتد بامتداد قارات العالم الخمس، وما يدور فيها وفوقها، من حرب على الرواية والسردية، ومن مطاردة أخلاقية وحقوقية، للكيان العنصري وداعميه ورعاته، ولا  أحسب أن شعباً مجرّباً كالشعب الفلسطيني، يرتضي أن تنتهي عذاباته وتضحياته، بأقلّ من الانتصار في هذه الملحمة الخالدة. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n25 اب 20:41\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "للمشروع العربي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "للسلطة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نصر حماس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ديفيد ساترفيلد",
            "type": "PER"
        },
        {
            "entity": "للرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "الأميركيّين",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الهندسة العكسية",
            "type": "MISC"
        },
        {
            "entity": "بدولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الدولة المستقلة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القدس الشرقية",
            "type": "LOC"
        },
        {
            "entity": "للدولة العتيدة",
            "type": "LOC"
        },
        {
            "entity": "القدس الشرقية",
            "type": "LOC"
        },
        {
            "entity": "لعبة التذاكي بالكلمات",
            "type": "MISC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "الضفة",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مدريد",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأراضي العربية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "عباس",
            "type": "PER"
        },
        {
            "entity": "عباس",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي العربية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "واللبنانية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}