{
    "id": "66ce07e6fba249e26d0c0776",
    "title": "عودة الاتصالات وشبكة الإنترنت تدريجياً في قطاع غزة",
    "full_text": "بعد انقطاع شبكة الاتصالات بشكلٍ كامل في قطاع غزة، مراسل الميادين يقول إنّ شبكة الاتصالات عادت إلى المناطق الوسطى والجنوبية في القطاع. أفاد مراسل الميادين في غزة، اليوم الأحد، بأنّ شبكة الاتصالات عادت إلى المناطق الوسطى والجنوبية في قطاع غزة، وذلك بعد انقطاعها بشكلٍ كامل أمس. وأشار مراسلنا إلى أنّ الاتصالات لا تزال مقطوعة في مدينة غزة وشمال القطاع، لافتاً إلى أنه مع عودة الاتصالات والانترنت إلى قطاع غزة جزئياً، بدأ يتكشف حجم المجازر التي ارتكبها الاحتلال الليلتين الماضيتين. \nاليوم 15:02\n \nاليوم 13:13\n \"مع عودة الاتصالات والانترنت إلى قطاع غزة جزئيا بدأ يتكشف حجم المجازر التي ارتكبها الاحتلال الليلتين الماضيتين\"مراسل #الميادين في #غزة أكرم دلول #طوفان_الأقصى #فلسطين pic.twitter.com/uJvoqoz94E \n\n وكانت شركات اتصالات عاملة في السوق المصرية أكدت، السبت، استعدادها لتوفير خدمة الاتصالات لسكان غزة، الذين يعيشون انقطاعاً في خدمات الانترنت والاتصالات تزامناً مع العدوان الإسرائيلي على القطاع وذلك في حال انتهاء التنسيق بين السلطات المصرية ونظيرتها الفلسطينية، بحسب مصادر تحدثت إلى \"سي أن أن\" بالعربية. \n\n ويأتي ذلك بعدما أعلنت شركة الاتصالات الفلسطينية، الجمعة، الانقطاع الكامل لكل خدمات الاتصالات والإنترنت مع قطاع غزة، في ظل العدوان الإسرائيلي على القطاع، مؤكدةً أنّ القصف الشديد تسبب بتدمير جميع المسارات الدولية المتبقية، والتي تصل غزة بالعالم.  بدوره، أعلن الهلال الأحمر في خان يونس، جنوبي قطاع غزة، أنّ أعمال الإسعاف شُلَّت بالكامل، بسبب القصف وانعدام الاتصالات، مشيراً إلى اضطرار  مواطنين للسير على الأقدام مسافات كبيرة تحت القصف، بهدف الإبلاغ عن حالة إسعافية.   \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب\n \n26 اب\n \n23 اب\n \nاليوم 13:33\n \nاليوم 09:25\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "السوق المصرية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "شركة الاتصالات الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}