{
    "id": "66ce07ecfba249e26d0c2b23",
    "title": "وزارة الصحة في غزة: الوقود يكفي 24 ساعة فقط.. ونقص الأدوية يحد من إنقاذ الجرحى",
    "full_text": "المدير العام لوزارة الصحة الفلسطينية في قطاع غزة، منير البرش، يؤكد إعاقة الاحتلال الإسرائيلي دخول قافلة أممية محمَّلة بالأدوية والوقود للقطاع، الأمر الذي يُعرّض حياة المرضى والمصابين للخطر.  أفاد المدير العام لوزارة الصحة الفلسطينية في قطاع غزة، منير البرش، اليوم الثلاثاء، بأنّ الاحتلال الإسرائيلي \"أعاق دخول قافلة أممية محملة بالأدوية والوقود\" قطاع غزة.  وأشار البرش إلى أنّ الوقود في القطاع \"يكفي فقط 24 ساعة\"، مؤكّداً أنّ \"نقص الوقود والأدوية لا يمكّن من إنقاذ جرحى مجازر الاحتلال\".  وأضاف أنّ سيارات الإسعاف الآن \"من دون وقود، الأمر الذي يعوّق إنقاذ الجرحى\"، موضحاً أنّ الاحتلال \"يتعمّد قتل أكبر عدد ممكن من النازحين في مراكز الإيواء\". وحذّر البرش من أنّ أي تأخير في التدخل \"يعرّض حياة المصابين للخطر\"، مضيفاً \"أننا نعتمد على الله وعلى كوادرنا الصحية للصمود والاستمرار\". \nاليوم 17:06\n \nاليوم 13:30\n وتوجّه في الختام بالتحية إلى كل الوفود الطبية، التي تأتي من عدد من الدول العربية. ويأتي الحصار الإسرائيلي والوضع الكارثي، بينما يرتكب الاحتلال مزيداً من المجازر الدامية بحق المدنيين. وفي وقتٍ سابق اليوم، ارتكب الاحتلال مجزرة جديدة، عبر استهدافه مدرسة مصطفى حافظ التي تؤوي نازحين، غربي مدينة غزّة، الأمر الذي أدّى إلى ارتقاء أكثر من 20 شهيداً. مشاهد توثق اللحظات الأولى لمجـزرة مدرسة #مصطفى_حافظ حافظ في #قطاع_غزة pic.twitter.com/G2KM6UiPpg \n\n وخلال الساعات الـ24 الماضية، ارتكب الاحتلال 3 مجازر ضد العائلات في القطاع، وصل منها إلى المستشفيات 34 شهيداً و 114 إصابة ، بحسب وزارة الصحة.  وأشارت الوزارة، في تقريرها اليومي، إلى أنّه لا يزال هناك عددٌ من الشهداء تحت الركام وفي الطرقات، ولا تستطيع طواقم الإسعاف والدفاع المدني الوصول إليهم. ولفتت الوزارة إلى أنّ حصيلة العدوان الإسرائيلي على قطاع غزّة ارتفعت إلى 40173 شهيداً و92857 جريحاً، منذ السابع من تشرين الأول/أكتوبر الماضي. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \n21 اب\n \n24 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لوزارة الصحة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لوزارة الصحة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "مدرسة مصطفى حافظ",
            "type": "LOC"
        },
        {
            "entity": "مدرسة #مصطفى",
            "type": "LOC"
        },
        {
            "entity": "_حافظ حافظ",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}