{
    "id": "66ce07eafba249e26d0c20ab",
    "title": "هل سيمثل اجتياح رفح المسمار الأخير في نعش \"كامب ديفيد\"؟",
    "full_text": " هل يمكن أن يؤدي تنفيذ نتنياهو خطة اجتياح رفح إلى دق المسمار الأخير في نعش اتفاقية \"كامب ديفيد\"، ويؤدي إلى قلب المعادلة في المنطقة؟ هذا ما ستجيب عنه الأيام القليلة المقبلة. كل المؤشرات حتى الآن تفضي إلى أن مجرم الحرب نتنياهو عازم على ارتكاب حماقة اجتياح رفح غير آبهٍ بالتحذيرات التي أطلقتها السلطات المصرية أو النصائح التي أسداها قادة الغرب وقادة أميركا. إن نتنياهو في سبيل بحثه عن أي مظهر للنصر ولو شكلياً لن يتورع عن ارتكاب أي حماقة، وهو يتوهم أنه قد يجد في اجتياح رفح ضالته؛ باعتبارها الملاذ الأخير للاجئين من أهالي شمال ووسط غزة الذين لجأوا إليها، بحثاً عن أمان من آلة الحرب الجهنمية الصهيونية التي لم توفر بشراً أو حجراً من جحيم نيران قذائفها الغاشمة التي تنطلق من مدافعها أو طيرانها. يعتقد نتنياهو أن نجاته والإفلات من المحاكمة التي تنتظره يضمنهما استمرار العدوان على قطاع غزة، واللافت أن قادة أوروبا والولايات المتحدة يدعمونه في العدوان، رغم إدراكهم بأسباب استمراره، وكيف أن ذلك يضع أصدقاءهم وحلفاءهم من الحكام العرب والمسلمين في حرج بالغ، وأن استمرار العدوان بدعم غربي وأميركي يفاقم من الغضب الشعبي العربي والإسلامي، ويسهم في تعرية الغرب الاستعماري الذي كان يستر عوراته بعناوين مثل الدفاع عن حقوق الإنسان وقيم الحرية والعدل والعدالة، إذ صمّ هؤلاء آذانهم عن سماع صراخ وأنين أطفال ونساء غزة من جراء العدوان الهمجي الذي يدمر بيوتهم ويقطع أجسادهم إلى أشلاء. في ظني -وبعض الظن إثم -أن القادة الغربيين يشعرون بأنهم تورطوا في مساندة عدوان مجنون، ولكن لأن الكيان بالنسبة إليهم القاعدة المتقدمة لمشروعاتهم الاستعمارية والتي تستهدف نهب ثروات شعوب الجنوب، فإنهم يغمضون أعينهم عن المشاهد المؤلمة للدمار الفظيع الذي أحدثته قذائف المدفعية والطيران التي لم يسلم منها بشر أو حجر في القطاع، ويصمّون آذانهم عن سماع أنين النساء والأطفال وكبار السن من آلة الحرب الجهنمية التي تلاحقهم أينما ولوا.  وقد عبّر عن الأزمة التي يعيشها أحد القادة السياسيين الغربيين ذوي الضمائر الحية، مفوض السياسة الخارجية في الاتحاد الأوروبي جوزيب بوريل حينما قال \"إن نتنياهو لا يصغي لأحد ويريد منا تصديق الادعاءات بلا أدلة وإغلاق أعيننا عن الالتزام بالقانون الدولي!\". كل التقديرات تشير إلى أنه في حال إقدام قوات الحرب الصهيونية على اجتياح رفح؛ نزولاً عند رغبة نتنياهو، فإن النتيجة ستكون وبالاً على نتنياهو ومجلس حربه، إذ أكدت المقاومة خلال معاركها التي خاضتها على مدار 137 يوماً أنها تمتلك من الخطط والتكتيكات الحربية ما يجعلها قادرة على إنزال خسائر فادحة بقوات الاحتلال في الآليات والأرواح، رغم آلياتهم المحصنة وأسلحتهم المتطورة وقوة نيرانهم. إن محاولة نتنياهو الهروب إلى الأمام عبر اجتياح رفح توهماً بأنها الثغرة التي ستنقذه من الهزيمة، ستبوء بالفشل الحتمي، بل ربما تمثل نهايته، حيث ستكون المقاومة أكثر صموداً وصلابة وإصراراً على النصر إدراكاً منها أنها معركة وجود؛ ما يستوجب القتال بروح استشهادية عالية. وربما أدت خطوة الاقتحام المتهورة إلى توسيع دائرة الحرب ما يؤدي إلى تحولات كبرى في الإقليم، فالمتابع للموقف المصري منذ 7 أكتوبر/تشرين الأول يلاحظ بوادر تمرد مصري على المخطط الصهيو-أميركي الهادف إلى تهجير الفلسطينيين إلى سيناء؛ بنية تصدير الأزمة إلى مصر وشطب القضية الفلسطينية. وعلى سياق غزة، هناك سببان يدفعان إلى القلق في شأن تنفيذ قوات الاحتلال عملياتها في رفح، الأول أنه يوجد في تلك المحافظة معبر رفح الحدودي مع مصر، والذي يعد شريان الحياة بالنسبة إلى سكان القطاع في الوقت الحالي، إذ من خلاله تتدفق المساعدات الإنسانية ويسافر السكان والمرضى. أما السبب الثاني، فإن رفح تعدّ الملاذ الآمن للنازحين الذين تم دفعهم إليه من قبل قوات الاحتلال، فأصبحت مساحتها التي تقدر بنحو 36 كيلومتراً مربعاً، يعيش عليها 1.5 مليون نسمة، بينهم 300 ألف فرد من سكان المنطقة الأصليين، والبقية لاجئون من شمال القطاع ووسطه ومن خان يونس. كما يقع في رفح معبر كرم أبو سالم التجاري الذي بات يسهم في تسهيل تدفق المساعدات الإنسانية، وإدخال جزء بسيط من البضائع التجارية. إن الإقدام على هذه الخطوة سيؤدي إلى كارثة إنسانية؛ إذ يوجد مليون ونصف مليون فلسطيني على مساحة لا تتجاوز الـ 50 كيلومتراً؛ فضلاً عن كونها تحرشاً واستفزازاً لمصر، التي لطالما حذرت من تلك الخطوة منذ اليوم الأول للإعلان عنها، وجاءت التحذيرات على لسان العديد من المسؤولين المصريين، ووصلت إلى حد التهديد بتعليق معاهدة السلام الموقعة بين البلدين منذ نحو 45 عاماً، في حال اجتياح رفح من قبل آلة الحرب الصهيونية. \nاليوم 00:06\n \n25 اب 10:06\n كانت صحيفة \"وول ستريت جورنال\" الأميركية، نقلت عن مسؤولين مصريين قولهم إن \"القاهرة حذرت إسرائيل من أن أي عملية برية في رفح ستؤدي إلى تعليق فوري لاتفاقية السلام الثنائية\".  وأضاف المسؤولون المصريون أن \"وفداً مصرياً زار تل أبيب لإجراء محادثات مع المسؤولين الإسرائيليين حول الوضع في رفح. وأن المسؤولين الإسرائيليين يحاولون إقناع مصر بالموافقة على إبداء بعض التعاون فيما يتعلق بعملية برية في رفح، وهو ما يعارضه الجانب المصري\"، بحسب الصحيفة. ونسبت الصحيفة الأميركية إلى المسؤولين المصريين، قولهم إن \"مصر أعادت خلال الأيام الأخيرة نشر العشرات من دبابات القتال الرئيسية ومركبات المشاة القتالية قرب معبر رفح الحدودي\". وبموجب اتفاقيات \"كامب ديفيد\"، التي أبرمت بين مصر و\"إسرائيل\" بوساطة أميركية عام 1979، وتتضمن بنوداً عدة فيما يخص نشر قوات على جانبي الحدود، تحديداً عند ما يعرف بمحور فيلادلفيا، وهو شريط حدودي طوله 15 كيلومتراً، يسمح للبلدين بنشر قوات محدودة العدد والعتاد بهدف القيام بدوريات لمنع التهريب والتسلل. وكشف تقرير للقناة 12 الإسرائيلية، نقلته صحيفة \"تايمز أوف إسرائيل\"، أن \"مسؤولين إسرائيليين بارزين من جهاز الاستخبارات الموساد وجهاز الأمن العام الشاباك ووزارة الدفاع، تواصلوا، الأحد 11 فبراير/شباط 2024، مع نظرائهم المصريين لتهدئة مخاوفهم\"، بعد تصريحات نتنياهو بإرسال قوات إلى رفح معلناً أنه \"أمر ضروري للانتصار في الحرب ضد حماس\". وأكد المسؤولون الأمنيون الإسرائيليون للجانب المصري أن \"إسرائيل لن تقوم بإجراءات أحادية، وأنها ستعمل بالتنسيق مع القاهرة\". ولكن مصادر مصرية مطلعة، عادت وأكدت، أن القاهرة أرسلت تحذيرات مباشرة إلى \"تل أبيب\" وعبر واشنطن، مفادها أن \"دفع الفلسطينيين للنزوح إلى سيناء إثر اجتياح إسرائيلي مرتقب لمدينة رفح، سوف يمس معاهدة السلام بين البلدين\". وتابع المصدر المطلع: \"لدى القاهرة خيارات عدة للتعامل مع السياسة الإسرائيلية الراهنة، من بينها وقف لجان الاتصالات والتنسيق المشترك بين الجانبين، والأمر قد يصل حد تجميد معاهدة السلام ووقف العمل بالبروتوكولات الأمنية بين البلدين\". وبحسب المصدر المصري المطلع، فإن \"إسرائيل قدمت مبادرات عديدة بشأن إدارة المنطقة الحدودية بين البلدين رفضتها القاهرة، مؤكدة أن أي عمل عسكري إسرائيلي في رفح هو إخلال بمعاهدة السلام بين البلدين، كما يسبب ضرراً للأمن القومي المصري\". وكان الكاتب الصحفي ضياء رشوان، رئيس الهيئة العامة المصرية للاستعلامات، قد أكد أن مصر لن تقبل أيّ مساسٍ بأمنها القومي أو أراضيها، أو أيّ محاولة لتصفية القضية الفلسطينية. وقال خلال تصريحات صحفية، إن الردّ المصري \"لن يكتفي بإجراءات رمزية، مثل سحب السفراء أو طردهم، إذا تعرّض الأمن القومي المصري أو الأراضي المصرية للتهديد أو تصفية القضية الفلسطينية\". وأوضح أن المواقف المصرية واضحة، ولن تقبل المساس بأمن مصر القومي وتصفية القضية الفلسطينية، مؤكداً أنه لا يوجد أيّ اختلافٍ داخلي حول الموقف المصري تجاه العدوان الإسرائيلي على قطاع غزة، قائلاً: \"الشعب المصري لن يسامح ولن يسمح لا هو ولا حكومته ولا دولته بهذا الأمر\". وتابع: \"مصر لديها من الوسائل ما يمكّنها من الدفاع عن أمنها، ولا أظن أن الإجراءات الرمزية بكل أنواعها مثل طرد السفير مستبعدة؛ لكن الإجراءات الفعلية وصلت إلى إسرائيل بما يمكن أن يترتب عليه أي تحرك\". وأوضح أن \"إسرائيل لم تستطِع بجيشها وأسلحتها ومليارات الولايات المتحدة وقذائفها أن تواجه بضعة آلاف من المقاومين في قطاع غزة\"، مبدياً استغرابه من التصرفات الجنونية لبعض وزراء الحكومة الإسرائيلية، متسائلاً: \"كيف لإسرائيل أن تحتك أو تستفز أو تدفع الدولة الأكبر في الشرق الأوسط والأقدر على مواجهة أي تهديد؟\". وكان ممثل السياسة الخارجية والأمنية في الاتحاد الأوروبي جوزيب بوريل، قد كشف عن \"تحذيرات عدد من الدول الأعضاء في الاتحاد الأوروبي\"، من أن الهجوم الإسرائيلي المحتمل على رفح بجنوب قطاع غزة سيؤدي إلى توترات خطيرة مع مصر\".  وقال: إن \"العملية البرية الإسرائيلية على رفح ستسفر أيضاً عن كارثة إنسانية لا يمكن وصفها\". وأظن – وليس كل الظن إثماً – أن نشر القوات المسلحة المصرية أول أمس، وللمرة الأولى بعد مرور نصف قرن على حرب أكتوبر/تشرين الأول 1973 وثائق جديدة بخط يد قادة الجيش عن حرب أكتوبر، ليس مصادفة، بل يمكن التأكيد \"أن توقيت الإفراج عن الوثائق يحمل مغزى شديد الأهمية، ويرتبط ارتباطاً وثيقاً بالمتغيرات الحادة التي تشهدها المنطقة، وربما تمثل رسالة لقادة الاحتلال، ولا يستبعد أن يكون أيضاً رسالة لصاحب القرار في مصر\". وطبقاً لتصريح اللواء تامر الشهاوي، ضابط الاستخبارات العسكرية المصري السابق وعضو مجلس النواب ولجنة الدفاع والأمن القومي السابق، فإنه \"ليس من المعتاد أن تقوم مصر بنشر وثائق عسكرية، ولكن حسناً فعلت بنشرها مؤخراً عدداً ضخماً من الوثائق الخاصة بحـرب أكتوبر المجيدة، إذ إن توقيت الإفراج عن الوثائق يحمل مغزى مهماً، ويرتبط بما يجري في المنطقة من أحداث وهو رسالة تذكير لكل من تسوّل له نفسه محاولة تهديد الأمن القومي المصري\". ما يجعلنا نطرح السؤال الكبير: هل يمكن أن يؤدي تنفيذ نتنياهو خطة اجتياح رفح إلى دق المسمار الأخير في نعش اتفاقية \"كامب ديفيد\"، ويؤدي إلى قلب المعادلة في المنطقة؟ هذا ما ستجيب عنه الأيام القليلة المقبلة. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n25 اب 20:41\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "السلطات المصرية",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "جوزيب بوريل",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "قوات الحرب الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "للنازحين",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "خان يونس",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "أبو سالم",
            "type": "PER"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "المصريين",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الحرب الصهيونية",
            "type": "MISC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "المصريون",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "المصريين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "تايمز أوف إسرائيل",
            "type": "PER"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "ووزارة الدفاع",
            "type": "ORG"
        },
        {
            "entity": "المصريين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "البلدين",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "للأمن القومي المصري",
            "type": "ORG"
        },
        {
            "entity": "ضياء رشوان",
            "type": "PER"
        },
        {
            "entity": "الهيئة العامة المصرية",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي المصري",
            "type": "ORG"
        },
        {
            "entity": "الأراضي المصرية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشعب المصري",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "جوزيب بوريل",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة المصرية",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "تامر الشهاوي",
            "type": "PER"
        },
        {
            "entity": "والأمن القومي السابق",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي المصري",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}