{
    "id": "66ce07e9fba249e26d0c1e1a",
    "title": "رئيس بلدية \"كريات شمونة\" السابق: \"إسرائيل\" مردوعة في الشمال لا حزب الله",
    "full_text": "الإعلام الإسرائيلي، يؤكد أن \"إسرائيل\" لن تستطيع إبعاد حزب الله من الحدود، وأنّ من هو مردوع ليس الحزب، وإنّما \"إسرائيل\". أكّد رئيس بلدية \"كريات شمونة\" السابق، بروسفير ازران، أنّ من هو مردوع في الشمال \"إسرائيل\"، وليس حزب الله. وقال في حديثه لـ\"القناة 12\" الإسرائيلية، أنّ \"من يفاوض يخبرنا بأن هناك حل سياسي سيساعد\" في تحسين الأوضاع، إلا أنّ الوضع \"مختلف في الحقيقة\"، بحسب ازران، إذ إنّ الحل الذي\"وقعوا عليه عام 1996، لم يُنفذ، وقرار الأمم المتحدة لم ينفذ ولا شيء ينفذ. يريدون أن يبرموا عقداً سياسياً مع حزب الله، ويريدون منا أن نصدق ذلك\".  \nاليوم 13:13\n \nاليوم 11:48\n وأمس الثلاثاء، أفادت وسائل إعلام إسرائيلية، بأنّ الوضع في الشمال \"خطيرٌ جداً\"، كما لفتت إلى أنّ الجبهة الداخلية هناك في خطر أيضاً، \"وهذا الأمر لم يسبق له مثيل في \"إسرائيل\". وكان الوزير السابق في حكومة الاحتلال الإسرائيلي، مئير شطريت، قد قال إنّه إذا وقعت حربٌ مع لبنان، فإنّ صواريخ حزب الله \"لن تصل إلى كريات شمونة فقط، بل ستطال تل أبيب وديمونا، وأيّ مكان في العمق الإسرائيلي\".  وفي وقتٍ سابق، أفاد الإعلام الإسرائيلي، بأنّ حزب الله نجح في ردع \"إسرائيل\"، معتبراً أنّها غير قادرة على فتح حرب مع لبنان. وقال مُعلّق الشؤون السياسية في \"القناة 13\" الإسرائيلية، ألون بن ديفيد، إنّ الكيان \"لن يستطيع إبعاد قوات الرضوان إلى ما بعد الليطاني\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 02:21\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "بروسفير ازران",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "مئير شطريت",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "وديمونا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "ألون بن ديفيد",
            "type": "PER"
        },
        {
            "entity": "قوات الرضوان",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}