{
    "id": "66ce07e8fba249e26d0c1562",
    "title": "\"المنظومة\" في لبنان ومكوّناتها... بين الأمس واليوم",
    "full_text": "هويّات أعضاء \"المنظومة\" في لبنان تبقى مجهولة من قبل كثير من اللبنانيين، ولا سيما في ظل حملة الاتهامات الجائرة في بعض الأحيان والتي تنطلق يميناً ويساراً حول مسؤولية أعضائها عن الكارثة التي وصل إليها لبنان. قد تكون مفردة \"المنظومة\" هي الأكثر استخداماً وتداولاً في لبنان منذ 17 تشرين الأول/أكتوبر 2019. وبمعزل عن دقة المصطلح وتعبيره عن الغاية من استخدامه إلا أن المقصود هو الجهة أو الجهات الحاكمة والمتحكّمة بمسار الأمور الاقتصادية والمالية والنقدية وبطبيعة الحال السياسية. لا شك أن الكلام عن هذه الجهات في لبنان لم يأتِ من فراغ. فأيّ مدقّق ومتابع للأحداث والتطورات يدرك 3 أمور مترابطة: الأول: أن وجود هذه القوى حقيقي وواقعي. الثاني: أن هذه القوى مؤثّرة ومتحكّمة ومتجذّرة منذ أكثر من 100 عام، وقد تطوّرت مع الزمن وانضم إلى ناديها أعضاء جدد، إلا أن النواة بقيت ثابتة متماسكة قادرة على الصمود والثبات في وجه الكثير من التحوّلات. الثالث: أن أعضاء هذه \"المنظومة\" عابرون للطوائف والأحزاب والمناطق، تجمعهم مصالح اقتصادية وتمنحهم نفوذاً كبيراً يسمح لهم بتأدية أدوار كبيرة وحساسة في الاقتصاد والسياسة والعلاقات الخارجية. إلا أن هويّاتهم تبقى مجهولة من قبل كثير من اللبنانيين خاصة في ظل حملة الاتهامات الجائرة في بعض الأحيان والتي تنطلق يميناً ويساراً حول \"المنظومة\" وأعضائها ومسؤوليتهم عن الكارثة التي وصل إليها لبنان، والتي صنّفها البنك الدولي إحدى ثلاث أخطر أزمات عرفها العالم منذ القرن التاسع عشر. فمن هم هؤلاء؟ إنهم \"الأوليغارشية التجارية المالية التي استولت على السلطة الاقتصادية في البلاد مع العهد الاستقلالي وتضم نحو 30 أسرة\"، بحسب فواز طرابلسي في كتابه \"تاريخ لبنان الحديث\"، والذين \"حوّلوا رئاسة الجمهورية إلى ركيزة من ركائز المصالح الاقتصادية المسيطرة\"، وحوّلوا الجهاز الإداري للدولة إلى وسيلة \"لتسريع معاملات رجال الأعمال\". وهم ما يقارب \"المئتي شخص أو بيت استقطبوا السلطة والثروة في لبنان في القرن العشرين وأوائل الحادي والعشرين، ولم تلتقِ مصالحهم مراراً مع المصلحة العامة\" بحسب كمال ديب في كتابه \"أمراء الحرب وتجّار الهيكل\". وهم التجار بحسب المؤرخ اللبناني ألبرت حوراني الذي أطلق على لبنان مصطلح \"جمهورية التجار\".  وهم الفئات الرأسمالية العليا بحسب المؤرخ مسعود ضاهر الذي قال في كتابه \"تاريخ لبنان الاجتماعي\": \"إن النظام الطائفي الذي ولد مع ولادة لبنان الكبير ليس تعبيراً عن مصالح طوائف لبنانية، بل هو مصالح الفئات الرأسمالية العليا... وعن مصالح كبار الإقطاعيين في الريف اللبناني... الذين كانوا دعامة ذلك النظام اللبناني على الصعيد الداخلي، وإن هؤلاء ليسوا من طائفة واحدة ولا يربطهم رابط ديني\". هذا ما أكدته أحداث تاريخية عديدة. تكتّل هؤلاء في المحطات المفصلية واستطاعوا أن يمنعوا أيّ قانون أو قرار أو مرسوم أو خطة يمكن أن تؤثّر على مصالحهم، أو يمكن أن تهذّب توحّشهم الرأسمالي أو تحد من نسبة أرباحهم. ما ساهم في إنتاج نموذج اقتصاديّ مشوّه يفتقر إلى الحد الأدنى من العدالة الاجتماعية الضرورية لتأمين استقرار المجتمعات والدول. ما حصل مع خطة التعافي التي وضعتها حكومة الرئيس الأسبق حسان دياب خير دليل. استطاعت \"المنظومة\" أن تسقط الخطة التي كانت تشكّل الحد الأدنى المطلوب لوضع الأزمة على سكة الحل أو لفتح مسار الخروج من الكارثة. لم يوارب أعضاء \"المنظومة\" في رفضهم وأعلنوا بشكل واضح وفاضح عن دورهم وهويّتهم.  ما قاله رئيس جمعية تجّار بيروت والأمين العام للهيئات الاقتصادية نقولا شماس بأن \"الهيئات الاقتصادية تطاع ولا تطيع\" كان لسان حال \"المنظومة\". فالهيئات الاقتصادية وجمعية المصارف والنواب والوزراء المتواطئون معهم شكّلوا رأس الحربة في إسقاط الخطة. عاد الرجل بعد نحو سنتين وعندما طرحت حكومة جديدة خطة جديدة للتعافي ليقول: \"ما رفضناه وأسقطناه قبل سنتين لن نوافق عليه اليوم\" قاطعاً الطريق على أي خطة تتضمّن الحد الأدنى من العدالة. هذا الموقف ليس وليد ساعته، إنه نتاج مسار تراكمي على مدى عقود. يمكن القول وبناء على تجارب تاريخية: إن ما \"رفضوه وأسقطوه خلال 100 عام لن يوافقوا عليه اليوم\". ففي العام 1944 شهد اللبنانيون محطة لافتة، التوقّف عند تفاصيلها المنسية مهم ومعبّر لفهم ديناميات عمل \"المنظومة\" ومكوّنات بنيتها، التي لا شكّ أنها تطوّرت ولكنّها لا تزال وفية للتجارب الأولى، متمسّكة بتقاليد العمل وتكتيكات الهجوم والدفاع والانقضاض، وللأسف الانتصار في معاركها. في ذلك العام أسقطت \"المنظومة\" مشروع قانون حول ضريبة أرباح الحرب الاستثنائية. يتحدث رئيس الوزراء اللبناني في تلك المرحلة سامي الصلح بكثير من الأسى عن تجربته في هذا المجال في كتابه: \"لبنان العبث السياسي والمصير المجهول\". \n23 اب 09:26\n \n21 اب 09:08\n يقول الصلح: \"لقد تبيّن لي أنّ الأغنياء يسيّرون السياسة في لبنان ولا يرحمون الفقراء بل يمتصون أموال الخزينة على حساب المصلحة العامة\". ويشير الصلح في كتابه إلى كيفية إسقاط مشروع القانون من خلال التقاء مصالح مواقع التأثير في لبنان، وعلى رأسهم الفرنسيون والبريطانيون الذين كانوا يتمتعون بنفوذ كبير في تلك المرحلة. يقول: \"ظهرت السلطات الفرنسية والبريطانية في البدء بمظهر المؤيّد للمشروع ما انعكس تأييداً له في الحكومة. لكن الوضع لم يلبث أن انقلب رأساً على عقب فاستدرّ أثرياء الحرب عطف السلطات المذكورة\". يروي الصلح أنّ وفداً من كبار الأثرياء عندما عرفوا بمشروع القانون طالبوا بإلغائه، وعرضوا على الصلح أن يضعوا تحت تصرّفه المباشر 6 ملايين ليرة لبنانية تخصّص للشؤون الاجتماعية، وقالوا له: \"إننا نريدك أن تبقى في الحكم ونعهد لك به لمدة 10 سنين فتكون وسائل الإعلام تحت تصرّفك كلّ ذلك لقاء إلغائك مشروع قانون ضريبة أرباح الحرب\". رفض الصلح المساومة، وعلى الفور أنشأ أغنياء الحرب صندوقاً مشتركاً وقدّموا للجيش البريطاني كهدية ثمن 7 طائرات، وتبرّعوا للبحرية الفرنسية بمئة وخمسين ألف ليرة. فتلقّى الصلح نصيحة فرنسية إنكليزية بتسوية العملية ببضعة ملايين وإنهاء القضية حبيّاً. شرح الصلح وأوضح بأنّ \"البديل عن الضريبة هو القروض التي ستضع البلد تحت المراقبة الأجنبية ما سينعكس على السيادة الوطنية\". على الرغم من ذلك ومن تحذيره من مخاطر إسقاط القانون في مجلس النواب الذي \"سيقول الناس إن فئة من الرأسماليين تمكّنت من التأثير عليه\"، واستعانته بالدراسات والوثائق التي تؤكد أنّ نحو \"ثلاثين تاجراً كانوا غزوا جيوب الفقراء وامتصوا دماءهم من خلال نسب أرباح غير منطقية\"، أسقط مجلس النواب القانون. ولم يكتفِ بذلك بل صدّق نوّابه بالأكثرية على قانون تسوية ضريبية يستثني من الضريبة الشركات ذات الامتياز والشركات الأجنبية، وهو ما أسماه الصلح بـ \"المهزلة الفاضحة\". تختصر الحادثة مكوّنات \"المنظومة\". إنهم شبكة مكوّنة من أصحاب الثروات الكبيرة والنواب ووسائل الإعلام فضلاً عن المحتل. شبكة سيتزايد نفوذها سنة بعد سنة وصولاً إلى إفشال تجربة الرئيس فؤاد شهاب التي حاول فيها بحسب معظم المؤرخين أن يضع أسس الدولة الحقيقية في لبنان. غضبت \"المنظومة\" من شهاب وعليه، لأنّ بناء الدولة التي حاول الرئيس الثالث بعد الاستقلال إرساء أسسها، تتناقض بشكل واضح مع المصالح الضيقة والجشع الذي يتصف به أعضاء \"المنظومة\". يقول كمال ديب في كتابه: \"هذا الجسر العتيق: سقوط لبنان المسيحي\"، في سياق شرحه لأسباب رفض شهاب الترشّح لولاية ثانية: \"إن الموقع الرئاسي في زمن فؤاد شهاب فقد دوره التقليدي في استقطاب المصالح الاقتصادية والسياسية المسيطرة في البلد وتحوّل إلى مصدر إزعاج لها\". كما عبّر فؤاد شهاب نفسه عن دور أصحاب هذه المصالح في إحباطه، في رسالته التي وجّهها للشباب اللبناني وعبّر فيها عن خيبة أمله بالتجربة، وعدم قدرته على الإنجاز معتبراً أن \"النظام الاقتصادي الذي يسهّل سوء تطبيقه قيام الاحتكارات، كل ذلك لا يفسح في المجال للقيام بعمل جدي على الصعيد الوطني\". وتابع شهاب في رسالته \"إن الغاية من هذا العمل الجديّ هي الوصول... إلى إلغاء الاحتكارات، ليتوفّر العيش الكريم والحياة الفضلى للبنانيين في إطار نظام اقتصادي حرّ سليم يتيح سبل العمل وتكافؤ الفرص للمواطنين، بحيث تتأمّن للجميع الإفادة من عطاء الديمقراطية الاقتصادية والاجتماعية الحق\". لقد أطلق فؤاد شهاب على \"المنظومة\" مصطلح \"آكلة الجبنة\" الذين رفضوا كلّ المحاولات الإصلاحية ووقفوا في وجهها بقوة، والذين تمكّنوا بالتعاون والتعاضد مع قوى سياسية من توجيه الضربة القاضية للنهج الشهابي في انتخابات رئاسة عام 1970.  إلا أن \"المنظومة\" سرعان ما قامت قيامتها في وجه الوزير إلياس سابا بعد إصداره المرسوم رقم 1943 الذي فرض رسوماً جمركية عالية بهدف ضرب الاحتكارات وتشجيع الإنتاج المحلي وخفض الأسعار.  غضبت \"المنظومة\" من سابا، وتولّت جمعية تجّار بيروت مهمة الهجوم. فدعت إلى إضراب عامّ أدى إلى سحب المرسوم وإلى استقالة سابا، كما اضطر زميله وزير الصحة في الحكومة نفسها إميل البيطار إلى التراجع عن مشروع الدواء في 24 كانون الأول/ديسمبر 1971 ليُسجَّل انتصار جديد للمنظومة. بعد انتهاء الحرب الأهلية لم تعد \"المنظومة\" منفصلة عن الحكم، وما كانت تمارسه من وراء الكواليس أصبح مباشراً ومن دون أي قناع. هذا ما عرف بالحريرية الاقتصادية حيث \"استقطب الحريري في شخصه كلّ من سبقه من تجار، وكاد يختصر لبنان بأمة التجار والسوق الحرة\" كما يقول كمال ديب في كتابه \"أمراء الحرب وتجّار الهيكل\". أما أصحاب الحظوة الأكبر فهم أصحاب المصارف والمطوّرون العقاريون ما دفع وزير المالية الأسبق المفكّر جورج قرم إلى تسمية الجمهورية اللبنانية بـ \"الجمهورية العقارية والمالية\". الوزير قرم يتحدّث بالتفصيل عن دور \"المنظومة\" في إفشال تجربته في وزارة المال في كتابه الذي نشره في إثر خروجه من وزارة المالية والذي حمل عنوان \"الفرصة الضائعة في الإصلاح المالي في لبنان\". وفيه يذكر اصطدام خطته التي تضمّنت إصلاح النظام الضريبي بأصحاب رأس المال والمصارف، الأعضاء الأقوى في \"المنظومة\"، المدعومين كالعادة من وزراء داخل الحكومة ونواب في البرلمان.  لم يكن استهداف خطة الوزير قرم منفصلاً عن استهداف تجربة الرئيس إميل لحود بأكملها. أعلن لحود أنه سيحارب الفساد والفاسدين، إلا أن \"المنظومة\" بكل أفرعها الاقتصادية والمالية والسياسية والدينية مدعومة من الخارج الفرنسي والأميركي وقفت وقفة رجل واحد لتُلحق بالمشروع ورئيس الحكومة سليم الحص الهزيمة الكبرى في انتخابات العام 2000. بعد هذا التاريخ دخل لبنان مرحلة جديدة شهدت الكثير من التحوّلات والتبدّلات، إلّا أنّ ما بقي ثابتاً أنّ \"المنظومة\" ظلت قوية متماسكة حاضرة في الكثير من المفاصل. هي اليوم مكوّنة من التجّار وأصحاب المصارف والهيئات الاقتصادية والأوليغارشية والفئة الرأسمالية ووسائل الإعلام ووزراء ونواب ورجال دين ينخرطون في مشاريع محلية بأبعاد دولية لمنع أي محاولة للإصلاح والبناء، ولا يتعبون من الاستثمار في الكارثة لحراسة ثرواتهم وأموالهم. \nاقرأ للكاتب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 10:53\n \nاليوم 09:11\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "البنك الدولي",
            "type": "ORG"
        },
        {
            "entity": "فواز طرابلسي",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كمال ديب",
            "type": "PER"
        },
        {
            "entity": "الحرب وتجّار الهيكل",
            "type": "MISC"
        },
        {
            "entity": "ألبرت حوراني",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "مسعود ضاهر",
            "type": "PER"
        },
        {
            "entity": "تاريخ لبنان الاجتماعي",
            "type": "MISC"
        },
        {
            "entity": "لبنان الكبير",
            "type": "LOC"
        },
        {
            "entity": "الريف اللبناني",
            "type": "LOC"
        },
        {
            "entity": "حسان دياب",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيون",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الفرنسيون",
            "type": "PER"
        },
        {
            "entity": "والبريطانيون",
            "type": "PER"
        },
        {
            "entity": "السلطات الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "للجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "للبحرية الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "فؤاد شهاب",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "شهاب",
            "type": "PER"
        },
        {
            "entity": "الرئيس الثالث",
            "type": "PER"
        },
        {
            "entity": "كمال ديب",
            "type": "PER"
        },
        {
            "entity": "لبنان المسيحي",
            "type": "LOC"
        },
        {
            "entity": "شهاب الترشّح",
            "type": "PER"
        },
        {
            "entity": "فؤاد شهاب",
            "type": "PER"
        },
        {
            "entity": "فؤاد شهاب",
            "type": "PER"
        },
        {
            "entity": "فؤاد شهاب",
            "type": "PER"
        },
        {
            "entity": "إلياس سابا",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "إميل البيطار",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كمال ديب",
            "type": "PER"
        },
        {
            "entity": "الحرب وتجّار الهيكل",
            "type": "MISC"
        },
        {
            "entity": "جورج قرم",
            "type": "PER"
        },
        {
            "entity": "الجمهورية اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إميل لحود",
            "type": "PER"
        },
        {
            "entity": "والأميركي",
            "type": "PER"
        },
        {
            "entity": "سليم الحص",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}