{
    "id": "66ce07ecfba249e26d0c2b42",
    "title": "\"ذي نايشن\": صرخة أمام المؤتمر الوطني الديمقراطي لوقف الدعم الأميركي لـ \"إسرائيل\"",
    "full_text": "إنّ الدعوة إلى وقف إرسال الأسلحة إلى \"إسرائيل\" ليست مطلباً هامشياً في المؤتمر الوطني الديمقراطي، فهو يتمتع بقاعدة دعم ضخمة، ولا يمكن تجاهلها. مجلة \"ذي نايشن\" الأميركية تنشر تقريراً للكاتبة سارة لازار، تحدثت فيه عن التظاهرات والمسيرات التي نظمت بالتزامن مع بدء المؤتمر الوطني الديمقراطي، والتي تطالب بوقف إمداد \"إسرائيل\" بالأسلحة والدعم المادي، وقالت الكاتبة إنّ هذه الصرخات لا يمكن تجاهلها إذ سيكون لها تأثير كبير في نتائج الانتخابات بالنسبة إلى الحزب الديمقراطي. أدناه نص المقال منقولاً إلى العربية بتصرف: تحدّث محمد بصوت عالٍ جداً في الميكروفون، وردود الفعل خرجت من مكبرات الصوت، لكن تم حجب الصوت بسبب هتاف الجمهور وقرع الطبول تحت أشعة الشمس الحارقة. كان محمد يقف على خشبة المسرح ويطل على \"يونيون بارك\" في شيكاغو، المليء بآلاف المتظاهرين الذين يستعدون للمسيرة، على بعد أقل من نصف ميل من المركز حيث كان من المقرر أن يبدأ المؤتمر الوطني الديمقراطي برامجه المسائية في غضون ساعات قليلة. محمد، أحد منظمي حركة الشباب الفلسطيني الذي طلب استخدام اسمه الأول فقط، كانت لديه رسالة لنائبة الرئيس كامالا هاريس، إذ قال أمام الحشود: \"لقد انتهينا من كلماتكم وأقوالكم المبتذلة.. نحن نطالب بالعمل. نحن نطالب بإنهاء الحرب الإسرائيلية وفرض حظر شامل على الأسلحة\". يعكس هذا الطلب، بأن تتوقف الولايات المتحدة عن إرسال الأسلحة إلى \"إسرائيل\"، إجماعاً متزايداً بين الحركات التي تحشد تضامناً مع الفلسطينيين. وبعد 10 أشهر من محادثات وقف إطلاق النار التي لم تصل إلى شيء، ومع استمرار الولايات المتحدة في شحن الأسلحة وتوزيع حزمة المساعدات الضخمة لـ \"إسرائيل\"، يركّز الناشطون بشكل متزايد على محاولة إقناع واشنطن بقطع تدفق الأسلحة. ويحظى هذا المطلب بقاعدة دعم كبيرة، إذ تطالب كل من الحركة الوطنية التي تمثل 740 ألف ناخب غير منتمٍ إلى أي من الأحزاب، والنقابات التي تمثل ما يقرب من نصف أعضاء النقابات في الولايات المتحدة بوقف شحنات الأسلحة إلى \"إسرائيل\". والآن، يتحد آلاف المتظاهرين المتجمعين في شيكاغو خلف المطالبة بقطع جميع المساعدات عن \"إسرائيل\" وإنهاء الإبادة الجماعية في غزة. وتتجاوز هذه المطالب الدعوة إلى حظر الأسلحة، بل أيضاً وقف الدعم المادي. وبينما تتسبب \"إسرائيل\" في حصيلة يومية من الضحايا لم يسبق لها مثيل في القرن الحادي والعشرين، قررت أكثر من 250 منظمة متنوعة من حيث القضايا التي أُسست من أجلها، كحقوق المهاجرين والعمال ومعارضة عنف الشرطة، التركيز اليوم على فلسطين وغزة. إنّ منطقة مترو شيكاغو تضم أكبر جالية فلسطينية في الشتات في الولايات المتحدة، ولا يريد التحالف الذي سيسير نحو اللجنة الوطنية الديمقراطية العودة إلى الوضع الراهن القديم، لأن الظلم الذي تمارسه \"إسرائيل\" ضد الفلسطينيين يعود إلى ما قبل الأشهر العشرة الماضية. فالحزب الديمقراطي حريص على استخدام اللجنة الوطنية الديمقراطية لعرض بطاقة هاريس-فالز، ويبدو أقل حماساً لاستضافة نقاش حقيقي حول دعم إدارة بايدن المستمر لـ \"إسرائيل\"، التي قتلت 40 ألف شخص في غزة، أكثر من 16 ألفاً منهم من الأطفال. لكن الحزب الديمقراطي قد لا يكون قادراً على تفادي الجدل، ولا يمكنه تجاهل مخاوف أولئك الذين يسعون إلى وقف تدفق الأسلحة باعتبارها هامشية. وتظهر استطلاعات الرأي أنّ الناخبين الديمقراطيين يؤيدون بأغلبية ساحقة وقف إطلاق النار في غزة. وقد وجد استطلاع للرأي أجرته مؤخراً مؤسسة \"يوغوف\"، بتكليف من معهد مشروع سياسة فهم الشرق الأوسط، أنّ دعم حظر الأسلحة يمكن أن يساعد في كسب تأييد الناخبين الديمقراطيين والمستقلين في الولايات المتأرجحة. في بنسلفانيا، على سبيل المثال، قال أكثر من ثلث الديمقراطيين والمستقلين إنهم قد يصوتون للمرشح الديمقراطي إذا وعدت إدارة بايدن بحجب الأسلحة عن \"إسرائيل\". بالنسبة إلى محمد، السبب الكامن وراء تجمع المتظاهرين هو أنّ \"الحزب الديمقراطي يقول إنّه يسعى إلى وقف إطلاق النار في غزّة، لكن من جهة أخرى، يواصل إرسال الشيكات إلى إسرائيل\". \nاليوم 14:44\n \nاليوم 13:55\n وقبل بدء الكلمات، وقفت نشوى بواب، عضو حركة الشباب الفلسطيني، بالقرب من المنصة وأوضحت أنّ \"إدارة بايدن لم تستطع وقف إطلاق النار حتى الآن، ولهذا السبب تحول الطلب نحو التركيز على إنهاء المساعدات العسكرية الأميركية لإسرائيل\". وكثيراً ما يستخدم الجمهوريون لغة أقوى من لغة الديمقراطيين لتشويه سمعة الفلسطينيين، ويدعم معسكر ترامب علناً ضم \"إسرائيل\" للضفة الغربية وطرد الفلسطينيين من غزة. لكن دعم \"إسرائيل\" هو مجال يحظى بإجماع طويل الأمد وواسع النطاق بين الحزبين في واشنطن، وهو ما يتجلى بشكل جيد في مسيرة الرئيس جو بايدن، الذي واصل بعض سياسات سلفه، مثل نقل السفارة الأميركية إلى القدس. ولم تنفصل هاريس عن الإدارة التي تعمل فيها، وبينما استخدمت لغة أكثر تعاطفاً مع معاناة الفلسطينيين من بايدن، يقول الناشطون إن هذه اللهجة لا تعني الكثير بينما يستمر تدفق الأسلحة بلا هوادة. وترفض هاريس حتى الآن الدعوات المطالبة بحظر الأسلحة. وقالت نسرين حسن، وهي منظمة في التجمّع النسائي الفلسطيني وفرع شيكاغو لشبكة الجالية الفلسطينية الأميركية إنّ \"هناك انزعاجاً من انتقادنا للديمقراطيين ومحاسبتهم، معتبرين أنّ هذا الأمر يسجل نقطة لصالح ترامب، لكن في الواقع نحن ندرك أنّ ترامب ومشروع 2025 خطيران، نحن نعلم مخاطر إدارته والخطاب العنصري لصهره جاريد كوشنر والطموحات الاستعمارية لمواصلة استعمار فلسطين\". وأضافت: \"لهذا السبب، قمنا بمسيرة في اللجنة الوطنية للحزب الجمهوري في ميلووكي أيضاً، لمعارضة الأجندة العنصرية والرجعية للجمهوريين، لكن حالياً، الديمقراطيون هم الذين يلعبون الدور القيادي في تمويل ومساعدة الإبادة الجماعية، بينما يشرفون في الوقت نفسه على تدهور حقوق العمال والمضطهدين هنا في الولايات المتحدة\". وبينما يسير المتظاهرون في الخارج، يخطط البعض للتعبئة داخل اللجنة الوطنية الديمقراطية. ومن بينهم عباس علوية، من مدينة ديربورن بولاية ميشيغان. بالنسبة إليه، المخاطر شخصية. هاجرت عائلة علوية من لبنان إلى الولايات المتحدة عندما كان عمره 6 سنوات، وبعد تسع سنوات، وجد نفسه يحاول النجاة من حملة القصف التي تدعمها الولايات المتحدة. كان ذلك في عام 2006، وكان يزور جدته في جنوب لبنان عندما شنّت \"إسرائيل\" حرباً ضد حزب الله، ونفّذت عمليات قصف واسعة النطاق، بما في ذلك الاستخدام المكثّف للذخائر العنقودية، التي استهدفت المناطق السكنية بشدة، ما أسفر عن مقتل أكثر من 1000 مدني لبناني. قال علوية: \"كنت متأكداً من أنني سأموت\". في ذلك الوقت، كما هي الحال الآن، اعتمدت \"إسرائيل\" على الأسلحة والمساعدات الأميركية في عملياتها العسكرية. قال علوية، البالغ من العمر الآن 33 عاماً: \"كانت هذه هي المرة الأولى التي أسـأل عن سبب قيام حكومتي بإرسال القنابل لقتل الأطفال مثلي. واليوم، لا أرى أنّ أطفال غزة يختلفون عنّي، وأشعر أنّه من واجبي المطالبة بوقف إمداد  إسرائيل بالأسلحة\". ويريد المحتجّون الضغط على نائبة الرئيس كامالا هاريس للموافقة على فرض حظر على شحنات الأسلحة إلى \"إسرائيل\"، بموجب وقف دائم لإطلاق النار، وهؤلاء أكّدوا أنّهم لن يؤيدوا الحزب الديمقراطي في الانتخابات ما لم يتخذ خطوة فعلية في هذا الاتجاه.  ويقول المحتجون إنّ التركيز على وقف الأسلحة أمر مهم، في وقت أصبح فيه معنى كلمة \"وقف إطلاق النار\" مشوشاً. وقال أحدهم إنّ \"القول إنك تدعم وقف إطلاق النار بينما ترسل المزيد من القنابل التي تقوض وقف إطلاق النار هو نفاق\"، مشيراً إلى أنّ \"قطع هذا التدفق هو جوهر المشكلة\". وذكرت متظاهرة أنّه \"بينما يكافح الأميركيون مادياً، ترسل إدارتنا شيكاً على بياض إلى إسرائيل التي تفرض حصاراً على غزّة\". وفي أواخر يوليو/تموز، دعت سبع نقابات كبرى، والتي تمثل مجتمعة ما يقرب من نصف جميع أعضاء النقابات في الولايات المتحدة، بايدن علناً إلى \"الوقف الفوري لجميع المساعدات العسكرية لإسرائيل كجزء من العمل على تأمين وقف فوري ودائم لإطلاق النار في غزة\". وشملت النقابات الموقعة الرابطة الوطنية للتعليم، وهي أكبر نقابة في الولايات المتحدة، والتي تمثّل جيل بايدن عضواً فيها منذ فترة طويلة، ونقابة عمال السيارات المتحدة، التي استحوذ إضرابها ضد شركات صناعة السيارات الثلاث الكبرى في الخريف الماضي على الاهتمام على الصعيد الوطني. ويشكّل التركيز على وقف تدفق الأسلحة تصعيداً كبيراً عن الدعوات السابقة واسعة النطاق في الحركة العمالية لوقف إطلاق النار، لأنه يهدف إلى قطع الدعم المادي. نقلته إلى العربية: بتول دياب \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المؤتمر الوطني الديمقراطي",
            "type": "ORG"
        },
        {
            "entity": "ذي نايشن",
            "type": "PER"
        },
        {
            "entity": "سارة لازار",
            "type": "PER"
        },
        {
            "entity": "المؤتمر الوطني الديمقراطي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحزب الديمقراطي",
            "type": "ORG"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "يونيون بارك",
            "type": "LOC"
        },
        {
            "entity": "شيكاغو",
            "type": "LOC"
        },
        {
            "entity": "المؤتمر الوطني الديمقراطي",
            "type": "ORG"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شيكاغو",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "مترو شيكاغو",
            "type": "LOC"
        },
        {
            "entity": "جالية فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "اللجنة الوطنية الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "اللجنة الوطنية الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "فالز",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يوغوف",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتأرجحة",
            "type": "LOC"
        },
        {
            "entity": "بنسلفانيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حركة الشباب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "السفارة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "نسرين حسن",
            "type": "PER"
        },
        {
            "entity": "شيكاغو",
            "type": "LOC"
        },
        {
            "entity": "الجالية الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "جاريد كوشنر",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اللجنة الوطنية للحزب الجمهوري",
            "type": "ORG"
        },
        {
            "entity": "ميلووكي",
            "type": "LOC"
        },
        {
            "entity": "الديمقراطيون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "عباس علوية",
            "type": "PER"
        },
        {
            "entity": "ديربورن",
            "type": "LOC"
        },
        {
            "entity": "ميشيغان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الرابطة الوطنية للتعليم",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "السيارات المتحدة",
            "type": "ORG"
        },
        {
            "entity": "بتول دياب",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}