{
    "id": "66ce07e7fba249e26d0c0e0b",
    "title": "سوريا والعراق والأردن ولبنان يوقعون مذكرة تفاهم للتعاون الزراعي",
    "full_text": "سوريا والأردن والعراق ولبنان يوقعون مذكرة تفاهم رباعية في المجال الزراعي بشقيه النباتي والحيواني وتبادل الخبرات والمعلومات والتجارب الزراعية الناجحة. وقعت سوريا والأردن والعراق ولبنان، اليوم الاثنين، مذكرة تفاهم رباعية في المجال الزراعي وتعزيز التبادل التجاري بما يحقق التكامل الزراعي بين الدول الأربع. وتتضمن المذكرة تعزيز وتطوير التعاون في المجال الزراعي بشقيه النباتي والحيواني، وتبادل الخبرات والمعلومات والتجارب الزراعية الناجحة وإدارة المحميات والحدائق بين الدول الأربع. \n26 اب\n \n26 اب\n كما تتضمن المذكرة التعاون في مجال مكافحة الحرائق وتغير المناخ والتنمية الريفية والإرشاد الزراعي والإنتاج والصحة الحيوانية والأدوية البيطرية. ودعا الوزراء الأربعة الدول العربية الأخرى إلى الانضمام إلى الاتفاقية لتعزيز الأمن الغذائي العربي، وزيادة التجارة البينية بين البلدان العربية بما يحقق التكامل الغذائي والزراعي العربي. وبدأ وزراء الزراعة في سوريا والأردن ولبنان والعراق، أمس الأحد، اجتماعهم الرابع في دمشق، والذي يهدف إلي تحقيق التكامل الزراعي على المستوى الإقليمي. وبدأ الاجتماع فعالياته بجلسة حوارية مغلقة لرؤساء الوفود والمنظمات والاتحادات لمراجعة نتائج الاجتماعات الرباعية خلال العام الفائت، والتي انعقدت في العراق ولبنان والأردن. وفي العام الماضي، عقد الوزراء الأربعة ثلاثة اجتماعات حيث تم عقد اجتماع في العراق في شباط/فبراير، والاجتماع الثاني في لبنان في تموز/يوليو، في حين عقد في أيلول/سبتمبر الاجتماع الثالث في الأردن. \n25 اب\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \nاليوم 08:26\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "البلدان العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}