{
    "id": "66ce07ebfba249e26d0c2541",
    "title": "الاعتراف الأوروبي ومحكمتا الجنائية والعدل الدوليتين: معنا أم علينا؟",
    "full_text": "إعادتنا إلى سراب أوهام التعايش مع الاحتلال، مع جعل الخلاف يدور على شروط ذلك التعايش، اسمه النهج التسووي في الساحة الفلسطينية، وهو نقيض نهج المقاومة والتحرير، فإما هنا وإما هناك، ولا برزخ بينهما.   تحمّس كثيرون لإعلان نية النرويج وإيرلندا وإسبانيا الاعتراف بـ \"دولة فلسطين\" رسمياً، ولإعلان نية دول أوروبية أخرى، قالت تقارير إعلامية إن بلجيكا ومالطا وسلوفينيا والبرتغال بينها، الاعتراف بـ \"الدولة الفلسطينية\" أيضاً \"في وقتٍ ما\". كذلك صفّق البعض لطلب كريم خان، المدعي العام للمحكمة الجنائية الدولية، إصدار مذكرات اعتقال بحق رئيس وزراء حكومة الاحتلال بنيامين نتنياهو ووزير الحرب يوآف غالانت. يضاف إلى ذلك الإطراء على قرار محكمة العدل الدولية، كما ورد في موقعها الرسمي في الإنترنت، في قسمه الثالث، الفقرة 50، بأن على \"إسرائيل\"، بموجب التزاماتها في \"معاهدة منع جريمة الإبادة الجماعية ومعاقبتها\" Genocide Convention، \"أن توقف حالاً هجومها العسكري، وأي عمل آخر في محافظة رفح، قد يلحق بالجماعة الفلسطينية في غزة شروطَ حياةٍ يمكن أن تقود إلى القضاء عليها جسدياً، كلياً أو جزئياً\". لكن المشكلة في الصياغة الغامضة لهذا القرار أن الإيقاف الفوري للهجوم العسكري، وأي عمل آخر في رفح، يشمل حصرياً الحالة التي قد يتسبّب فيها بتدمير \"الجماعة الفلسطينية في غزة\" كلياً أو جزئياً، لا كلّ الهجوم على رفح، ولا كلّ العمل العسكري وسواه مما لا يدمّر \"الجماعة الفلسطينية\" جسدياً.   وتطرح الصياغة ذاتها أيضاً، على الهامش، تساؤلاً مشروعاً: هل هناك \"جماعة غير فلسطينية\" في رفح؟! لعل القرار جرى تفخيخه بصياغة تتيح الإفلات من تطبيقه، وربما حدث ذلك نتيجة عدم كفاءة من صاغوه، إذا افترضنا حسن النوايا. المهم أن الصهاينة التقطوا تلك الثغرة فوراً، أو لعلهم زرعوها.  عشية القرار أصدر مجلس الأمن القومي ووزارة الخارجية في الكيان الصهيوني بياناً رسمياً مشتركاً، جاء فيه حرفياً ما يلي: \"إن إسرائيل لم ولن تقوم بأي نشاط عسكري في منطقة رفح يخلق ظروف حياةٍ يمكن أن تؤدي إلى القضاء جسدياً على المدنيين الفلسطينيين كلياً أو جزئياً\". ويعني ذلك أن \"إسرائيل\" ترى بأنها حرّة في متابعة حملتها في رفح، من دون انتهاك قرار محكمة العدل الدولية، مع تأكيد تعهّدها بـ \"الالتزام بالرفاه الإنساني للسكان الفلسطينيين\"، بحسب \"تايمز أوف إسرائيل\"، في 25/5/2024، تحت عنوان \"هل حيّرك قرار محكمة العدل الدولية بشأن غزة؟ ألقِ اللوم على الغموض المتعمّد للقضاة\". لاحظوا، لم أتطرّق هنا إلى الفقرة 56 من قرار محكمة العدل الدولية، الفقرة الأخيرة، والتي تطالب بإطلاق سراح \"الرهائن\" من غزة فوراً وبصورة غير مشروطة، مرتين، وبصياغةٍ واضحة لا يشوبها غموض. ولم أتطرّق إلى كون القرار لا يوقف العمل العسكري الذي يقضي على المدنيين خارج رفح، أو إلى كون محكمة العدل الدولية بلا أنياب تنفيذية فعلياً إلا بما تريده القوى العظمى، بل جرى التطرّق فقط إلى \"درة تاج\" قرارها، والذي تحمّس له البعض، وإلى كونه مفخخاً بصياغة ملتبسة تحتمل تأويلاتٍ شتى، وأن ذلك يترك مخارج \"قانونية\" للاحتلال لمتابعة حملته العسكرية في رفح وغيرها.   لذلك، فإن من أيّدوا قرار المحكمة مطالبون بأن يطالبوها بتوضيح. وتعلّمنا التجربة أن \"الشرعية الدولية\" التي منحت فلسطين للغزاة المستعمرين، وفرضت حصاراً قاتلاً على العراقيين وغيرهم، إلخ... ليست صديقاً لنا، فلا يجوز أن نتعامل معها بمنطق \"حسن النوايا\" و\"تواضع القدرات المهنية\".           وسبقت الإشارة في مادة \"القرار الأولي لمحكمة العدل الدولية في ميزان الصراع\"، في 12/2/2024، إلى أن جلوس الكيان الصهيوني في \"مقعد المتهم بالإبادة الجماعية هو تحوّلٌ جديدٌ ونوعيٌ، نعم، لكن قرار المحكمة ذاته يوفّر غطاءً لاستمرار الحملة الصهيونية الدموية في غزة ما دامت تتقيّد باستهداف المقاومين وتخفّف من استهداف المدنيين\"... وها هو القرار الجديد يؤكد التوجّه ذاته.    عندما يجري الاعتراف رسمياً بـ \"دولة فلسطينية\"، فإن ما يُعترف به فعلياً، بالاستناد إلى \"القانون الدولي\"، هو شيءٌ هلاميٌ بلا حدودٍ ولا سيادةٍ ولا أرضٍ متصلة سقفه الأعلى 22% من فلسطين التاريخية، يضم أقل من ربع الفلسطينيين في العالم. على الرغم من ذلك، يتحدث البعض عن \"دولة مستقلة كاملة السيادة\"، على أقل من ربع أرضها وشعبها!   فإذا أخذنا ما هو أعلى من سقف قرار 242، والقرار 338، أي الأراضي المحتلة عام 1967، وهو القرار 181، أي قرار تقسيم فلسطين في 29/11/1947، وهو ما لم يعد مطروحاً لأن القبول بالقرار 242 أسقط نصاً كل \"المطالبات\" السابقة له، فإنه أعطى 55% من الأرض لليهود، وبعض المراجع تضعها عند 57.2%، عندما لم يكونوا يسيطرون إلا على 5.6% من الأرض، فانتزعوا 78% منها في حرب الـ48، وصادق لهم القرار 242 على ذلك، ثم جاءت اتفاقية أوسلو فجعلت الضفة وغزة أراضي \"متنازعاً عليها\" وبات الصهاينة يضعون يدهم على أكثر من نصف أراضي الضفة الغربية، أي على أكثر من 88% من فلسطين، ولما يتوقّف الاستيطان بعد. العبرة أن القرار 181 ذاته، والذي نشأ كيان الاحتلال بموجبه، يتحدث عن إنشاء دولتين إحداهما يهودية والأخرى فلسطينية، وهو أساس \"حل الدولتين\" المزعوم في القانون الدولي، لكنه لا يتحدث عن \"استقلال\"، بل يتحدث حرفياً عن \"تقسيم مع اتحاد اقتصادي\"، تقوم بموجبه وحدة جمركية بين \"الدولتين\"، ونظام نقدي مشترك بسعر صرف موحّد، وإدارة مشتركة للبنية التحتية والمشاريع الاقتصادية والأرض ومواردها.   ويلاحظ من يقرأ القرار 181 أن قسمه الاقتصادي، في الفصل الرابع منه، الفقرة \"د\"، هو القسم الأطول والأكثر تفصيلاً، فعن أي \"استقلال\" يتحدث البعض، سواء استند إلى \"القانون الدولي\" أو إلى ميزان القوى بين السلطة الفلسطينية والكيان الصهيوني؟ وأيّ نوع من الإدارة المشتركة يمكن أن ينشأ هنا؟ في حين أن الهدف من \"التقسيم\" هو أن يصوّت العرب في \"كيانهم\" السياسي الأصغر فقط، لعزلهم سياسياً، أي أن \"الحل\" المطروح كان منذ البداية \"دولتين تحت سقف دولة واحدة\" يحكمها ويديرها اليهود. وكلّ ما يجري منذ عام 1948 هو ترويضنا كي نتقبّل ذلك كـ \"أمر واقع\". إن إعادتنا إلى سراب أوهام التعايش مع الاحتلال، مع جعل الخلاف يدور على شروط ذلك التعايش، اسمه النهج التسووي في الساحة الفلسطينية، وهو نقيض نهج المقاومة والتحرير، فإما هنا وإما هناك، ولا برزخ بينهما.   وبعد انكشاف نهج التسوية مع العدو الصهيوني في الساحة الفلسطينية سياسياً وتوقّف ما يسمى \"العملية التفاوضية\" منذ 10 سنوات على الأقل، وبعد تزايد جموح المستعمرين المستوطنين نحو الحلول الاستئصالية وعدم رضاهم حتى عن السلطة الفلسطينية، على الرغم من كل خدمات التنسيق الأمني وتنازلاتها السياسية، وبعد أن تصوّروا أن ميزان القوى يسمح لهم بالتمدّد وبإقامة علاقات تطبيعيّة مع المحيطين العربي والإسلامي في آنٍ واحد، بعد ذلك كله بدأ الغرب الجماعي بكبح جماح حكومة نتنياهو فقط من جرّاء الخوف من انقلاب ميزان القوى استراتيجياً بعد 7 تشرين الأول/أكتوبر نتيجة العوامل الآتية: أ – صمود غزة ومقاومتها شهوراً متتالية في أقسى الظروف. ب – تعثّر \"جيش\" الاحتلال في غزة وجنوبي لبنان وعجزه عن تحقيق أهدافه فيهما. جـ - انخراط اليمن في المعركة وفرضه حصاراً بحرياً على الكيان لم يتمكّن الغرب من رفعه. د – استيقاظ الملايين حول العالم، وخصوصاً في الغرب، رافعين شعار \"من النهر إلى البحر\". هـ - تزايد التأييد الشعبي للمقاومة بصورتها المسلحة، ولخيار التحرير الكامل فلسطينياً وعربياً وإسلامياً وعالمياً. النقطة الأخيرة بالذات تهدّد بنية الهيمنة التي قضى الطرف الأميركي-الصهيوني، والاستعمار القديم من قبله، عقوداً في تثبيتها في المنطقة، كما أنها راحت تهدّد بايدن انتخابياً والدولة العميقة من خلفه، والسياسيين في أوروبا الغربية، لذلك بدأ التحرّك حثيثاً باتجاهين متلازمين: أ – تهدئة روع الجماهير المناصرة لغزة وفلسطين والمقاومة المسلحة بإعادة بث روح التسوية والتعايش فيها. \n25 اب 13:09\n \n25 اب 09:54\n ب – الضغط على حكومة نتنياهو سياسياً في المدى القصير، والعمل على استبدالها بحكومة مستعدة لتقديم بعض التنازلات الشكلية في المدى الطويل لإنعاش \"المعتـدلين\"، أي دعاة التسوية والتفريط، فلسطينياً وعربياً، ومنحهم بعض المشروعية.      إن عامل غزة وفلسطين بات عاملاً فعّالاً وملّحاً، حتى في حسابات المشهد الداخلي الأميركي، إلى درجة لم يستوعب بعض المحللين معها أن نصف قصة الجسر الأميركي العائم في غزة هدفه انتخابي لإقناع الشباب الأميركي المنتفض أن بايدن يقوم بأقصى ما لديه لمنع الإبادة الجماعية في غزة، وكان استعراض الجسر المكلف إعلامياً أحد أهم مبرّرات تشييده. وهناك انتخابات برلمان الاتحاد الأوروبي قريباً بين 6 و9 حزيران/يونيو المقبل، والتي يهدّد فيها اليمين المتطرف مواقع النخب الحاكمة، لذلك لا تستطيع أن تقامر بخسارة تأييد الشباب الذي انتفض من أجل غزة وفلسطين.   لكن ذلك لا يعني أن أولئك يتبنّون الخط ذاته الذي تتبنّاه الانتفاضة الشبابية، ولا يخفي المسؤولون الأوروبيون هدفهم من الاعتراف بـ \"الدويلة الفلسطينية\". وإليكم الأمثلة الآتية: أ – رئيس الوزراء النرويجي، يوناس غار ستوره: \"علينا أن نبقي على قيد الحياة البديل الوحيد الذي يقدّم حلاً سياسياً للفلسطينيين والإسرائيليين على حدٍ سواء: دولتان تعيشان جنباً إلى جنب في سلامٍ وأمان\"، مضيفاً، \"لا سلام في الشرق الأوسط من دون حل الدولتين... إن الاعتراف بفلسطين هو وسيلة لدعم القوى المعتدلة التي تخسر مواقعها في هذا النزاع المطوّل والوحشي\". ب – رئيس وزراء سلوفينيا، روبرت غولوب، والذي رحّب بقرار النرويج وإيرلندا وإسبانيا، قائلاً إن بلاده ستحذو حذوها، ومذكّراً أنه كتب في رسالة إلى القادة الأوروبيين: \"كلما ازداد عدد البلدان التي تنضم إلينا، كلما ازداد نفوذنا على الجانبين من أجل الوصول إلى هدنة وإطلاق سراح الرهائن... نريد أن نساعد في إصلاح وتقوية الإدارة الفلسطينية، والتي ستمثل شعبها في الضفة الغربية وغزة وتوجّهه نحو حل الدولتين\". جـ -رئيس الوزراء الإيرلندي، سيمون هاريس، من جهته، عبّر في دبلن عن دعمٍ لا لبس فيه لحق \"إسرائيل\" بالوجود \"في أمانٍ وسلامٍ بين جيرانها\"، داعياً إلى إطلاق سراح كل الأسرى في غزة حالاً، مضيفاً: \"دعوني أكون واضحاً أيضاً... حماس ليست الشعب الفلسطيني، وحل الدولتين هو الطريقة الوحيدة للخروج من دورات أجيال من العنف والانتقام والاستياء\".  د – رئيس الوزراء الإسباني، بيدرو سانشيز، كان في حالة دوار في البرلمان من جراء الصراع بين اليمين المناصر للكيان الصهيوني، وبين شركائه في الأحزاب اليسارية الصغيرة التي عدّت خطوة الاعتراف ضعيفة ومتأخرة وغير واضحة، مطالبين بقطع العلاقات مع الكيان دبلوماسياً وفي تجارة الأسلحة وملاحقة الكيان قانونياً، إذ صرّح أحد شركائه اليساريين، على خلفية سحب السفير الإسباني من الأرجنتين، بسبب إهانة رئيسها ميلي لزوجة رئيس الوزراء الإسباني: \"إذا كان من المنطقي سحب السفير الإسباني لدى الأرجنتين بسبب إهانات، كيف لا يكون من المنطقي سحب سفيرنا من \"تل أبيب\" من جراء موت 35 ألف إنسان، 15 ألفاً منهم من الأطفال؟!\". واحتجت نائبة أخرى من حركة \"بوديموس\" اليسارية: \"نحتاج إلى اتخاذ خطوات ملموسة... لكنك لا تجرؤ لأن \"إسرائيل\" حليفة الولايات المتحدة الأميركية\"!  وقال رئيس الوزراء سانشيز إنه مع \"حل الدولتين\"، وإن الاعتراف بفلسطين ليس موجّهاً ضد \"الشعب الإسرائيلي\"، إلخ... لكن أردت تقديم لمحة عن الجو الداخلي الذي يتخذ فيه السياسيون الأوروبيون قرار الاعتراف بـ \"دولة فلسطين\". تؤيّد الدول الغربية التي لم تعترف بـ \"دولة فلسطين\" بعد، وعلى رأسها الولايات المتحدة، \"حل الدولتين\" أيضاً، لكنها ترى أن ذلك يجب أن يأتي في سياق مفاوضات ثنائية مع الكيان الصهيوني. لكن الكيان الصهيوني يأبى الانخراط في تسوية من هذا النوع، وإذا انخرط، فإنه يماطل. لذلك، كان لا بدّ من الضغط على حكومة نتنياهو، ويخطئ من يظن أن السياسيين الأوروبيين يتحدّون إدارة بايدن بخطوتهم هذه، وإنما يؤدون دوراً، تحت السقف، في سياق النزاع بين إدارة بايدن وحكومة نتنياهو. حول قرار المدّعي العام للمحكمة الجنائية الدولية طلب مذكرات اعتقال بحق نتنياهو وغالانت يرى البعض أن اعتراف دولٍ أوروبية بفلسطين، وطلب المدعي العام لمحكمة الجنايات الدولية مذكرات اعتقال بحق نتنياهو وغالانت، يساهم في عزل \"إسرائيل\" دولياً، وفي الضغط على حكومة نتنياهو كي ترضخ لوقف إطلاق النار في غزة، كما يرون بأن نقد الكيان الصهيوني في المحافل الدولية يمثّل سابقة يجدر دعمها.    لكن تلك الطريقة في تناول الأمور تتطلّب بعض التروّي، لأننا عندما نقبل بالمرجعيات الدولية وقوانينها ومحاكمها نضع أنفسنا في موقف ضعف وإدانة تلقائياً. فلنأخذ مثلاً نص بيان كريم خان، المدعي العام للمحكمة الجنائية الدولية، كما نشر في موقعها في الإنترنت: يبدأ ذلك البيان بإدانة قادة حماس الثلاثة بتهم ارتكاب \"جرائم حرب\" و\"جرائم ضد الإنسانية\"، \"على أرض إسرائيل\" وفي دولة فلسطين ابتداءً من 7 تشرين الأول/أكتوبر 2023.   وهكذا نرى مجدداً أن مجرد الاعتراف بحق الكيان الصهيوني بالوجود يضع المقاومين في موضع \"المعتدي\" على دولة ذات سيادة وعلى مواطنيها، في حين أنها أرضنا المحتلة التي يحق لنا استرجاعها بكل وسيلة متاحة، فلماذا نضع أنفسنا في موقف ضعف محاولين الإثبات أن ما نقوم به هو ردّ فعل فحسب على جريمةٍ أو انتهاكٍ ما ارتكبهما الاحتلال أولاً؟ المسألة بسيطة: أرضنا محتلة، ويحق لنا دخولها واسترجاعها، بموجب قانوننا ومصلحتنا، وليذهب كل قانون يخالفهما إلى الجحيم. وجِّهت إلى قادة حماس 8 تهم تراوح بين إبادة وقتل وأخذ رهائن واغتصاب وتعذيب وتعامل غير إنساني وقاسٍ واعتداء على الكرامة الشخصية في سياق التعامل مع الأسرى، في حين وجّهت 7 تهم جرائم حرب وجرائم ضد الإنسانية لنتنياهو وغالانت تراوح بين التجويع وتعمّد إحداث الأذى والمعاناة والقتل العمد، وتعمّد مهاجمة المدنيين والإبادة بالتجويع والاضطهاد وأعمال غير إنسانية أخرى. لم يكن هناك حتى تكافؤ بين المحتل والمقاوم: 8 تهم مقابل 7، و3 متهمين مقابل 2، كما أن نوعية التهم الموجّهة للاحتلال أقل بكثير مما قام به، في حين أن التهم الموجّهة للمقاومين ظالمة ومفبركة. يجدر التذكر هنا أن أول شيء فعله كريم خان، البريطاني ومرشح بريطانيا لمنصب المدعي العام، هو إسقاط التهم الموجّهة للولايات المتحدة في المحكمة الجنائية الدولية بشأن ممارساتها في السجون السرية أو في أفغانستان عندما استلم الادعاء العام للجنائية الدولية عام 2021.   ويذكر أن كريم خان خرج عن نهج الجنائية الدولية في التركيز على استهداف دول جنوب الكرة الأرضية وقادتها، ومنهم عمر البشير ومعمر القذافي، في حالة روسيا بعد اندلاع الحرب في أوكرانيا مصدراً مذكّرة اعتقال بحقّ الرئيس بوتين.  ثمة علاقة معقّدة بين الجنائية الدولية والولايات المتحدة، فهي تريدها أداة في يدها فحسب، من دون الخضوع لسلطتها، وكانت علاقتها تاريخياً أفضل مع الرؤساء الديمقراطيين منها مع الإدارات الجمهورية. الرئيسان الجمهوريان بوش وترامب حاربا المحكمة وقاطعاها. الرئيس \"الديمقراطي\" باراك أوباما، بالمقابل، حوّل الملف الليبي إليها عام 2011، معترفاً بصلاحياتها ضمنياً. كما أنه سلّمها بعض المتهمين الأفارقة، لكنه حذرها من الاقتراب من القوات الأميركية في مالي. الرئيس \"الديمقراطي\" بل كلينتون، قبل ذلك، وقّع ميثاق روما الذي أنشأ المحكمة، لكنه أحجم عن الانضمام إليها رسمياً. وجرى التعاون مع المحكمة من طرف إدارة بايدن لإدانة الرئيس بوتين طبعاً.     يتمثّل أهم سلاح تمتلكه الإدارة الأميركية في مواجهة المحكمة الجنائية الدولية في الضغط على الدول الأعضاء فيها، بالمساعدات والقروض والابتزاز الأمني والعسكري، للتعاون أو عدم التعاون مع المحكمة في ملفات محددة، بحسب ما تراه الولايات المتحدة مناسباً. باختصار، لا تخرج إدانة المقاومة جملةً وتفصيلاً، أو الضغط على حكومة نتنياهو سياسياً كي تلين مواقفها أو يطاح بها، عن أجندة النخب الحاكمة في الغرب الجماعي. وحتى الآن قضية كريم خان في مأزق قانوني لأنه يطرحها في مسارين: كنزاعٍ بين \"إسرائيل\" ودولة فلسطين، وكنزاع بين \"إسرائيل\" ولاعب من غير الدول في دولة فلسطين.   في الحالتين، لا تقف القضية على أرضية صلبة قانونياً ما دامت \"دولة فلسطين\" لم يُعترف بها رسمياً ولم تعرّف حدودها أو مدى سيادتها على تلك الحدود، وتنص اتفاقية أوسلو التي تستمد السلطة مشروعيتها منها حتى الآن على صلاحيات عسكرية وأمنية واسعة للاحتلال في مناطق السلطة، والأهم أن السلطة ليست موجودة في غزة منذ عام 2007!   لذلك، يشكّل الاعتراف بدولة فلسطين ضغطاً لإدانة نتنياهو وغالانت في الجنائية الدولية أيضاً. باختصار، من يرِدْ أن يؤيّد أو يدعم هذا الموقف الدولي أو ذاك ضد \"إسرائيل\" لأغراض تكتيكية أو دعائية، أو لـ \"إحراج إسرائيل\"، فلينتبهْ ألا يبتلع مع ذلك اعترافاً بـها أو بمرجعية المحاكم الدولية. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "النرويج",
            "type": "LOC"
        },
        {
            "entity": "وإيرلندا",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بلجيكا",
            "type": "LOC"
        },
        {
            "entity": "ومالطا",
            "type": "LOC"
        },
        {
            "entity": "وسلوفينيا",
            "type": "LOC"
        },
        {
            "entity": "والبرتغال",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "كريم خان",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "Genocide Convention",
            "type": "MISC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجماعة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجماعة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "ووزارة الخارجية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "تايمز أوف",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "درة تاج",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العراقيين",
            "type": "PER"
        },
        {
            "entity": "لمحكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "البحر",
            "type": "LOC"
        },
        {
            "entity": "الصهيوني",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أوروبا الغربية",
            "type": "LOC"
        },
        {
            "entity": "لغزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيون",
            "type": "PER"
        },
        {
            "entity": "الدويلة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "رئيس الوزراء النرويجي",
            "type": "ORG"
        },
        {
            "entity": "يوناس غار ستوره",
            "type": "PER"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "والإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "سلوفينيا",
            "type": "LOC"
        },
        {
            "entity": "روبرت غولوب",
            "type": "PER"
        },
        {
            "entity": "النرويج",
            "type": "LOC"
        },
        {
            "entity": "وإيرلندا",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "رئيس الوزراء الإيرلندي",
            "type": "ORG"
        },
        {
            "entity": "سيمون هاريس",
            "type": "PER"
        },
        {
            "entity": "دبلن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "بيدرو سانشيز",
            "type": "PER"
        },
        {
            "entity": "اليساريين",
            "type": "PER"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "ميلي",
            "type": "PER"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "بوديموس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "سانشيز",
            "type": "PER"
        },
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الشعب الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيون",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو وغالانت",
            "type": "PER"
        },
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو وغالانت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كريم خان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "كريم خان",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "كريم خان",
            "type": "PER"
        },
        {
            "entity": "عمر البشير",
            "type": "PER"
        },
        {
            "entity": "ومعمر القذافي",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بوش وترامب",
            "type": "PER"
        },
        {
            "entity": "باراك أوباما",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "مالي",
            "type": "LOC"
        },
        {
            "entity": "كلينتون",
            "type": "PER"
        },
        {
            "entity": "روما",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "كريم خان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}