{
    "id": "66ce07e7fba249e26d0c0939",
    "title": "إعلام إسرائيلي: حزب الله نجح في ردعنا وانتصاره لم يكن عسكرياً فقط",
    "full_text": "الإعلام الإسرائيلي يؤكد أن \"إسرائيل\" لن تستطيع إبعاد قوات الرضوان في حزب الله، إلى ما بعد الليطاني، وأن شماليّ الأراضي الفلسطينية المحتلة أخليت من المستوطنين.  أفاد الإعلام الإسرائيلي، بأنّ حزب الله نجح في ردع \"إسرائيل\"، معتبراً أنها غير قادرة على فتح حرب مع لبنان. وقال معلق الشؤون السياسية في \"القناة 13\" الإسرائيلية، ألون بن ديفيد، إنّ الكيان \"لن يستطيع إبعاد قوات الرضوان إلى ما بعد الليطاني.\"  ومع مواصلة المقاومة الإسلامية في لبنان، عملياتها ضد أهداف إسرائيلية على الحدود اللبنانية مع فلسطين المحتلة، أكّد مراسل القناة نفسها، شلومي ألداد، أنّ \"الانتصار الكبير لحزب الله، ليس انتصاراً عسكرياً فقط\".  كما أوضح المراسل الإسرائيلي شماليّ فلسطين المحتلة، أنّ \"100 ألف إسرائيلي تركوا منطقة الحدود مع لبنان، وأعمالهم منهارة\"، من دون أن يحدّد لهم أحد في \"إسرائيل\" سقفاً زمنياً لهذا الوضع.  وأشار إلى سقوط صاروخين مضادين للدروع في \"كريات شمونة\" على طريق أساسية، اليوم، ما أدّى إلى أضرار مادية، وأشار أيضاً إلى صواريخ أطلقت باتجاه \"هكريوت\"، كما إلى صلية كثيفة بـ 11 صاروخاً، أمس على \"كريات شمونة\".  \nاليوم 19:29\n \nاليوم 18:30\n وأضاف أن الحرب عند الحدود مع لبنان تجري، منذ أسابيع، بوتيرة عالية جداً، قائلاً: \"نحن نركز على غزّة بينما تجري حرب عند الجبهة الشمالية\".  وذكرت وسائل إعلام إسرائيلية، أن حزب الله أطلق اليوم أكثر من 100 صاروخ، بالإضافة إلى 10 مسيّرات في اتجاه الجليل. وأمس، صرّح وزير \"أمن\" الاحتلال السابق، وعضو \"الكنيست\" أفيغدور ليبرمان، أنّ ما يحصل في الشمال عند الحدود مع لبنان، \"هو أمر خطير جداً\". وشبّه المستوطنات المتاخمة للسياج بمخيم جباليا، شمالي غزة، الذي دمّره العدوان الإسرائيلي، في إشارة إلى أن المستوطنات هناك دمّرت، ولا تزال المقاومة تدمّر المزيد.  وقبل يومين، قال \"قائد فيلق الشمال\" السابق في \"جيش\" الاحتلال الإسرائيلي، نوعام تيفون، إنّ \"الوضع الحالي في جبهة الشمال لا يُحتمل\"، مضيفاً أن المستوطنات هناك مهجورة.  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "قوات الرضوان",
            "type": "ORG"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "ألون بن ديفيد",
            "type": "PER"
        },
        {
            "entity": "قوات الرضوان",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الحدود اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "شلومي ألداد",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هكريوت",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الكنيست",
            "type": "ORG"
        },
        {
            "entity": "أفيغدور ليبرمان",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "شمالي غزة",
            "type": "LOC"
        },
        {
            "entity": "فيلق الشمال",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "تيفون",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}