{
    "id": "66ce07e7fba249e26d0c0994",
    "title": "نتنياهو يستغيث ببكين",
    "full_text": "الحضور الصيني في العالم بصورة عامة، ومنطقة الشرق الأوسط بصورة خاصة، بات حاجة دولية أكثر مما هي صينية، نظراً إلى ما تحظى به الصين من قوة ومكانة وقبول لدى دول المنطقة. مزيد من الفشل والتخبط والخسارة أمام الرأي العام الدولي، هو حصيلة العدوان الإسرائيلي على قطاع غزة، التي باتت كابوساً يهدد ليس فقط مستقبل رئيس الحكومة الإسرائيلية بنيامين نتنياهو، بل ربما مستقبل \"إسرائيل\" كله، والمستقبل السياسي للرئيس جو بايدن، الذي باتت استطلاعات الرأي تؤكد هزيمته في الانتخابات المقبلة، لمصلحة المرشح الجمهوري ترامب. أكثر من ثمانين يوماً مرت ولم يستطع \"الجيش الذي لا يُقهر\" تحقيق أي انتصار عسكري حقيقي على حركة حماس، وكل ما فعله هو مزيد من الجرائم التي تضاف إلى سجله الإجرامي ضد الأطفال والنساء. حدة الانتقادات لأداء حكومة نتنياهو بدأت تتصاعد داخل \"إسرائيل\"، وتفكك حكومة الحرب بات واضحاً، وهو ما تسبب بالحرج الكبير لـ\"إسرائيل\" أمام العالم كله. الرأي العام الدولي (رسمياً وشعبياً) أظهر عزلة \"إسرائيل\"، التي لم تعد تؤيدها سوى الولايات المتحدة الأميركية، وبعض الدول الصغيرة التي لم نسمع اسمها من قبل. التأييد الأميركي لـ\"إسرائيل\" لم يعد نابعاً من مصلحة ورغبة أميركيتين حقيقيتين، بل هو نابع من حالة اضطرارية لأي مرشح رئاسي يسعى للحصول على تأييد اللوبي الصهيوني له، أو تجنب عدائه، في أقل تقدير. المشهد بات معقداً، وتطور الحرب وتوسعها احتمال بات وارداً في أيّ لحظة، وخصوصاً أن منطقة الشرق الأوسط منطقة قابلة للانفجار في أي لحظة، نظراً إلى أهميتها الاستراتيجية، وطبيعة التدخلات الخارجية فيها وحجمها.   أظهرت الحرب على غزة حجم الانقسام في المواقف الدولية، وخصوصاً بين الدول الخمس دائمة العضوية في مجلس الأمن الدولي، الأمر الذي بات يعكس حجم \"العطالة السياسية\" للأمم المتحدة.   فشل الأمم المتحدة نتيجة طبيعية لتغير حجم القوى الدولية وموازينها اليوم، والتي باتت تتباين عما كانت عليه في عالم ما بعد الحرب العالمية الثانية، حين تشكلت الأمم المتحدة في ذلك الوقت. الحرب في أوكرانيا كانت بداية النهاية لهذه المنظمة الدولية، بحيث كرست الانقسامات والاصطفافات بين كل من روسيا والصين من جهة، والولايات المتحدة الأميركية وفرنسا وبريطانيا من جهة أخرى. دول العالم كانت أغلبيتها مؤيدة لروسيا والصين، لكن بعض الدول لم تكن قادرة على التعبير عن مواقفها الحقيقية، نظراً إلى حجم الضغوط الأميركية عليها، لكن تلك الضغوط بدأت تخف نظراً إلى التراجع في الحجم والدور والمكانة الدولية لأميركا. تراجع الدور والمكانة والفاعلية الأميركية لا يعني أن أميركا لم تعد القوة الأعظم في العالم حتى اليوم، لكنه يعني بكل تأكيد أن هذه القوة تتراجع بصورة مستمرة، فأميركا اليوم لم تعد كما كانت في عام 1991. كذلك روسيا اليوم لم تعد كما كانت في العقود الثلاثة الماضية، فانتصار روسيا في أوكرانيا بات حقيقة لا يمكن تجاهلها، ووجودها في منطقة الشرق الأوسط بات اليوم هو الأقوى بعد أن وصلت إلى المياه الدافئة في منطقة شرقي المتوسط. أما الصين فلم تعد دولة قانعة بكل تأكيد، وبات فائض القوة لديها حقيقة واقعية عكست رغبة صينية في مزيد من الانخراط في الشؤون الدولية، ليس فقط على الصعيد الاقتصادي، بل على الصعيد السياسي أيضاً، وربما العسكري. الحضور الصيني في العالم بصورة عامة، ومنطقة الشرق الأوسط بصورة خاصة، بات حاجة دولية أكثر مما هي صينية، نظراً إلى ما تحظى به الصين من قوة ومكانة وقبول لدى دول المنطقة. بكل تأكيد، لا يروق الحضور الصيني للولايات المتحدة وسائر الدول الأوروبية، لكنه بات حقيقة لا يمكن تجاوزها، وهو ما يؤكد فشل \"استراتيجية احتواء الصين\"، التي طرحتها إدارتا ترامب وبايدن. المواقف المبدئية للسياسة الخارجية الصينية وعدم انحيازها إلى طرف من دون آخر، جعلها محط انتقاد من جانب أعدائها، وتفُّهم، قد يرافقه بعض العتب، من جانب أصدقائها. \nاليوم 00:06\n \n25 اب 10:06\n من هنا تعرض الموقف الصيني بشأن الحرب في أوكرانيا لانتقادات شديدة من الولايات المتحدة والدول الغربية، لكنه حظي بتفهم وقبول من جانب موسكو، التي تطورت علاقاتها بصورة كبيرة بالصين. وعند بدء عملية طوفان الأقصى كان الموقف الصيني متوازناً، لجهة نصرة الحق وضرورة عودته إلى أصحابه، بحيث أعلنت بكين موقفها بشأن ما يجري في غزة، باعتباره نتيجة لـ\"الظلم التاريخي الذي تعرض له الشعب الفلسطيني\".  هذا الموقف لقي انتقادات شديدة من \"إسرائيل\" والولايات المتحدة والدول الغربية عموماً، لكنه كان محط احترام الدول العربية التي تتفهم الموقف الصيني الثابت والمبدئي والرافض للاحتلال، في كل أشكاله وصوره. لذا، كانت بكين المحطة الأولى التي اتجه إليها ممثلو الدول العربية والإسلامية في سعيهم لوقف الحرب التدميرية، التي تشنها \"إسرائيل\" على قطاع غزة. أمّا الكيان الصهيوني فطالب بكين بموقف واضح يدين ما قامت به حركة حماس، لكن ذلك لم يلقَ قبولاً من الجانب الصيني، بل ربما على العكس من ذلك تماماً، كانت هناك مواقف قامت بها بكين، أبرزت دعمها القضية الفلسطينية ورفضها للحرب الهمجية التي تقوم بها \"إسرائيل\".  ومن تلك المواقف ما تحدثت عنه وسائل الإعلام الصهيونية بشأن فرض بكين تعقيدات وقيوداً تحُول دون تصدير بعض المنتوجات التكنولوجية المتطورة إلى \"إسرائيل\". وعلى الرغم من تلك المواقف، فإن حكومة الاحتلال الصهيوني تدرك أهمية الصين ودورها المتنامي في منطقة الشرق الأوسط. لذا، حرصت على عدم قطع قنوات التواصل معها، على الرغم من الانتقادات الواضحة من جانبها للموقف الصيني بشأن ما يجري من أحداث في المنطقة. الضغوط الداخلية، التي يتعرض لها نتنياهو من جانب أهالي الأسرى الموجودين لدى حركة حماس، جعلته يلجأ إلى بكين ويسعى لطلب مساعدتها على إطلاق سراح الأسيرة المحتجزة لدى حماس، نوا أرغاماني، بذريعة أن والدتها صينية، وتعاني مرض السرطان. وفي خطابه، الذي ألقاه أمام الكنيست يوم الاثنين الماضي، تحدث نتنياهو عن الجهود التي يبذلها لإطلاق سراح الأسرى الصهاينة الموجودين لدى حركة حماس، وأشار إلى أنه طلب إلى السفير الصيني في \"إسرائيل\" (تساي رون) نقل رسالة مباشرة من الحكومة الصهيونية إلى الرئيس الصيني شي جين بينغ، تطلب إليه التدخل لإطلاق سراح الأسيرة نوا، كون أمها صينية. وقال نتنياهو إن \"السفير الصيني أكد لي أن الرسالة تم إيصالها بالفعل\". وكانت والدة الأسيرة نوا حاولت مخاطبة الشعب الصيني والحكومة الصينية للوقوف إلى جانبها، إلا أنها تعرضت لانتقادات واسعة من جانب الناشطين الصينيين في مواقع التواصل الاجتماعي، كونها تخلت عن انتمائها إلى وطنها (الصين)، وادعت أنها يهودية، لتتسنى لها الإقامة بـ\"إسرائيل\"، حين كانت تدرس هناك. الحاجة إلى الصين في مقبل الأيام سوف تكون ليس فقط ضرورة للعرب والفلسطينيين، بل حتى لأميركا و\"إسرائيل\"، وخصوصاً أن الصين هي الدولة الوحيدة القادرة على أداء دور الوساطة لإيجاد حل للصراع العربي الصهيوني. على الرغم من عدم الارتياح الإسرائيلي إلى مواقف بكين، فإن حكومة الكيان الصهيوني تعي جيداً أهمية التعاطي مع الصين، التي باتت اليوم القوة الأكثر حظاً في التربع على قمة الهرم الدولي، وأن المسألة مسألة وقت فقط، وخصوصاً أن الصهاينة يعون جيداً أهمية التعاون والتنسيق مع القوة الأكبر في العالم، ويجيدون القفز على الحبال، والانتقال في تقديم الولاءات من دولة إلى أخرى، خدمة لمشروعهم الاستعماري الكبير.   فعندما كانت بريطانيا القوة الأعظم في العالم استطاع الصهاينة الحصول منها على وعد بتأسيس كيانهم المزعوم.  لكن الولاء الصهيوني انتقل بسرعة كبيرة إلى الولايات المتحدة الأميركية عندما باتت هي القوة الأعظم بعد الحرب العالمية الثانية، والتي قدمت إلى الكيان الصهيوني دعماً مطلقاً أوصل \"إسرائيل\" إلى ما هي عليه اليوم. لذا، من غير المستبعد أن يسعى الصهاينة للتقرب أكثر إلى الصين إذا شعروا بأن بكين باتت الأقرب إلى أن تكون عاصمة القرار الدولي في العالم، وخصوصاً في ظل المعطيات التي تشير إلى حتمية تراجع الدور الأميركي. كل تلك المعطيات تعطي بكين أوراقاً تمكّنها من أداء دور الوساطة لإيجاد حل للقضية الفلسطينية. وكانت الصين قامت بعدة مبادرات لإيجاد حل للقضية الفلسطينية على أساس \"حل الدولتين\"، كونه الحد الأدنى المقبول من جانب الفلسطينيين. لكن تلك الرؤية اصطدمت بالمواقف الأميركية خلال إدارتي ترامب وبايدن، فترامب كان يؤمن بصفقة القرن وضرورة فرض منطق التنازلات على الفلسطينيين، كونهم الحلقة الأضعف. أما بايدن فلم تكن القضية الفلسطينية ولا حتى الشرق الأوسط في رأس أولوياته، بحيث أعلنت إدارته الانسحاب من المنطقة وأفغانستان للتفرغ لتطبيق استراتيجيتها المعلنة والمتمثلة بـ\"احتواء الصين وروسيا\". عودة الولايات المتحدة إلى الشرق الأوسط تشير، من حيث المبدأ، إلى فشل استراتيجي في رؤية إدارة بايدن لمستقبل الصراع في المنطقة والعالم. هذا الفشل ينطبق أيضاً، بصورة كبيرة، على الحكومة الصهيونية، التي باتت لا تستطيع إخفاء خسائرها وعجزها عن تحقيق الأهداف التي أعلنتها في بداية الحرب. ولعل الخطاب الأخير للرئيس الإسرائيلي لم يكن سوى \"خطاب الهزيمة\"، وفقاً لكثير من المراقبين. كل المعطيات تشير إلى أن بكين ماضية في سياستها، من دون الأخذ في الاعتبار المناشدات الإسرائيلية أو الأميركية، إلا بما يتوافق مع مصلحتها وتوجهاتها، معتمدة في ذلك على صداقاتها مع دول المنطقة، والتي وصلت إلى حد إقامة التحالفات الاستراتيجية، وتوقيع الاتفاقيات طويلة الأجل. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 13:44\n \nاليوم 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "العدوان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "المتوسط",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إدارتا ترامب وبايدن",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أرغاماني",
            "type": "PER"
        },
        {
            "entity": "السرطان",
            "type": "MISC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تساي رون",
            "type": "PER"
        },
        {
            "entity": "الحكومة الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "شي جين بينغ",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "والفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "ترامب وبايدن",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وأفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الحكومة الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "للرئيس الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}