{
    "id": "66ce07e9fba249e26d0c1c8a",
    "title": "إعلام إسرائيلي: مفاوضات باريس تشعل حكومة نتنياهو اليمينية",
    "full_text": "اعتراض كبير يسجله وزراء حكومة الاحتلال، على ما تم التوصل إليه في اجتماع باريس، بشأن اتفاقية تبادل الأسرى ووقف إطلاق النار، وتهديدات بحل الحكومة. نقلت وسائل إعلام إسرائيلية، عن وزير \"الأمن القومي\" في حكومة الاحتلال، إيتمار بن غفير، قوله لرئيس الحكومة، بنيامين نتنياهو، إنه \"إذا تم إيقاف القتال، فمعنى ذلك حلّ حكومة اليمين\". ويأتي هذا التصريح، ضمن تهديدات عدّة تلقّاها نتنياهو من الأحزاب اليمينية في حكومته، لثنيه عن السير في الصفقة التي تحدث الإعلام الغربي والإسرائيلي عن كواليسها. وسجّل وزراء الليكود أنفسهم، اعتراضات عالية اللهجة، إذ عدّ وزير التعليم، يوآف كيش، القبول بالصفقة \"استسلاماً لحركة حماس\". \n26 اب\n \n26 اب\n وكانت شبكة \"أن بي سي نيوز\" الأميركية، قد نقلت عن مصدر مطّلع على المحادثات الجارية في باريس، بشأن صفقة أسرى بين الاحتلال الإسرائيلي والمقاومة الفلسطينية، قوله إنّ المفاوضين من \"إسرائيل\" والولايات المتحدة الأميركية ومصر وقطر \"اتفقوا على إطار عمل لصفقة جديدة\". ووفقاً للمصدر، يتضمّن الاتفاق \"إخراج الأسرى الأميركيين والإسرائيليين الباقين في غزة\"، وذلك على مراحل، تبدأ بالنساء والأطفال، ويرافق ذلك توقّف تدريجي للقتال وتوصيل المساعدات إلى القطاع، إلى جانب تبادل أسرى فلسطينيين. كما أشار رئيس الوزراء القطري ووزير الخارجية، محمد بن عبد الرحمن، إلى أنّ المرحلة الحالية من المحادثات قد تفضي إلى وقف دائم لإطلاق النار في المستقبل في غزة. وأضاف أنّه \"جرى إحراز تقدّم بشأن وضع الأساس للمضي قدماً، في مسألة الأسرى، والمحادثات في تحسن مقارنة بالأسابيع الماضية، لكنّ التصعيد الحالي في غزة لن يؤدي إلى أيّ تقدم في ما يتعلق بالمسألة\". من جهتها، أكدت حركة حماس، على لسان المستشار الإعلامي لرئيس مكتبها السياسي، طاهر النونو، أنّ \"وقف إطلاق النار في غزة هو المقدمة الأساسية لأي خطوة لاحقة\"، مؤكداً موقف الحركة الثابت على ضرورة \"وقف شامل وكامل لإطلاق النار، يعقبه تبادل أسرى وإعادة الإعمار\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب\n \n26 اب\n \n20 اب\n \n26 اب\n \nاليوم 02:21\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوآف كيش",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "وقطر",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "والإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "محمد بن عبد الرحمن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "طاهر النونو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}