{
    "id": "66ce07e9fba249e26d0c1daa",
    "title": "سيوف الاحتلال تتكسّر في غزة... وفرص توقّف الحرب تتزايد!",
    "full_text": "في الميدان العسكري يمكن لنا أن نلحظ حجم الفشل الذي يعاني منه العدو على المستويات كافة، وارتفاع كلفة العدوان إلى الحد الذي بات يدفع الكثير من الخبراء العسكريين الصهاينة إلى المطالبة بوقف الحرب، والبحث عن حلول أخرى للتعامل مع معضلة غزة. لم يكن أشدّ المتشائمين من القادة الصهاينة، وفي المقدّمة منهم رئيس الوزراء بنيامين نتنياهو، ووزير حربه المسكون بجنون العظمة يؤاف غالانت، يتوقّعون أن تتحوّل حربهم المجنونة على قطاع غزة إلى ما يشبه حرب الاستنزاف، والتي ألقت بظلال قاتمة على مجمل المشروع الصهيوني في المنطقة، وتركت ندوباً واضحة في جسد \"الدولة\" العبرية المأزومة، التي باتت تفتقد، رغم القوة العسكرية الهائلة التي تملكها، أدنى مقوّمات التفوّق والغلبة التي كانت تتميّز بهما خلال سنوات حروبها مع الدول العربية في المنطقة. فمنذ بدء عملية \"السيوف الحديدية\" على قطاع غزة قبل ثلاثة أشهر ونصف الشهر تقريباً رداً على عملية \"طوفان الاقصى\" البطولية، والتي استخدم فيها \"جيش\" الاحتلال كلّ ما يملك من أدوات عسكرية مدمّرة من طائرات حربية تُعتبر من الأحدث على مستوى العالم، وطائرات الاستطلاع بمختلف أنواعها، إضافة إلى مروحيات الأباتشي واليسعور، إلى جانب دبابات الميركافا الضخمة، وعربات الجند المحصّنة، وآليات الروبوت التي يتم التحكّم بها عن بعد، وجيبات الهامر والديفيد وغيرها، يُضاف إلى كلّ ذلك سلاح المدفعية الذي دكّ كلّ شبر من قطاع غزة بأطنان من قذائف الهاوتزر  155ملم المدمّرة، وصواريخ الأرض/أرض، وغيرها الكثير، على الرغم من كل ذلك لم يستطع \"جيش\" الاحتلال ومن خلفه القيادة السياسية المرتبكة تحقيق أي إنجاز يُذكر، سواء من تلك التي يتمّ تأكيدها كلّ صباح ومساء في مؤتمرات نتنياهو وغالانت والناطق باسم \"الجيش\"، أو التي بقيت طي الكتمان ويتم تداولها فقط في اجتماعات مجلس الحرب المنهك، وفي غرف عمليات العدوان بقيادة الولايات المتحدة الأميركية. ومن الملفت للنظر في هذا الإطار تحديداً أنه وعلى الرغم من عدم تحقيق الأهداف الصهيونية من قبيل القضاء على حماس والمقاومة، واستعادة الأسرى الصهاينة المحتجزين في قطاع غزة، وتشكيل نظام سياسي جديد يحكم القطاع ويدير شؤونه السياسية والاجتماعية، إلا أن القادة الإسرائيليين ما زالوا متمسّكين برفع الشعارات نفسها في كل إطلالاتهم الإعلامية، سواء تلك التي يعقدونها في مقر الكرياه وسط \"تل أبيب\"، أو أثناء زياراتهم الخاطفة والمحاطة بجانب كبير من السرية إلى بعض تخوم قطاع غزة. وهذا الأمر يرجع مردّه كما يبدو إلى محاولة نتنياهو وأركان مجلس حربه حفظ ماء وجوههم أمام المجتمع الإسرائيلي، حيث فقدوا بحسب الكثير من استطلاعات الرأي، والمظاهرات الحاشدة في ميدان الأسرى الكثير من شعبيتهم التي حظوا بها في بدايات العدوان الواسع على القطاع المحاصر. وهنا يتساءل الكثير من المحللين والمتابعين ولا سيما ممن هم موجودون خارج أراضي القطاع الصامد، والذين لا يشاهدون الأحداث الجارية فيه عن قرب، حول النسب المئوية التي استطاع الاحتلال تحقيقها من جملة أهدافه ذات الأسقف المرتفعة، والتي كما أشرنا أعلاه ما زال يُذكّر بها ويردّدها كلّ وقت وكلّ حين، وهذه التساؤلات تبدو محقّة لمعرفة حجم الإنجاز الإسرائيلي، ولقياس المدة الزمنية التي ما زال بحاجة إليها لحسم المسألة برمتها، ولفرض سيطرته الكاملة على كل الأوضاع الميدانية في قطاع غزة، بما يسمح له بالإشراف الكلي أو بالحد الأدنى النسبي على مجمل الأمور في غزة وباقي الساحات في فلسطين المحتلة.  إذ إن كسر شوكة فصائل المقاومة في الجغرافيا الغزاوية والتي لا تزيد مساحتها عن 365 كلم، ستسمح له من دون أدنى شك بفرض سيطرة مطلقة على باقي جغرافيا الوطن الفلسطيني، سواء في الضفة المحتلة والتي دفعت ثمناً باهظاً نتيجة حراكها الثوري المساند لمقاومة القطاع وأهله، أو مدينة القدس ومسجدها الأقصى، والتي استغلّ الاحتلال ما يجري من حرب طاحنة على بعد 75 كلم منها لارتكاب مزيد من الجرائم بحقّ أهلها، وللتضييق كما لم يحدث من قبل على كل ما من شأنه الحفاظ على هوية المدينة الإسلامية، والتي كانت على الدوام صاعق التفجير الأساسي لكثير من المعارك التي خاضتها المقاومة في قطاع غزة، والتي كانت آخرها معركة سيف القدس في أيار/مايو2021.          وحيث أننا نكتب من قلب الحدث، ومن الحافة الأمامية لمسرح العمليات المشتعل في كثير من المناطق، والذي ما إن يهدأ في بعضها نتيجة تحوّلات المعركة وتكتيكات القتال، حتى يشتعل في مناطق أخرى تاركاً وراءه الكثير من المجازر والمآسي والدمار، إلى جانب الكثير من البطولات والإنجازات والملاحم التي سيخلّدها التاريخ، وستصبح بلا ريب مضرباً للأمثال، ومصدراً للفخر والعزة والكرامة. في الميدان العسكري تحديداً يمكن لنا أن نلحظ حجم الفشل والإخفاق الذي يعاني منه العدو على المستويات كافة، وارتفاع كلفة العدوان إلى الحد الذي بات يدفع الكثير من الخبراء العسكريين الصهاينة إلى المطالبة بوقف الحرب، والبحث عن حلول أخرى للتعامل مع معضلة غزة كما يُطلق عليها في الكثير من وسائل الإعلام الإسرائيلية. صحيح أن حجم الخسائر في صفوف المدنيين الفلسطينيين كبير جداً، ويمكن أن يتجاوز عند انتهاء العدوان حاجز الـ 40 ألف شهيد، نظراً لوجود عدد كبير من المفقودين إلى جانب الشهداء المُعلن عنهم، والذي تشير آخر الإحصائيات إلى أنه قد يصل إلى أكثر من 10 آلاف مفقود، جميعهم كما يبدو من حيثيات الاختفاء هم من الشهداء الذين دُفنوا تحت أنقاض المباني المدمّرة، وصحيح أن عدد الجرحى أيضاً مرتفع للغاية، ويبدو أنه سيتجاوز عشرات آلاف المصابين، والذين من بينهم نسبة لا تقلّ عن الـ 20% من ذوي الإصابات القاتلة، إضافة إلى الدمار الهائل وغير المسبوق في البنى التحتية من شوارع وطرق، وشبكات كهرباء وماء وصرف صحي، إضافة إلى المؤسسات الصحية والتعليمية والخدمية، إلى جانب المساكن والبيوت، والتي تشير بعض الإحصائيات إلى تدمير نحو 30% منها بشكل كلي، فيما أصيب ما نسبته 15% بضرر بالغ، أما النسبة الباقية من مساكن القطاع فقد تضرّرت بشكل جزئيّ.   \n25 اب 13:09\n \n25 اب 09:54\n ولكن على الرغم من كلّ ذلك، فإنّ تحقيق أولى أهداف الحرب الاستراتيجية المُعلنة، والذي حاول الاحتلال من خلالها القضاء على البنية العسكرية للمقاومة، وتفكيك خلاياها ومجموعاتها الضاربة، وكسر ظهرها، وشلّ قدرتها على الحركة قد فشل فشلاً ذريعاً، ولم يحقّق كلّ ما جرى من عمليات عسكرية، ومناورات ميدانية، استخدمت فيها قوة نارية هائلة جداً، لم يشهد التاريخ الحديث مثيلاً لها، إلا بعض النتائج المحدودة للغاية، والتي لو قِيست بناء على الإمكانيات المستخدمة من طرف العدو، والأدوات القاتلة التي زجّ بها في ميدان القتال، فإنها لن تتجاوز في أفضل الأحول نسبة الـ 5%، وهي نسبة ضئيلة جداً، ولا يمكن للاحتلال أن يفاخر بها، وهي تُعتبر مخزية وفاضحة لـ \"الجيش\" الصهيوني، والذي يتمّ تصنيفه في بعض المراكز البحثية على أنه من الأفضل على مستوى العالم. فلا المقاومة انكسرت، ولا خلاياها انهزمت أو استسلمت، ولم يتمكّن الاحتلال من فرض سيطرة ميدانية كاملة ومستدامة على أيّ شبر من أراضي القطاع، وهو ما اضطرّه في نهاية الأمر إلى الانسحاب إلى خارج حدود المنطقة الشمالية لقطاع غزة، والانكفاء من جديد باتجاه مستعمرات الغلاف حيث نقاط تموضعه السابقة، والاكتفاء بما سمّاها عمليات موضعية من خلال القصف الجوي والتوغّلات المحدودة في إطار ما أطلق عليه المرحلة الثالثة من الحرب، في محاولة لمداراة خيبته، والحفاظ على ماء وجهه الذي أُريق في شوارع الشجاعية والزيتون وجباليا وبيت حانون، والشاطئ والشيخ رضوان وباقي مناطق القطاع.  هذا الحال سينسحب من دون أدنى شك على المناطق الوسطى والجنوبية من القطاع، وهو بات قريبا جداً ولا سيما بعد الهزيمة النكراء التي تلقّتها قوات الاحتلال في مخيم المغازي، وبعدما حلّ بها من خسائر في البريج والنصيرات ودير البلح والزوايدة وجحر الديك والمغراقة، وما يحدث حالياً في أم المعارك في خان يونس الشرف والإباء. ما جرى من فشل وإخفاق في فرض السيطرة العسكرية وهزيمة وتفكيك المقاومة، ينطبق تماماً على هدف الحرب الثاني، وهو الإفراج عن الأسرى من الجنود والمستوطنين لدى المقاومة من خلال القوة العسكرية، ومن دون دفع الثمن الذي تطالب به المقاومة بالإفراج عن الأسرى الفلسطينيين في سجون الاحتلال، والذين فاق عددهم بعد الاعتقالات الواسعة في مدن الضفة الـ 11 ألف أسير وأسيرة.  فرغم العديد من المحاولات التي قامت بها فرق النخبة في \"جيش\" العدو، مثل سييرت متكال، والدوفدوفان، ورامون، للإفراج عن بعض الأسرى الصهاينة من خلال عمليات خاصة وخاطفة، استخدمت فيها كلّ خبرتها الطويلة في هذا المجال، واستعانت خلالها بكلّ وسائل التجسس وجمع المعلومات بما فيها الطائرات الأميركية المسيّرة، والأقمار الاصطناعية العسكرية، إلا أنها لم تنجح سوى في الإفراج عن أسيرة واحدة كانت لدى بعض الشبان غير المنضوين تحت أطر تنظيمية، ولم يكونوا يمتلكون الخبرة المناسبة في هكذا مجال، فيما فشلت في أكثر من خمس مهمات أخرى، أسفر بعضها عن مقتل جنود من تلك الوحدات النخبوية، كما جرى شمال مخيم النصيرات، إضافة إلى مقتل كلّ الأسرى الذين كانت تستهدفهم عمليات الإنقاذ. هذه العمليات الفاشلة فضحت المؤسسة الأمنية والاستخبارية الإسرائيلية، والتي كانت تتغنّى بأنها من الأكفأ على مستوى العالم، وكانت تقدّم النصائح والدعم لفرق مختارة أخرى من دول العالم، فإذا بها تُخفق في الامتحان الأصعب، وتفشل في الميدان الأقرب، وتسقط في وحل منطقة فقيرة ومنكوبة كانت تعتقد ومن ورائها قيادتها الحمقاء أنها أصبحت متعبة، وغير قادرة على المواجهة، فإذا بها تقهر نخبتهم، وتهزم صفوتهم، وتفضح أمام العالم أكذوبة \"الجيش\" الذي لا يُقهر، و\"الدولة\" التي لا تُهزم. ثالث الإخفاقات على صعيد الأهداف المعلنة، هو عدم تمكّن الاحتلال من إيجاد أي طرف فلسطيني حتى من الذين يختلفون مع المقاومة على مستوى الأولويات ليقوم بتجسيد الدور الذي كان يقوم به أنطوان لحد في جنوب لبنان على سبيل المثال، أو أن ينفّذ الدور الذي كان منوطاً بروابط القرى في سنوات خلت.  الكلّ الفلسطيني سواء السلطة أو الأحزاب والجمعيات والوجهاء والمخاتير كان على قلب رجل واحد في رفض القدوم لإدارة شؤون قطاع غزة على ظهر الدبابات الإسرائيلية، أو من خلال خطط وسيناريوهات تمّت صياغتها في وزارة الخارجية الأميركية الشريكة في العدوان، أو في بعض الدول الإقليمية التي تمارس أدواراً خبيثة لا تقل خطورة عما تقوم به أميركا و\"إسرائيل\".  وبناء عليه فإن \"الدولة\" العبرية ومن ورائها باقي دول العدوان، مضطرة رغماً عن أنفها لترك موضوع تحديد النظام السياسي في قطاع غزة بعد انتهاء الحرب، وهوية الجهة التي ستدير هذا النظام وستضع خطوطه العريضة وتفاصيله الكثيرة للشعب الفلسطيني وقواه الحية، ولا سيما تلك التي خاضت المواجهة بكل بسالة وشرف، وقدّمت في سبيل ذلك تضحيات هائلة ستكشف نهاية العدوان عن جزء منها من دون أدنى شك. وبالتالي وأمام هذه الإخفاقات الثلاثة، وأمام سقوط الحلم الصهيوني الذي تحطّم على صخرة صمود وثبات المقاومة في غزة والضفة، وجبهات المساندة والدعم في لبنان واليمن والعراق وسوريا وإيران، فإنه يمكن لنا أن نخرج بخلاصة تستند إلى تحليل واقعي وهادئ لمجريات الأحداث كما ذكرنا أعلاه، تشير إلى أن خيارات الكيان الصهيوني باتت محدودة للغاية، وأن سقوط رهاناته الميدانية والسياسية كما هو الحال حتى الآن يضعه أمام خيارين أحلاهما مرّ، الأول هو وقف الحرب في أقرب فرصة ممكنة لا تتجاوز نهاية هذا الشهر أو منتصف الشهر المقبل بالحد الأعلى، مدفوعاً بخلافات داخلية باتت لا تخفى على أحد، إضافة إلى ضغوطات من البيت الأبيض قد تبدو أكثر جدية في ظلّ انطلاق الانتخابات التمهيدية في الولايات المتحدة، والتي يعاني فيها جو بايدن من جرّاء دعمه اللامحدود للحرب على غزة، أو الاستمرار في القتال وإن بوسائل وتكتيكات جديدة أملاً في تحقيق إنجاز ما قد يحسّن من صورة نتنياهو أمام الرأي العام الصهيوني، ويمنع تفكّك ائتلافه المتطرف، والذي يعني في حال حدوثه انتهاء مستقبله السياسي وذهابه إلى السجن. صحيح أنّ الاحتمال الثاني قابل للحدوث وإن بنسبة منخفضة نتيجة الكثير من المعطيات، وصحيح أن الساحر بيبي كما يحب أن يناديه محبّوه ومناصروه مُصرٌّ على الذهاب إلى أبعد نقطة ممكنة حفاظاً على رأسه المهدّد من الكثير من الخصوم، إلا أننا نعتقد أن الاحتمال الأول يبقى أقرب إلى الواقعية ولا سيما في ظلّ تطوّرات الميدان، وتحوّلات السياسة، وما يجري خلف الكواليس من مفاوضات غير مباشرة، قد تُفضي في مرحلة ما إلى اتفاق يُنهي الحرب، ويوقف العدوان، ويكتب فصلاً جديداً في تاريخ الشعب الفلسطيني البطل، الذي رغم كلّ التضحيات الجسام التي قدّمها وما زال، سيخرج كما العادة منتصراً على السفّاح، رافعاً شارات النصر، ومعلناً للعالم أجمع أن زمن الهزائم قد ولّى، وأن الكيان العبري المجرم المملوء بالحقد والكراهية لن يبقى له مقام على هذه الأرض، فهذه الأرض لا تتسع لشعبين، ولن تحتضن سوى أهلها الطيبين الذين رووها بدمائهم وعرقهم، والذين لن يعيشوا على ترابها إلا وهم كرماء، ولن يغادروها إلا وهم شهداء.         \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 14:29\n \n26 اب 20:50\n \nاليوم 02:21\n \n20 اب 14:37\n \nاليوم 09:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غالانت",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الاقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو وغالانت",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الوطن الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "المدينة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "المنطقة الشمالية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وجباليا",
            "type": "LOC"
        },
        {
            "entity": "وبيت حانون",
            "type": "LOC"
        },
        {
            "entity": "والشاطئ والشيخ رضوان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "مخيم المغازي",
            "type": "LOC"
        },
        {
            "entity": "البريج",
            "type": "LOC"
        },
        {
            "entity": "ودير البلح",
            "type": "LOC"
        },
        {
            "entity": "يونس الشرف",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "سييرت متكال",
            "type": "PER"
        },
        {
            "entity": "والدوفدوفان",
            "type": "PER"
        },
        {
            "entity": "ورامون",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "شمال مخيم النصيرات",
            "type": "LOC"
        },
        {
            "entity": "أنطوان",
            "type": "PER"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بيبي",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}