{
    "id": "66ce07eafba249e26d0c231a",
    "title": "كيف ضربت معركة غزة \"هسبارا إسرائيل\"؟",
    "full_text": "لا رابح في معركة الصورة سوى الحقيقة. وحدها هي التي تكشف الواقع كما هو، وتميطُ اللثام عن أكاذيب بالجملة، تسوّقها آلة التضليل الإعلامي جاهدةً، منذ بدء ملحمة طوفان الأقصى، فكيف ترنحت \"الهسبارا\" الإسرائيلية؟ وكيف كشف العالم سياسة \"إعلام الثعلب الماكر\"؟  يقول الرئيس الأسبق للكنيست الإسرائيلي وللوكالة اليهودية أبراهام بورغ في كتابه \"هزيمة هتلر من أجل يهودية أكثر إنسانية وكونية\": \"إننا نعيش في حضارة صنعتها كلمات مغسولة ومفردات كاذبة، كان نتاجها ثقافة كاذبة، ومجتمع بارد ومغلق، وأسوأ من ذلك كله مصطلحات مبهمة صكّتها إسرائيل، بهدف السماح لمواطنيها وشركائها بالتنصّل من مسؤولية الأفعال التي اقترفتها باسمهم\". ويعتبر بورغ أن \"إسرائيل\"، تمتلك أكثر \"مغاسل الكلام\" تطوراً في العالم، وهي تقوم بإعادة اختراع مصطلحات جديدة وقاموس محدد، يستخدمه مؤيدوها بما يتناسب والأجندة السياسية الإسرائيلية. ومنذ بداية العدوان على غزة، وكأيّ من الحروب المفصلية في التاريخ، يحتل الانحياز موقع الصدارة في السرديات وفي المقاربات الإعلامية. انحياز غربي للرواية الإسرائيلية عن الحرب. ويظهر التناغم بين القرار السياسي الرسمي، وبين وسائل الإعلام التي تتحوّل فجأة إلى منصاتٍ ناطقة، بوجهة نظر الاحتلال. إنها \"الهاسبارا\".. المصطلح الذي يعبّر عن المشروع الإسرائيلي للدعاية، وتسويق ما ترتكبه قوات الاحتلال من جرائم على الأرض. لطالما نجح العدو بالتعاون مع السلطات الأميركية ودول غربية في طمس الحقائق والسرديات، لا بل \"تغريض\" الأخبار وتلفيقها،  واتباع سياسة \"إعلام الثعلب الماكر\"لجهة بتر  الخبر أو الصورة، لتصبح موائمة، وتحوير المشاهد المصوّرة وجعلها تصبّ لمصالحها. ولكن يبدو أن تقادم الأحداث جعل \"حبل الكذب قصيراً\"، ويبدو أن \"السرديات الإسرائيلية\" القديمة لم تعد تنطلي على الرأي العام الإسرائيلي والعالمي. في الغرب هنالك تشريح مستجد بعد عملية \"طوفان الأقصى\"، بعد كمّ المعلومات المضلل لما حدث في 7 تشرين الأول/أكتوبر، وضخ قصص لا وجود لها، سرعان ما دحضها سكان المستوطنات أنفسهم، في تصريحات للإعلام الإسرائيلي نفسه. ومنذ أيام، أكّد خبراء في مجال الاتصالات  أنّ الاحتلال الإسرائيلي يخسر معركة \"الهسبارا\" (الدعاية الإسرائيلية)، وذلك بسبب \"خلل في قواعد اللعبة في مجال العلاقات العامة\"، وذلك بحسب ما نقله موقع \"Jewish Insider\" الأميركي. ويشير الخبراء إلى وجود فوضى في التنظيم والهيكل البيروقراطي، وسياسات سيئة، إلى جانب الافتقار إلى الانضباط والوحدة. ياكوف كاتز، رئيس تحرير سابق لصحيفة \"جيروزاليم بوست\"، قال للصحيفة نفسها: \"إن \"إسرائيل\" تفشل فشلاً ذريعاً في دبلوماسيتها العامة، ونحن سيئون للغاية في ذلك\"، وتابع كاتس أن هناك مشكلة إضافية تتمثّل في وجود \"عدد كبير جداً من الطهاة في المطبخ وعدم وضوح من هو المسؤول\". وأمام ذلك، أصبحت مسألة فشل الدبلوماسية العامة مدعاةً للقلق في \"إسرائيل\"، حيث قامت لجنة الشؤون الخارجية والأمن في \"الكنيست\" باستجواب رئيس الحكومة، بنيامين نتنياهو، الأسبوع الماضي بشأن استراتيجية العلاقات العامة لحكومته. وفي ردّه على سؤال بشأن ما إذا كان هناك استثمار كافٍ في \"الهسبارا\" الدولية، أجاب نتنياهو \"بالطبع لا\". كما ساهمت وسائل التواصل والتقارير الصحافية والمتلفزة في تعرية الروايات الإسرائيلية، وما التظاهرات الضخمة التي شهدتها مدن العالم، سوى ترجمة لكل ذلك. مثلاً تحدثت صحيفة \"نيويورك تايمز\"، عن تبعات استمرار \"إسرائيل\" في عدوانها على غزة، من حيث سمعتها وعلاقاتها بدول العالم، مؤكدةً أنّ الاحتلال لم يعد قادراً على الاختباء وراء واشنطن.  \nاليوم 17:39\n \nاليوم 10:40\n وأمس الثلاثاء  نسفت الصحيفة نفسها،  عبر فيديو جديد رواية الاعتداء الجنسي المزعومة، التي سبق وأوردتها الصحيفة الأميركية ذاتها، ومفادها أن عناصر المقاومة الفلسطينية - حماس ارتكبوا \"جرائم عنف جنسي واغتصاب في الـ 7 من تشرين الأول/أكتوبر\" الماضي. \"واشنطن بوست\" نفسها، تراجعت عن تبنّي مزاعم الاحتلال أنّ عناصر المقاومة الفلسطينية قطعوا رؤوس الأطفال، بعد أنّ كان الرئيس الأميركي جو بايدن، قد قال إنّه \"رأى أدلة فوتوغرافية على أطفال مقطوعي الرؤوس\"! ونقلت الصحيفة عن متحدث باسم البيت الأبيض، قوله إنّ \"لا بايدن ولا أي مسؤول رأيا صوراً، أو تأكّدا من صحة تقارير بشأن قطع رؤوس أطفال\"، لافتاً إلى أن تصريحات بايدن بشأن \"الفظائع المزعومة\" استندت إلى تقارير إعلامية إسرائيلية. مؤخراً، برزت نقاط القوة في الأداء والسردية الفلسطينية في الأداء الإعلامي الغربي والإسرائيلي سواء في موضوع \"قطع رؤوس 40 طفلاً\" و\"امتلاك حماس لغرفة عمليات تحت مستشفى الشفاء\" أو حتى \"سعيهم لتصنيع أسلحة كيميائية\"، (أو حتى نعت المسؤولين الإسرائيليين للفلسطينيين بالحيوانات، أو حمل مندوبها في مجلس الأمن الدولي حجراً للدلالة على \"وحشية الفلسطينيين\"، وأيضاً التهديد بضرب غزة نووياً). كل هذه التصريحات، إضافة إلى مسرى الميدان العسكري،  أضعفت السردية الإسرائيلية لصالح الفلسطينية على مستوى العالم، خصوصاً مع تبنّي الرئيس الأميركي لكذبة قطع الرؤوس استناداً إلى \"صور قد شاهدها\". يقول الباحث عبد الوهاب المسيري في كتابه \"انهيار إسرائيل من الداخل\"، إن \"القضاء على الجيب الاستيطاني لا يمكن أن يتم إلا من خلال الجهاد اليومي المستمر ضده. وما نذكره من عوامل يمكن توظيفها لمصلحتنا كما هي، وهي تبيّن حدود عدونا، وأنه ليس قوة ضخمة لا تُقهر، لكنها في حد ذاتها لا يمكن أن تودي به أو أن تؤدي إلى انهياره\".  \"إسرائيل\" اليوم تواجه مشاكل في استمالة الرأي العام العالمي بعد مشاهدة العالم لما يحدث من مجازر وتهجير في القطاع. ورغم امتلاك \"إسرائيل\" جهازاً دعائياً كبيراً  يسمى \"الهاسبارا\"، وميزانية ضخمة لمواكبة هذه الأحداث، إلا أن العديد من المراقبين والباحثين يقرّون أن الكيان يخسر \"حرب الدعاية\"، وكذلك صورة \"الضحية\". وتضاف إلى ذلك عملية التفنيد التي يقوم بها العديد من الإعلاميين والساسة للسردية الإسرائيلية، مثل القيام بـ \"إعادة تعريف المصطلحات\" كأداة يُشاهد عبرها الواقع، مثل أن ما تقوم به \"إسرائيل\" هو \"إبادة جماعية وليس دفاعاً عن النفس\" أو أن \"معاداة الصهيونية\" لا تعني \"معاداة اليهودية ولا معاداة السامية\"، وغيرها من المصطلحات التي يمكن العمل على تفنيدها. يقول الكاتب عامر ملاعب، للميادين نت إنه \"لا شك أن معركة غزة اليوم، تختلف عن كل ما سبق من معارك مع كيان الاحتلال الزائل على فلسطين، فهي عرّت ادعاءات البروباغندا الإسرائيلية، وأظهرت همجية الكيان، الذي قام وعاش على المجازر، وبكل الأحوال فإن عملية 7 أكتوبر الخاطفة هزمت صورة الجيش الذي لا يقهر وجعلته أضحوكة أمام جمهوره والمتوهّمين به\".  ويضيف \"من حسنات هذه المعركة أنها كشفت للعالم حقيقة من يحكم الكيان، وهم عبارة عن متطرفين مرضى نفسيين متعصبين تقودهم شهواتهم للقتل والاغتصاب ونهب شعوبنا. هي صورة حقيقية عن مقولات تاريخية كنا نسمعها ونقرأها عن نظرة هؤلاء لنا بدونية، واعتبار كل البشر حيوانات وكائنات يتوجب قتلها والقضاء عليها. وفي هذه المعركة ظهرت حقيقتهم، وهذا إنجاز كبير للمقاومة في كسر الصورة النمطية وتعرية الكيان\".  وفي السياق يقول ملاعب إنه في هذه المعركة تضافرت وتوافرت عدة معطيات إيجابية لصالح القضية الفلسطينية:  أولاً، تفكيك الصورة الراسخة غربياً عن كيان الاحتلال الإسرائيلي وسطوته على الرأي العام العالمي. ففي هذه المعركة رأينا التحرّكات الشعبية تعم العالم، ولكن برأيي كانت مظاهرات واشنطن هي الأهم كونها تترك أثراً في مركز القرار الأميركي.  ثانياً، هي مزيج من الصمود الوطني على أرض غزة ودعم مباشر من لبنان وسوريا والعراق واليمن وجنوب أفريقيا وغيرها، ومن ثم تأتي تحرّكات الجماهير للضغط على دول الغرب بتعديل مواقفها تجاه القضية.  وحول تغيّر الصورة وانقلابها، فقد أدّت الصورة طبعاً دوراً محورياً في كشف الحقائق وإظهار المجازر بالصوت والصورة، ومما لا شك به أن هناك صورة في الغرب، قد تبدّلت عن الكيان، ويجب هنا متابعة العمل على المزيد من إظهار الحقائق وربح معركة الوعي المحلي والعالمي\". كان لافتاً خلال الأشهر الستة، توتر مسؤولي الاحتلال السياسيين والعسكريين، وإطلاقهم للشتائم أو بتهديدهم بالسلاح النووي، وهذا ما كشف \"للعالم حقيقة من يحكم الكيان، وهم عبارة عن متطرفين مرضى نفسيين متعصبين تقودهم شهواتهم للقتل والاغتصاب ونهب شعوبنا، وهذه صورة حقيقية عن مقولات تاريخية كنا نسمعها ونقرأها عن نظرة هؤلاء لنا كـ \"غويم\" أي (الأخيار)\"بدونية\"، واعتبار كل البشر حيوانات وكائنات يتوجب قتلها والقضاء عليها، المعركة أظهرت حقيقتهم وهذا إنجاز كبير للمقاومة في كسر الصورة النمطية وتعرية الكيان\"، يشرح ملاعب. ويردف مؤكداً: \"هذه الحرب فرصة، وهذا التراجع  الإسرائيلي في المنظار  العالمي يعوّل عليه، وعلى محور المقاومة تحويل الأزمة إلى فرصة من خلال عدد من الخطوات يمكن تلخيصها بالآتي:  - الاستفادة من عودة القضية المركزية (فلسطين) إلى الواجهة، وسقوط كل مشاريع التطبيع والتسويات الانهزامية، وهو ما يعتبر الفرصة الثمينة لإعادة الزخم الشعبي للقضية. - وجوب إعادة هيكلة العمل الإعلامي والتعبوي للقضية، من خلال استخدام واستثمار المواقع الإلكترونية الحديثة لتأثيرها الكبير على الرأي العام العربي والإسلامي والعالمي. - وضع بدائل عملانية للعمل، تأخذ بعين الاعتبار التغيرات والوقائع الجديدة خاصةً، بمواجهة الاحتلال الإسرائيلي الأميركي لجزء من غزة، وتفعيل الضعط والتعبئة الشعبية والمقاومة في هذه الأجزاء. - التركيز على ما يحدث في الضفة الغربية، ومحضه الاهتمام الإعلامي الكبير. - محاولة سبر الجمود في مواقف الدول الفاعلة في المنطقة، وهذا أمر صعب، لتعديل مواقفها وتحركاتها لدعم القضية الفلسطينية، وأهمها بالطبع مصر ودول الخليج ودول البركس وغيرها. - تفعيل الأطر الحزبية في الدول العربية، من خلال عقد مؤتمرات وندوات وتحركات داعمة للقضية. - ترسيخ مشاريع المقاومة المسلحة كخيار أول في المواجهة والبعد عن مشاريع التسوية كخيار استراتيجي. \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "إعلام الثعلب الماكر",
            "type": "MISC"
        },
        {
            "entity": "للكنيست الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "أبراهام بورغ",
            "type": "PER"
        },
        {
            "entity": "هتلر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "PER"
        },
        {
            "entity": "بورغ",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "السلطات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "السرديات الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الهسبارا",
            "type": "MISC"
        },
        {
            "entity": "Jewish Insider",
            "type": "MISC"
        },
        {
            "entity": "ياكوف كاتز",
            "type": "PER"
        },
        {
            "entity": "جيروزاليم بوست",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الكنيست",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن بوست",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبد الوهاب المسيري",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الهاسبارا",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "معاداة اليهودية",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "غويم",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "البركس",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}