{
    "id": "66ce07e8fba249e26d0c0ec2",
    "title": "بريطانيا: أسرار غواصة حديثة وجدت في مرحاض إحدى الحانات!",
    "full_text": "صحيفة \"Sun\" البريطانية تتحدث عن العثور على وثائق سرية تضم معلومات حول غواصة \"HMS Anson\" في مرحاض إحدى الحانات في مقاطعة كمبريا البريطانية. أفادت صحيفة \"Sun\" البريطانية، أمس الجمعة، بالعثور على وثائق سرية تضم معلومات حول غواصة \"HMS Anson\"، في مرحاض إحدى الحانات في مقاطعة كمبريا البريطانية. ونقلت الصحيفة عن مصدر قوله: \"كانت ليلة مزدحمة. كان هناك الكثير من الناس في الحانة بينهم عسكريون ومدنيون. ذهبت إلى المرحاض وكانت الوثائق ملقاة على الأرض... وكان بإمكان أي شخص أن يجدها\". \n24 اب\n \n23 اب\n وأضاف المصدر أنه رأى على الوثائق طابع السرية البريطاني، مؤكداً أنّ الوثائق كانت تظهر الجزء الداخلي للغواصة البريطانية. كما ذكرت الصحيفة أنّ غواصة \"HMS Anson\" خرجت إلى البحر للمرة الأولى في شباط/فبراير الماضي. والمعروف أنّ الغواصة مزودة بطوربيدات ثقيلة وصواريخ \"توماهوك\" المجنحة، وهي تعمل على المفاعل النووي ويمكن استخدامها لـ 25 عاماً بدون التزود بالوقود. وتبلغ قيمة هذه الغواصة 1.3 مليار جنيه إسترليني. وكانت الصحيفة قد تحدثت قبل عامين عن العثور على وثائق دفاع سرية في كومة رطبة في محطة للحافلات في مقاطعة كِنت البريطانية، تضمنت تفاصيل مهام سرية للقوات البريطانية الخاصة في أفغانستان بعد انسحاب الولايات المتحدة. \n26 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 08:26\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "Sun",
            "type": "MISC"
        },
        {
            "entity": "HMS Anson",
            "type": "MISC"
        },
        {
            "entity": "كمبريا",
            "type": "LOC"
        },
        {
            "entity": "Sun",
            "type": "MISC"
        },
        {
            "entity": "HMS Anson",
            "type": "MISC"
        },
        {
            "entity": "كمبريا",
            "type": "LOC"
        },
        {
            "entity": "HMS Anson",
            "type": "MISC"
        },
        {
            "entity": "جنيه إسترليني",
            "type": "MISC"
        },
        {
            "entity": "كِنت",
            "type": "LOC"
        },
        {
            "entity": "للقوات البريطانية",
            "type": "ORG"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}