{
    "id": "66ce07eafba249e26d0c23bc",
    "title": "مرحبة بقرار مجلس الأمن.. حماس: للضغط على الاحتلال لإيقاف حرب الإبادة في غزة",
    "full_text": "حركة المقاومة الإسلامية - حماس ترحب بدعوة مجلس الأمن الدولي لوقف فوري لإطلاق النار في قطاع غزة، وتدعو المجلس للضغط على الاحتلال للالتزام بوقف حرب الإبادة والتطهير العرقي ضد الشعب الفلسطيني. رحّبت حركة المقاومة الإسلامية - حماس، اليوم الاثنين، بدعوة مجلس الأمن الدولي لوقف فوري لإطلاق النار في قطاع غزة. وأكّدت الحركة ضرورة الوصول إلى وقف دائم لإطلاق النار، يؤدي إلى انسحاب كافة قوات الاحتلال من قطاع غزة، وعودة النازحين إلى بيوتهم التي خرجوا منها. كذلك، شدّدت حماس على استعدادها للانخراط في عملية تبادل للأسرى فوراً تؤدي إلى إطلاق سراح الأسرى لدى الطرفين. وتابعت \"في سياق نص القرار، نؤكّد أهمية حرية حركة المواطنين الفلسطينيين ودخول كل الاحتياجات الانسانية لجميع السكان، في جميع مناطق قطاع غزة، بما فيها المعدات الثقيلة لإزالة الركام، كي نتمكن من دفن شهدائنا الذين بقوا تحت الركام منذ شهور\". \nاليوم 17:39\n \nاليوم 17:06\n \"نقترب أكثر وأكثر من وقف إطلاق النار في #غزة وإطلاق سراح الأسرى\"مندوبة #الولايات_المتحدة في #مجلس_الأمن ليندا غرينفيلد#فلسطين pic.twitter.com/nUQcKiQRFd \n\n ودعت الحركة، مجلس الأمن \"للضغط على الاحتلال للالتزام بوقف إطلاق النار ووقف حرب الإبادة والتطهير العرقي ضد شعبنا\". في غضون ذلك، شدّدت حماس على \"حق شعبنا الفلسطيني في إقامة دولته الفلسطينية المستقلة ذات السيادة وعاصمتها القدس، وحق العودة وتقرير المصير، وفق القرارات الدولية والقانون الدولي\". كما أعربت عن تقديرها \"جهود الجزائر وجميع الدول في مجلس الأمن التي ساندت وتساند شعبنا، وتعمل من أجل وقف العدوان وحرب الإبادة\". \"القرار بداية نحو تحقيق آمال الشعب الفلسطيني ونتطلع إلى التزام المحتل الإسرائيلي به\"مندوب الجزائر في #مجلس_الأمن #غزة #فلسطين pic.twitter.com/HoiSK8upns \n\n هذا ووافق مجلس الأمن الدولي في جلسة، اليوم الاثنين، على مشروع قرار قدّمته الدول العشر (الأعضاء غير الدائمين في مجلس الأمن) يطالب بوقف فوري لإطلاق النار لأسبابٍ إنسانية في قطاع غزّة خلال شهر رمضان، بعد امتناع الولايات المتحدة عن التصويت من دون استخدام حق النقض (الفيتو). \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "ليندا غرينفيلد",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "المحتل الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}