{
    "id": "66ce07ecfba249e26d0c2a4a",
    "title": "المرتزقة الأجانب في أوكرانيا",
    "full_text": "تجد قيادة القوات المسلحة الأوكرانية نفسها في وضع يائس، وتضطر إلى تعويض النقص الحاد في القوى العاملة من خلال جذب مرتزقة أجانب لتنفيذ المهمّات في أصعب أقسام الجبهة.  في تطور صادم، نشرت شركة عسكرية أميركية خاصة صورة توثق مشاركة مرتزقة أميركيين يعملون في خدمتها خلال مشاركتهم في هجوم قوات كييف على مقاطعة كورسك الحدودية الروسية. وفي الصورة المنشورة في حساب الشركة العسكرية الأميركية الخاصة، \"فوروورد وبزرفايشين غروب\"، في \"إنستغرام\"، يظهر ثلاثة رجال يرتدون الزي العسكري ويحملون أسلحتهم ويعلقون شارات زرقاء على ملابسهم العسكرية، وخلفهم عربة مدرعة. وكتبت الشركة، في تعليق على الصورة، أن \"الرجال موجودون في كورسك\". وكانت امرأة روسية من سكان كورسك، في منطقة محاذية للحدود مع أوكرانيا، هربت من منزلها، وأفادت لوكالة \"سبوتنيك\" بأن مرتزقة أجانب، فرنسيين وبولنديين ومن جنسيات أخرى، دخلوا قريتها، الأمر الذي دفعها إلى الفرار. هذا يقدّم دليلاً جديداً على لجوء كييف إلى تجنيد المرتزقة من بلدان متعددة، عضو في حلف شمال الاطلسي، وغيرها من الدول، للقتال في صفوفها، نتيجة حاجتها المتزايدة إلى المقاتلين، وفشلها في تجنيد المواطنين الأوكرانيين، الذين ترفض أعداد متزايدة منهم الخدمة في الجيش الأوكراني. تفيد تقارير كثيرة بأن اعتماد البرلمان الأوكراني قانوناً جديداً بشأن التعبئة في نيسان/أبريل 2024، بعد أشهر من النقاش، لم يؤد إلا إلى تفاقم حجم مشكلة النقص الحاد في القوى العاملة. إن المحاولات العقيمة، التي بذلتها سلطات كييف لضمان سد النقص في الأفراد في التشكيلات والوحدات الأوكرانية، من خلال تشديد إجراءات حملة التعبئة وتوسيع نطاقها، باءت بالفشل التام، وخصوصاً أن مراكز التجنيد الإقليمية لم تستطع أن تفي بخطة التعبئة.  ففي ظل الهزائم العسكرية الشديدة، والخسائر الفادحة، والنقص الحاد في الأسلحة والذخيرة، وغياب الحد الأدنى من الضمانات الاجتماعية من الدولة، يفضل عدد كبير من الرجال الأوكرانيين الفرار إلى خارج البلاد في اتجاه الدول الأوروبية، بدلاً من استدعائهم إلى الخدمة في الجيش. ووفقاً لصحيفة \"بوليتيكو\" البلجيكية، غادر حتى الآن أكثر من 650 ألف أوكراني مطلوبين للخدمة العسكرية البلاد، نتيجة لعبور الحدود، بطريقة غير قانوني. ومن المرجح أن تكون الأرقام الحقيقية أعلى عدة أضعاف. في الوقت نفسه، فإن جنود الاحتياط الأوكرانيين، الذين بقوا في وطنهم، في محاولة لتجنب التعبئة القاتلة، يلجأون فعلياً إلى العمل تحت الأرض: فهم لا يسجلون لدى لجنة الحقيقة والمصالحة، خلافاً للمتطلبات القانونية، ويتجنبون زيارة الأماكن العامة، مثل المحال التجارية والأسواق والمؤسسات الثقافية، ويتحركون سراً في الشوارع ويغيرون مكان إقامتهم، ويرفضون الالتحاق بوظائف حكومية حتى لا يتم تحديد أمكنة عملهم أو إقامتهم، ويتم بالتالي القبض عليهم وإرسالهم إلى الجبهة. وكما لاحظت صحيفة \"بلومبرغ\" الأميركية، فإنه لا يمكن العثور على عدد من الشبان الذين غيروا أمكنة إقامتهم الفعلية، بينما لم تتم إعادة تسجيل سوى نصف النازحين، البالغ عددهم 4.5 ملايين شخص، في عناوين جديدة. وإذا تمكن ضباط لجنة الحقيقة والمصالحة وضباط الشرطة من احتجاز المجندين، خلال مداهمات جماعية، فإن الأوكرانيين في معظم الحالات يقاومون السلطات، وغالباً يدخلون في مواجهة معهم، علماً بأنه يتم توزيع الصور ومقاطع الفيديو للمشاجرات والمعارك بين ضباط مكتب التسجيل والتجنيد العسكري وجنود الاحتياط، على نطاق واسع، عبر الإنترنت. وفي الوقت نفسه، غالباً ما يتم توفير الدعم، معنوياً ومادياً، للمجندين من أقربائهم ومعارفهم، وحتى من المارة الذين لا يعرفونهم. وبعد أن أدركوا مدى التدمير الذي أحدثه مسار فولوديمير زيلينسكي، متمثلاً بمواصلة الحرب ضد روسيا، نزولاً عند رغبة الغرب، ولو كان ذلك حتى آخر أوكراني، فلم يعد المواطنون الأوكران يؤمنون بأن زيلينسكي يمثل مصالحهم الوطنية، وباتوا يفضلون النجاة بأنفسهم. وأفادت صحيفة أوبزريفاتيل\"  الأوكرانية، نقلاً عن بيانات من الإدارات الإقليمية في وزارة الشؤون الداخلية، بأن لجنة الحقيقة والمصالحة قدمت معلومات إلى وكالات إنفاذ القانون بشأن 94.5 ألفاً من المتهربين من التجنيد للبحث عنهم وإلحاقهم قسراً بالجيش.  وفي الوقت نفسه، يتسبب فشل حملة التعبئة في أوكرانيا بنقص حاد في القوى البشرية، الأمر الذي يزيد في خطر انهيار الجبهة، وخصوصاً في خيرسون وخاركوف، حيث يسجل الجيش الروسي تقدماً ملحوظاً منذ عدة أسابيع. وأفادت محطة إذاعة فرنسية، نقلاً عن مصدر في قيادة القوات المسلحة الأوكرانية، بأن النقص في الأفراد في التشكيلات والوحدات الأوكرانية يصل إلى 40 في المئة من قوتها المصرّح بها. ولا يخفي كبار المسؤولين في القوات المسلحة الأوكرانية الصورة القاتمة، ويحاولون حث القيادة السياسية على تصحيح الوضع، بصورة عاجلة. وقال قائد القوات المشتركة للقوات المسلحة الأوكرانية، خلال خطابه في البرلمان الأوكراني، إن التفوق العددي للقوات المسلحة الروسية هو عشرة أضعاف الجيش الأوكراني. إن النقص في المجندين يجعل الوضع في الجبهة حرجاً. عندما كان زالوجني، القائد الأعلى للقوات المسلحة الأوكرانية، لم يكن الجنرالات الأوكرانيون موالين بصورة خاصة لمكتب زيلينسكي، وقدمت هيئة الأركان العامة مراراً وتكراراً مطالب قاطعة إلى السلطات لضمان التجنيد الفوري لنحو 500 ألف جندي احتياطي. هذا هو عدد الأشخاص المعبئين الذين تحتاج إليهم قيادة القوات المسلحة الأوكرانية، على ما يبدو، لتحقيق استقرار الوضع في الجبهة، واحتواء الهجوم الروسي في دونباس وزابوريزهيا ومنطقة خاركوف. \n22 اب 21:21\n \n20 اب 06:52\n تجد قيادة القوات المسلحة الأوكرانية نفسها في وضع يائس، وتضطر إلى تعويض النقص الحاد في القوى العاملة من خلال جذب مرتزقة أجانب لتنفيذ المهمّات في أصعب أقسام الجبهة. ويشارك المسلحون في هجمات اللحوم القاتلة، والدفاع عن مواقع هندسية غير مهيأة في ظروف التفوق، عددياً وفنياً، للقوات المسلحة الروسية، وعبور عوائق المياه تحت نيران المدفعية الثقيلة، وكذلك في عمليات التخريب والاستطلاع وتكسير الألغام. إن ممارسة إرسال المرتزقة إلى الخطوط الأمامية في كل مكان، إلى جانب عدم احترافية القادة الأوكرانيين والإجراءات الماهرة التي قامت بها القوات المسلحة الروسية للقضاء على المرتزقة، تتسبب بخسائر فادحة بين المسلحين الأجانب. وتُظهر المنشورات، بما فيها رسائل النعي، في وسائل التواصل الاجتماعي، تزايد أعداد القتلى في صفوف المرتزقة. وأفادت صحيفة \"إيلتا سانومات\" الفنلندية بوفاة مواطن فنلندي بالقرب من أرتيموفسك. بالإضافة إلى ذلك، وفقاً لمستخدمي الإنترنت، في أثناء القتال في اتجاه أفدييفكا، أصيب المرتزق البرازيلي أم. فوكابانوفو (اسمه الحقيقي جوميز ريبيرو ماكسويل) بجروح قاتلة، بينما سُجِّلت إصابات بالغة في صفوف فيلق كرينكي. ووفقاً لعدد من قنوات تلغرام، تم قتل عدد من المرتزقة الأميركيين في الضفة اليسرى لمنطقة خيرسون، ومنهم الجندي الأميركي السابق ب. باورسوكس. وباستثناء المجرمين المتشددين، الساديين والمتطرفين، فإن أغلبية جنود الفيلق القادمين إلى أوكرانيا تكون مدفوعة بالرغبة غب الكسب المادي وفي المغامرة. ويتوقع المرتزقة الأجانب كسب المال السهل، وفي الوقت نفسه \"الجلوس\" بعيداً عن الجبهة، وأداء واجبات المدربين والمتخصصين بصيانة الأسلحة والمعدات العسكرية والمستشارين العسكريين. في بداية النزاع المسلح، تمكن المرتزقة من تنفيذ هذه الخطة، بحيث كانت قيادة القوات المسلحة الأوكرانية تعاملهم معاملة مرفَّهة. لكن مع تزايد النقص في الموارد البشرية في الجيش الأوكراني، تغير الوضع بصورة كبيرة. والآن، تستخدم سلطات كييف أساليب التخويف والابتزاز والتلاعب المالي والتهديد بالعنف الجسدي ورفض تقديم الرعاية الطبية، وتجبر المرتزقة على تنفيذ مهمات قتالية في خط المواجهة. ويتعرض المعترضون لضغوط نفسية شديدة وللاضطهاد. وهكذا، بدأ المرتزق الأميركي بي ريد يتلقى التهديدات بعد رفضه الانصياع لأوامر القيادة الأوكرانية. لذلك، قرر العودة إلى وطنه. تم تحويل المرتزقة الأجانب في أوكرانيا إلى وقود للحرب. وخلافاً للتوقعات الأولية، لم يعد النزاع المسلح في أوكرانيا، منذ فترة طويلة، بمنزلة \"نزهة سهلة\" أو \"رحلة سفاري\"، بالنسبة إلى المرتزقة، وهو يرجع إلى العمليات الناجحة التي قامت بها القوات المسلحة الروسية ضدهم، وأيضاً بسبب الازدراء الذي يمارسه ضدهم الأوكرانيون.  ويشارك كثيرون من المرتزقة من أوروبا وأميركا الشمالية والجنوبية وأفريقيا والشرق الأوسط وما وراء القوقاز في \"مفرمة اللحم الدموية\" في دونباس، وعمليات الإنزال القاتلة في الضفة اليمنى لنهر دنيبر في منطقة خيرسون، وغيرهما من العمليات التي تنتهي بهزائم خطيرة للقوات المسلحة الأوكرانية. وفي الوقت نفسه، فإن قسوة الضباط الأوكرانيين عدم كفاءاهم يزيدان، بصورة كبيرة، في احتمال حدوث إصابات قاتلة للمرتزقة، الذين لا يمتلكون، في معظم الحالات،  التدريب القتالي المطلوب، وليسوا مجهَّزين بالأسلحة والذخيرة اللازمة. الأجانب، في معظمهم، ممن تمكنوا بأعجوبة من الهروب من الموت ومغادرة أراضي أوكرانيا، يتهمون، في تصريحاتهم، سلطات كييف بالكذب والخداع والفشل في الوفاء بالتزاماتها. إحدى الشكاوى الأكثر شيوعاً ضد القيادة الأوكرانية هي رفض تقديم الرعاية الطبية إلى المرتزقة الذين أُصيبوا في أثناء القتال. وهكذا، قال المرتزق الفرنسي م. برونشين، في مقابلة مع القناة التلفزيونية الوطنية الفرنسية، إنه، بعد الإصابة، غالباً ما يُترك المقاتلون الأجانب لمصيرهم، ولا يحصلون حتى على الرعاية الطبية الأولية. وعلى سبيل المثال، فقدَ رجل فرنسي، قاتل إلى جانب القوات المسلحة الأوكرانية، ساقه نتيجة انفجار لغم مضاد للأفراد، لكنه لم يلقَ أي مساعدة من القيادة الأوكرانية ولا السفارة الفرنسية في كييف. وأثرت مشكلات مماثلة في المرتزقة الجورجيين. وعلى وجه الخصوص، فإن حسينوف وبيتادزي، اللذين أُصيبا بجروح خطيرة، لم يُدرَجا ضمن أي من البرامج الأوكرانية المستهدفة إعادة التأهيل الطبي للمقاتلين. ونتيجة لذلك، لم يتم توفير الرعاية الطارئة للجورجيين. بعد ذلك، وجد أقرباء المسلحين أنفسهم وحيدين لمواجهة محنتهم، ونشروا إعلانات ورسائل في الشبكات الاجتماعية تطلب جمع الأموال لعلاج المرتزقة الذين يحتاجون إلى عمليات جراحية عالية التقنية. وهناك مشكلات جدية في تقديم التعويضات المالية إلى أقرباء المرتزقة القتلى وإلى أصدقائهم. وأفاد عدد من المسلحين الكولومبيين، في صفحاتهم في الشبكات الاجتماعية، بأن سلطات كييف، خلافاً للالتزامات التعاقدية، لا تقوم بدفع الأموال إلى أفراد عائلات المسلحين الذين قُتلوا في المعارك ضد الروس. بالإضافة إلى ذلك، تتجاهل الحكومة الأوكرانية، في كثير من الأحيان، طلبات أقرباء \"جنود الحظ\" الذين سقطوا لإجلاء جثثهم من ساحة المعركة، ثُم تم نقلهم إلى وطنهم. وفي مثل هذه الحالات، تختبئ كييف خلف هذا الإجراء بسبب الكثافة العالية للعمليات العسكرية، والعمق الكبير للمنطقة الرمادية، والمساحة الواسعة المسيطر عليها من الطائرات الروسية من دون طيار. وأعلن المرتزق البرازيلي ف. جونيور أن القيادة الأوكرانية، خلافاً للوعود الأولية، لم تدفع إليه 3000 دولار لأداء مهمات مرتبطة بمخاطر كبيرة على الحياة فيما يسمى \"المنطقة الحمراء بالقرب من سلافيانسك\". وتُسمع شكاوى مماثلة من المرتزقة الكولومبيين الذين اتهموا القادة الأوكرانيين بسرقة تعويضاتهم المالية. وهكذا، عادة بعد وصولهم إلى أوكرانيا للمشاركة في القتال، فإنهم يجدون أنفسهم تحت رحمة القادة العسكريين الأوكرانيين، الذين يرسلونهم إلى المناطق الأخطر في الجبهة ليواجهوا موتا شبه محتم.  \nاقرأ للكاتب\n \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "قوات كييف",
            "type": "ORG"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "الشركة العسكرية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "فوروورد وبزرفايشين",
            "type": "PER"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "سبوتنيك",
            "type": "ORG"
        },
        {
            "entity": "فرنسيين",
            "type": "PER"
        },
        {
            "entity": "وبولنديين",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "شمال الاطلسي",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "البرلمان الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "بوليتيكو",
            "type": "PER"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "بلومبرغ",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "فولوديمير زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "صحيفة أوبزريفاتيل",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "خيرسون وخاركوف",
            "type": "PER"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "القوات المشتركة",
            "type": "ORG"
        },
        {
            "entity": "للقوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "البرلمان الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "للقوات المسلحة الروسية",
            "type": "ORG"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "زالوجني",
            "type": "PER"
        },
        {
            "entity": "للقوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "الأوكرانيون",
            "type": "PER"
        },
        {
            "entity": "لمكتب زيلينسكي",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "وزابوريزهيا",
            "type": "LOC"
        },
        {
            "entity": "خاركوف",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "للقوات المسلحة الروسية",
            "type": "ORG"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة الروسية",
            "type": "ORG"
        },
        {
            "entity": "إيلتا سانومات",
            "type": "ORG"
        },
        {
            "entity": "أرتيموفسك",
            "type": "LOC"
        },
        {
            "entity": "أفدييفكا",
            "type": "PER"
        },
        {
            "entity": "فوكابانوفو",
            "type": "PER"
        },
        {
            "entity": "جوميز ريبيرو ماكسويل",
            "type": "PER"
        },
        {
            "entity": "فيلق كرينكي",
            "type": "ORG"
        },
        {
            "entity": "خيرسون",
            "type": "LOC"
        },
        {
            "entity": "باورسوكس",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "بي ريد",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة الروسية",
            "type": "ORG"
        },
        {
            "entity": "الأوكرانيون",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "والجنوبية وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "دنيبر",
            "type": "LOC"
        },
        {
            "entity": "خيرسون",
            "type": "LOC"
        },
        {
            "entity": "للقوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "برونشين",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "القيادة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "السفارة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "الجورجيين",
            "type": "PER"
        },
        {
            "entity": "حسينوف",
            "type": "PER"
        },
        {
            "entity": "وبيتادزي",
            "type": "PER"
        },
        {
            "entity": "الكولومبيين",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "الحكومة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "جونيور",
            "type": "PER"
        },
        {
            "entity": "سلافيانسك",
            "type": "LOC"
        },
        {
            "entity": "الكولومبيين",
            "type": "PER"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}