{
    "id": "66ce07ecfba249e26d0c2bf8",
    "title": "التطرف الإسرائيلي والشراكة مع الأميركي  من أبو غريب إلى سدي تيمان",
    "full_text": "نتنياهو يعلم بأن اغتيال القادة الفلسطينيين لم يكن يوماً كافياً لإضعاف الحركة، لكنه، كغيره من المسؤولين الإسرائيليين، يعتمدون على منطق الاغتيالات الإسرائيلية لإرضاء أنصارهم وحشدهم عندما يريدون اظهار قوتهم. السلوك العسكري الإسرائيلي، في حروبه ضد المقاومة الفلسطينية، بدا تصاعدياً بعد الانتفاضة الفلسطينية الثانية عام 2000. وعند العودة إلى التقارير التي صدرت عن منظمة هيومن رايتس واتش عام 2009، والتحليلات الصادرة عن مركز السادات بيغن للدراسات، وصحيفة \"هآرتس\" وغيرها من التقارير التي تناولت الحرب الإسرائيلية على غزة عامي 2008 2009، يمكن القول إن عقيدتين وجّهتا الهجمات الإسرائيلية على غزة منذ عام 2008. الأولى تمثلت بـ\"مبدأ عدم وقوع إصابات\"، والذي ينص على أنه من أجل حماية الجنود الإسرائيليين، يمكن قتل المدنيين الفلسطينيين من دون عقاب. والثانية توصي بمهاجمة المواقع المدنية عمداً من أجل ردع حماس. أما في الأسابيع الأولى بعد عملية طوفان الأقصى، أي بعد السابع من تشرين الأول/أكتوبر، فتمت بالفعل إجازة قتل أي شخص من حماس، حتى لو ادى إلى قتل ما يصل إلى 15 أو 20 مدنياً. وإذا كان الهدف مسؤولاً كبيراً في حماس، فإن الجيش \"يسمح بقتل أكثر من 100 مدني من أجل اغتيال قائد واحد\". وبالنتيجة، اضطر المحامون العسكريون الإسرائيليون إلى تعديل الطريقة التي يفسّرون فيها قوانين الصراع المسلح بحيث تتوافق مع استراتيجيات الحرب الجديدة. ضابط في قسم القانون الدولي في إسرائيل كان صريحا بشأن هذه التغييرات في مقابلة أجريت معه عام 2009 مع صحيفة هآرتس. قال إن \"هدفنا العسكري ليس تقييد الجيش، بل منحه الأدوات اللازمة للفوز بطريقة قانونية\". دعا رئيس الوزراء بنيامين نتنياهو إلى عقد مؤتمر صحافي، في الثالث عشر من يوليو/تموز2024، إلى الاحتفال بمحاولة \"إسرائيل\" قتل القائد العسكري لحماس محمد ضيف في غزة. مثلت هده الغارة المحاولة الثامنة لاغتيال الضيف، ومن الصعب حساب العدد الإجمالي للمدنيين الذين قتلتهم \"إسرائيل\" في هذه المحاولات، التي سعت لاغتياله. كانت الطائرات المقاتلة والطائرات الإسرائيلية من دون طيار تقصف مخيم المواصي، الذي يؤوي ما يقدَّر بنحو 80 ألف فلسطيني نازح، يعيشون في خيام مكتظة بالسكان. في غضون دقائق، تمّ قتل ما لا يقل عن 90 فلسطينياً، بمن في ذلك عشرات النساء والأطفال، بينما أصيب 300 شخص آخر. وأظهرت تقارير أن \"إسرائيل\" استخدمت عدة قنابل أميركية الصنع موجَّهة، تزن الواحدة منها نصف طن. وفي مؤتمره الصحافي اعترف نتنياهو بأنه \"ليس متأكداً تماماً\" من مقتل الضيف، لكنه أكد محاولة اغتيال قادة حماس. وهذه رسالة تقدَّم إلى العالم. هذه الاستراتيجيا تم تنفيذها من خلال مراجعة القانون الدولي. إذا تم تفعيلها فترة فسوف يقبلها العالم. وبذلك، تتغير المعايير والعادات القديمة لمصلحة أخرى تخلقها الجيوش فتتبنى أشكالاً جديدة أكثر فتكاً في عملية صناعة الحرب. يدرك نتنياهو هذا جيداً. لقد صرح بأنه وافق شخصياً على تنفيذ الضربة على المواصي بعد أن تلقى معلومات \"مُرضية\" عن \"الأضرار الجانبية\" المحتملة، ونوع الذخيرة التي سيتم استخدامها. هو يعلم بأن اغتيال القادة الفلسطينيين لم يكن يوماً كافياً لإضعاف الحركة، لكنه، كغيره من المسؤولين الإسرائيليين، يعتمدون على منطق الاغتيالات الإسرائيلية لإرضاء أنصارهم وحشدهم عندما يريدون اظهار قوتهم. \nاليوم 00:06\n \n25 اب 10:06\n من الواضح أن \"إسرائيل\" تحاول إعادة خلق معايير صناعة الحرب وتغيير تفسيرات قوانين الصراع المسلح، بصورة كبيرة. كان القصف الإسرائيلي على مدرسة التابعين، الذي أسفر عن مذبحة راح ضحيتها أكثر من 100 شهيد وعشرات الإصابات، تمّ بتوجيه من هيئة الاستخبارات العسكرية والشاباك للإغارة على من تم وصفهم بـ\"مخربين\" في موقع يُستخدم مأوى لسكان المدينة. وزعم الناطق الرسمي الإسرائيلي أفيخاي أدرعي أن عناصر حماس استخدموا مقر القيادة في المدرسة للاختباء. إذا نجح نتنياهو وحكومته في جعل الممارسة العسكرية الإسرائيلية مقبولة بين الجهات الفاعلة الأخرى في \"إسرائيل\"، فإن قوانين الصراع المسلح سوف تنتهي إلى تبرير العنف بدلاً من منعه. والواقع أن بنية النظام القانوني الدولي برمته أصبحت الآن في الميزان، بينما تتوسع عمليات الإذلال والتعذيب للفلسطينيين. أوجه التشابه بين التعذيب الذي يمارس ضد الفلسطينيين الآن وبين سجن أبو غريب في العراق، عام 2004، ضدّ عراقيين لا يشكل مفاجأة. خرجت عمليات تعذيب العراقيين في أبو غريب إلى النور في كانون الثاني/يناير في صور تصور عمليات التعذيب، وأرسلت إلى قسم التحقيقات الجنائية في الجيش الأميركي. وأدت \"إسرائيل\" وتقنيات التعذيب التي ابتكرتها أجهزة استخباراتها، على مدى عقود من الاحتلال، دوراً مهماً إلى حد كبير في فضيحة سجن أبو غريب في عام 2004، وخصوصاً من خلال استخدام الإذلال الجنسي والاغتصاب. وقال المحققون الأميركيون في العراق إنهم تعلموا من الجيش الإسرائيلي، عبر جهاز تعذيب يُعرف باسم \"الكرسي الفلسطيني\"، خلال تدريب مشترك. وكان مسؤول كبير في الجيش الأميركي صرح بأن الإسرائيليين يتمتعون بخبرة كبيرة من الناحية العسكرية في التعامل مع \"الإرهاب المحلي\" و\"الإرهاب الحضري\"، وهم كانوا يستفيدون من قاعدة معارفهم لمعرفة ما يجب فعله في مثل هذه المواقف. في غزة، ارتفعت وتيرة الاعتقالات بصورة ملحوظة بعد الـ7 من أكتوبر. يقول عبد الله الزغاري، رئيس نادي الأسير الفلسطيني، إنه منذ لحظة الاعتقال، يتعرض المعتقلون لأساليب متعددة من التعذيب، وإن \"أساليب التعذيب الممنهجة تتحدى الفهم البشري\". وأدى استخدام الأغلال كوسيلة تعذيب إلى بتر أطراف بعض المعتقلين داخل سجن سدي تيمان، بحيث تُوفي عدد كبير من المعتقلين، لا يقل عن 36 فلسطينياً في معسكر الاعتقال. واعترف الجيش الإسرائيلي بالوفيات. لم تذهب الولايات المتحدة إلى أبعد من التعبير عن \"قلقها العميق\". وفي حزيران/يونيو، كشفت صحيفة \"هآرتس\" أن الشرطة العسكرية الإسرائيلية فتحت 48 تحقيقاً جنائياً، معظمها يتعلق بوفاة معتقلين، لكن لم يتم توجيه أي اتهامات جنائية، ولم يتم القبض على أيّ من المشتبه فيهم. أوجه التشابه كبيرة بين \"إسرائيل\" والولايات المتحدة. تعتقدان أنهما قادرتان على العمل خارج حدود القانون الدولي، وفعل ما يحلو لهما بالبشر الذين تَعُدّانهم تهديداً، باسم \"الأمن القومي\". هكذا فعلت القوات المسلحة الأميركية في غوانتانامو ورفضت محاولات الصحافيين الوصول إلى المعسكرات، تحت ستار المخاوف الأمنية الوطنية. وكانت، وما زلت تمارس الاحتجاز السري غير الشرعي، والقسوة المهينة والاحتجاز القسري. ولمدة أعوام، كان الاحتجاز سارياً من دون أي إثبات للتهمة. واجه الصحافيون حواجز كبيرة في جهودهم لإلقاء الضوء على حقائق الحياة داخل غوانتانامو. تم الكشف عن الانتهاكات والتجاوزات للقانون، ولم يواجَه أحد بالمساءلة عن انتهاك القانون الدولي هناك. في إطار الممارسة نفسها، عملت \"إسرائيل\" جاهدة على إبعاد وسائل الإعلام والقانونيين المستقلين عن سجونها وعن مراكز الاحتجاز العسكرية، مثل سدي تيمان. ولم تنجح مأساة السجناء الفلسطينيين في غزة في جذب الانتباه العالمي إلا بفضل بعض الإسرائيليين الذين أخذوا على عاتقهم كشف الانتهاكات الجارية هناك. لقد سمح وزير الأمن القومي، إيتمار بن غفير، بتفاقم الظروف غير الإنسانية في مركز الاحتجاز في سدي تيمان للفلسطينيين الذين تم اعتقالهم، ووصف الجنود الذين قاموا بالاعتداء الجنسي على سجين وإصابته بجروح خطيرة وبالغة، في سدي تيمان، بأنهم \" أبطالنا الأفضل\". الرغبة في العقاب والانتقام موضوع مشترك في القوات الإسرائيلية في غزة، بمن في ذلك الأغلبية العظمى من الجنود. وفي حزيران/ يونيو 2024، قالت المدعية العامة العسكرية الإسرائيلية إن هذا ليس سوى غيض من فيض. عدّت بعض الدول الغربية أن تزايد العنف الإسرائيلي ضد الفلسطينيين هو أداة \"مشروعة\" لتحقيق غايات \"إسرائيل\" السياسية. أما القرارات، التي اتخذها القادة السياسيون والعسكريون في \"إسرائيل\" بشأن إصدار أوامر الاغتيال، وقصف ميناء الحديدة، الذي يسيطر عليه حركة \"أنصار الله\" فأدت إلى مقتل 80 يمنياً في مقابل إسرائيلي واحد بمساعدة البريطاني والأميركي. أما المخاطرة في حرب مع إيران فأثبتت أن الغرب يساند \"تل أبيب\"، التي تقود هذا العنف. إنها سياسة تمارسها \"إسرائيل\" بغطاء ودعم عسكريين أميركيين، وتسعى لعدّها شرعية، وتحاول تغطيتها قانونياً، تحت شعار الدفاع عن النفس، مع العلم أن التلحف بالدفاع عن النفس لا يعكس سوى العنف البنيوي الدي تختزنه \"إسرائيل\" مند نشأتها. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "هيومن رايتس واتش",
            "type": "PER"
        },
        {
            "entity": "السادات بيغن",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مخيم المواصي",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هيئة الاستخبارات العسكرية",
            "type": "ORG"
        },
        {
            "entity": "المدينة",
            "type": "LOC"
        },
        {
            "entity": "أفيخاي",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "أبو غريب",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "عراقيين",
            "type": "PER"
        },
        {
            "entity": "العراقيين",
            "type": "PER"
        },
        {
            "entity": "أبو غريب",
            "type": "PER"
        },
        {
            "entity": "صور",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أبو غريب",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الكرسي الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبد الله الزغاري",
            "type": "PER"
        },
        {
            "entity": "نادي الأسير الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "سدي تيمان",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "الشرطة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "غوانتانامو",
            "type": "LOC"
        },
        {
            "entity": "غوانتانامو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سدي تيمان",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "سدي تيمان",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "سدي تيمان",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المدعية العامة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والعسكريون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ميناء الحديدة",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "والأميركي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}