{
    "id": "66ce07e8fba249e26d0c0fa3",
    "title": "إدارة معلومات الطاقة الأميركية: هبوط حاد في مخزونات النفط الخام والبنزين",
    "full_text": "إدارة معلومات الطاقة الأميركية تقول إنّ مخزونات النفط الخام والبنزين ونواتج التقطير، التي تشمل الديزل وزيت التدفئة، تراجعت الأسبوع الماضي. قالت إدارة معلومات الطاقة الأميركية، اليوم الأربعاء، إنّ مخزونات النفط الخام والبنزين ونواتج التقطير تراجعت الأسبوع الماضي. وانخفضت مخزونات النفط الخام 5.1 ملايين برميل في الأسبوع المنتهي في 21 نيسان/أبريل إلى 460.9 مليون برميل، وهو ما يتجاوز بكثير توقعات المحلّلين بانخفاض المخزونات 1.5 مليون برميل. وقالت الإدارة، إنّ مخزونات النفط في مركز التسليم في كاشينج، ولاية أوكلاهوما، ارتفعت 319 ألف برميل الأسبوع الماضي. \n24 اب\n \n24 اب\n وذكرت أنّ استهلاك مصافي التكرير الأميركية للخام، تراجع 11 ألف برميل يومياً الأسبوع الماضي، كما ارتفعت معدّلات التشغيل 0.3 نقطة مئوية في الأسبوع. وأشارت الإدارة إلى أنّ مخزون البنزين هبط 2.4 مليون برميل إلى 221.1 مليون برميل، مقارنةً مع توقعات المحلّلين بانخفاض 900 ألف برميل. وأظهرت بيانات إدارة معلومات الطاقة أنّ مخزونات نواتج التقطير، التي تشمل الديزل وزيت التدفئة، تراجعت نحو 600 ألف برميل في الأسبوع الماضي إلى 111.5 مليون، بينما كان من المتوقع أن تنخفض 800 ألف برميل. وقالت الإدارة، إنّ صافي واردات الولايات المتحدة من النفط الخام هبط الأسبوع الماضي 166 ألف برميل يومياً. \n26 اب\n \nاليوم 02:21\n \nاليوم 08:26\n \nاليوم 10:24\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "برميل",
            "type": "MISC"
        },
        {
            "entity": "كاشينج",
            "type": "LOC"
        },
        {
            "entity": "أوكلاهوما",
            "type": "LOC"
        },
        {
            "entity": "البنزين",
            "type": "MISC"
        },
        {
            "entity": "برميل",
            "type": "MISC"
        },
        {
            "entity": "برميل",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}