{
    "id": "66ce07e8fba249e26d0c1380",
    "title": "عندما تحوّل \"غلاف غزة\" إلى \"قلعة\" محصّنة (1/7): الدبابات لن تصرف كثيراً من الوقود",
    "full_text": "ساحة البرّ بين المقاومة والاحتلال باتت معطّلة على نحو شبه كلي منذ عام 2014 ما خلا بعض العمليات التي نفذتها المقاومة عام 2021، وما عدا محاولاتها تنفيذ عمليات خلال المواجهات والحروب أو خارجها بين عامي 2021 و2023. ليس سهلاً عرض الصور الخاصة لدى المقاومة الفلسطينية عن حدود قطاع غزة من السماء، فهي تكشف أسراراً عن مناطق تُصنَّف بأنها عسكرية وأمنية. ربما تستطيع الكلمات أن ترسم مشهد هذه الحدود من جانبيها: جانب صار أشبه بقلعة محصنة بموانع طبيعية وأخرى اصطناعية (من جهة الاحتلال)، وجانب يتعرض للاعتداءات بصورة شبه يومية، لكنه يترقب ويعمل من الأرض وتحتها وفوقها (من جهة المقاومة). تعرض هذه السلسلة من سبع حلقات حكاية مركبة الأجزاء ومترابطة، لكنّ جزءاً مهماً منها لا يُحكى إلا في المجالس المغلقة. فذوو الشأن من الطرفين، المقاومة والاحتلال، غير معنيين بعرض صور موثقة وتفاصيل كاملة، ولكل أسبابه. من جهة الاحتلال، إذا انكشف ما هو قائم الآن، فإنه لن يكون سوى إقرار واعتراف كبيرين بالخوف من غزة، ولا سيما أنه كما أن هناك «عقدة لبنان» لدى جنود الجيش الإسرائيلي، فثمة أيضاً «عقدة غزة»، التي ثُبّتت نتيجة حرب 2014. الأخطر أن من يراقب ما انتهت إليه الحدود من الجانب المحتل حتى نهاية العام الماضي، يشعر بأن الواقف هناك ليس سوى في انتظار جيش عرمرم سيهجم في لحظة ما! خلال وقت الانتظار لمعركة كبيرة، ربما تأتي يوماً ما، يواصل جيش الاحتلال توغلاته البحرية والبرية وخروقه الجوية والأمنية، ويمارس فوق ذلك الاعتداءات على المزارعين والصيادين. ومع ذلك، يُلاحَظ أن هناك تغيراً كبيراً في معادلة الصراع بين الأيام التي كانت تؤدي فيها هذه الاعتداءات إلى استشهاد فلسطينيين بصورة شبه يومية أو أسبوعية، وبين حالة الردع القائمة منذ أعوام، إذ يحرص الاحتلال على إجراءات إنذار وتخويف من دون القتل المباشر الذي كان يستسهله. يُستثنى من هذه المعادلة ما حدث مطلع عام 2020 عندما سحلت جرافة إسرائيلية جثمان شاب فلسطيني عند السياج الفاصل قبالة عبسان، شرقي خان يونس، وهو ما أشعل مواجهة صاروخية مباشرة تصدَّرتها \"سرايا القدس\"، الذراع العسكرية لحركة \"الجهاد الإسلامي في فلسطين\". ما دون ذلك، لم تُسجِّل الاختراقات، في كل الأصعدة، سوى إصابات واعتقالات ومصادرات. ومع هذا، هناك بروتوكولات متدرجة ومتنوعة تتّبعها المقاومة في متابعة الإجراءات العدوانية والتصدي لها. في خلاصة أولى ومهمة، يمكن القول إن ساحة البرّ بين المقاومة والاحتلال باتت معطّلة على نحو شبه كلي منذ عام 2014 ما خلا بعض العمليات التي نفذتها المقاومة عام 2021، وما عدا محاولاتها تنفيذ عمليات خلال المواجهات والحروب أو خارجها بين عامي 2021 و2023. في الطرف المقابل، تُستثنى مناورة \"مترو الأنفاق\" ليمكن القول إن آلة الحرب الإسرائيلية البرية في النتيجة معطّلة هجومياً منذ تسعة أعوام، لكن من دون أن يتراكم الغبار عليها، فهي أيضاً تحوّلت في المرحلة الحالية إلى حالة \"دفاع\" وتُنقل الحشود إلى الحدود لهذا الغرض، لكن على أن تبقى بعيدة كيلومترات عن حدود القطاع خلال المعارك. أمّا أذرع الفصائل العسكرية كافة، فتراقب التغييرات عند الحدود من الجانبين بأكثر من عين ميدانية واستخبارية وجوية، وترى أنها واجهت وتواجه عقبات كثيرة أدت في بعض الأحيان إلى تغيير سياسات عمل ومشاريع كبيرة صَرفت عليها أموالاً ووقتاً، إمّا بحكم الضرورة وإمّا بحكم المستجدات. ولأن ليس كل ما يعرف يقال، ستكون الإشارة حاضرة أكثر في الحديث عما تعدّ من أجله المقاومة. أما في البحر، فتدور معركة أخرى صامتة، لكنها لا تقل شأناً، وحوّلت البحر أيضاً إلى ساحة معطَّلة أمام الطرفين، كما في البرّ.  لكن، هل يدوم هذا كله طويلاً؟ لنَحكِ القصة من نهايتها. \n25 اب 09:54\n \n23 اب 14:50\n قبل شرح مستفيض لما آلت إليه الحدود عند الجانبين لا بد من عرض نتائج واضحة وعينية حديثة. ففي أول أيام المعركة الأخيرة، التي حملت اسم \"ثأر الأحرار\" فلسطينياً و\"درع وسهم\" إسرائيلياً، أي الثلاثاء 9/5/2023، أخلى الجيش أغلبية مواقعه العسكرية القريبة من الشريط الحدودي مع غزة، بما في ذلك \"زيكيم\" البحرية التي أُفرغ منها المجنّدون والمجنّدات، ثم عمد إلى تنفيذ خطّة انتشار لقواته في مناطق لا تكشفها المقاومة من داخل غزة، وأخرى قريبة من المستوطنات المحاذية، مع فرض حظر التنقل على الطرق الرئيسة والمحاذية للقطاع والمكشوفة أمام نيران القناصة أو الصواريخ المضادة للدروع. يتخطى ما حدث فكرة \"تصفير الأهداف\" التي فعّلها الجيش الإسرائيلي خلال حرب 5/2021 إلى إجراء مغاير، عسكرياً وميدانياً ولوجستياً، هو أقرب إلى \"فض الاشتباك\" أو الانسحاب إلى ما وراء خطوط القتال المفترضة، ولهذا دلالاته ليست الأمنية والعسكرية فحسب، بل أعمق من ذلك: الاستراتيجية والمعنوية. هذا الحديث عن الجنود الذين من المفترض أنهم رأس حربة القتال. أما بشأن من يصنفهم الاحتلال مدنيين، فكانت لهم خطة أخرى هي \"هبوب/نسيم الريح\". طُبقت التجربة الأولى لـ\"هبوب الريح\" في 8/2022 عقب معركة \"وحدة الساحات\" فلسطينياً، و\"الفجر الصادق\" إسرائيلياً (لا يزال الاحتلال يبتدع أسماء أغلبيتها من وحي ديني لعملياته، منذ \"الرصاص المصبوب\" فـ\"عمود السحاب\" و\"الجرف الصامد\" و\"حارس الأسوار\" وأخيراً \"كاسر الأمواج\"). فبعد \"سيف القدس\" (5/2022) وضعت هيئة الطوارئ والجيش خطة لإخلاء مستوطنات \"غلاف غزة\" عند وقوع مواجهة تشمل، في الحد الأدنى، مسافة خمسة كيلومترات، ليُجلى المستوطنون سريعاً إلى مناطق الوسط في فلسطين المحتلة، خشية من اقتحام المستوطنات وتنفيذ عمليات أسر، أو إطلاق دفعات كبيرة من الصواريخ وقذائف الهاون.  خلال \"وحدة الساحات\" (8/2022) جرى لأول مرة تطبيق خطة الإخلاء والإجلاء من دون إعلان تنفيذها، إذ تسرب ذلك إلى الإعلام في اليوم التالي، وبعد انتهاء الإخلاء. وفي المعركة الأخيرة (5/2023)، توسع مدى الخطة ليشمل كيلومترات ومدناً وبلدات أكثر، والفئات الأكثر ضعفاً من السكان ومن يرغب. في التفاصيل، يجري الإخلاء بالتشارك بين هيئة الطوارئ ومجالس المستوطنات والجيش، ويكون عبر طرق غير مكشوفة للمقاومة من خلف المستوطنات، بينما تموّل الحكومة العملية وتوفّر مساكن للمستوطنين. وتشمل \"هبوب الريح\"، في صيغتها الحالية، إفراغ نحو 28 مستوطنة وسحب 30 ألفاً من المستوطنين على الأقل من مناطق التماس إلى الكيبوتسات والمساكن الموقتة التابعة لوزارة الأمن، وقد تتوسع لاحقاً. نعود إلى حرب عام 2021، وتحديداً \"ورشة النصر\" التي أحبطتها المقاومة، مع أن صاحب الورشة - رئيس الأركان السابق أفيف كوخافي - بقي مصرّاً على أن خطته نجحت. (مؤسس الخطة هو رئيس الأركان الأسبق غادي أيزنكوت وكانت تسميتها \"جدعون\"، وقد عاتب كوخافي على تحديثها وطريقة تطبيقها). ففي معزل عن الاعتراف الإسرائيلي اللاحق أولاً بإخفاق جزئي لهذه الخطة، وثانياً بإخفاق كلي، يمكن القول إنه بقدر ما كانت تحمل هذه الخطة من دهاء - لو نجحت - بقدر ما كانت تحمل من إهانة لسلاح البرّ. السبب أن استخدام سمعة هذا السلاح، التي كانت عنصر تفوّق للماكنة العسكرية الإسرائيلية، من أجل تنفيذ خدعة سيعمد بعدها سلاح الجو إلى تنفيذ المهمة بالكامل، يعني أنه، من حيث قصد كوخافي أو لم يقصد، كان أطلق رصاصة الرحمة على الدور الفعال والحقيقي لسلاحَي المدرعات والمشاة ومن معهما. ثم لما جاءت المواجهة في 2022 فـ2023 لم يبدُ أن هناك ذكراً للعنصر البري، بل خيّم صمتٌ لم تكشفه سوى كاميرات طائرات المقاومة غير المأهولة، والتي كانت تستطلع الحدود حول غزة بحثاً عن هدف ولم تجد. أما الضربة القاصمة، فوجّهها الشهيد المصري صلاح في العملية الأخيرة عند الحدود مع مصر. بعيداً عن نتائج لجنة التحقيق التي تظهر إخفاقات مركّبة ومتكررة، بدا أن الإجراءات الإسرائيلية الوقائية والتصحيحية على صعيد البر تصيبها حتى في وضعية الدفاع حالةُ إرباك وسوء تقدير وأخطاء ميدانية، وهو ما ينذر بخطر كبير على العقيدة القتالية، وقبل ذلك الركائز الهجومية التابعة لها. في خلاصة ثانية واستشرافية، بات يمكن لرافعي التقارير اللوجستية في الجيش الإسرائيلي طمأنة قادتهم إلى أن الدبابات لن تصرف كثيراً من الوقود في الحروب المقبلة. ربما خصصنا الدبابات بين الآليات المتنوعة كونها الأكثر صرفاً للديزل، على رغم سعي المحركات الجديدة، كمحرك النسخة الرابعة من دبابة \"ميركافا\"، (MTU 883) GD883، لأن تكون أكثر توفيراً للوقود مع قوة إضافية 25% عن النسخ السابقة. \nاقرأ للكاتب\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 10:53\n \nاليوم 14:29\n \n23 اب 12:47\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جيش عرمرم",
            "type": "ORG"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "قبالة عبسان",
            "type": "LOC"
        },
        {
            "entity": "شرقي خان يونس",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "زيكيم",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "هبوب/نسيم الريح",
            "type": "MISC"
        },
        {
            "entity": "وحدة الساحات",
            "type": "MISC"
        },
        {
            "entity": "الصادق",
            "type": "PER"
        },
        {
            "entity": "الجرف الصامد",
            "type": "MISC"
        },
        {
            "entity": "حارس الأسوار",
            "type": "MISC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "أفيف كوخافي",
            "type": "PER"
        },
        {
            "entity": "غادي أيزنكوت",
            "type": "PER"
        },
        {
            "entity": "جدعون",
            "type": "PER"
        },
        {
            "entity": "كوخافي",
            "type": "PER"
        },
        {
            "entity": "كوخافي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "صلاح",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "ميركافا",
            "type": "ORG"
        },
        {
            "entity": "MTU 883",
            "type": "MISC"
        },
        {
            "entity": "GD883",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}