{
    "id": "66ce07e9fba249e26d0c19f5",
    "title": "حرب تموز بين 2006 و2023.. كش ملك",
    "full_text": "عنوان المرحلة الحالية على رقعة الشطرنج في المنطقة: كش ملك. يطوّق حزب الله، ومعه محور كامل، الملك الإسرائيلي. \"آخر ملوك بني إسرائيل\" لم تعد لديه خطوات كثيرة. استيقِظوا. تكرّر فعل الأمر في صِيَغ متعددة. حرفياً تكرّر أكثر مرة، ومرات في صيغ متعددة. حصفاء وباحثون وأمنيون وكتّاب مرموقون إسرائيليون. جميعهم حاول هزّ الوعي الإسرائيلي لمرة أخيرة. الحقيقة، التي تتيح لهم الرقابة العسكرية أن يبوحوا بها، كافية للتصديق، وليس للاستنتاج، بأن \"إسرائيل\" في مرحلة خطرة جداً جداً. خطورة تنبئ بتاريخ جديد في المنطقة، وجغرافيا جديدة لا مكان فيها للمشروع الصهيوني. بين التصوّر والتصديق ثمة مسافة نفسية. يحدث ذلك في حالات الصدمة أو الرعب، كما في حالات الحلم. مرة وهو آخذ في التحقق، ومرة وهو في طريقه إلى الانهيار. يحتاج العقل أحياناً إلى أن يرى ويتلمّس حتّى يدرك. لا يتعلق الأمر هنا بحدث عادي، كأن تحس بأشعة الشمس حتى تدرك حرارتها. لا يتعلق أيضاً بصراع عادي يمكن قراءته بعقل سياسي بارد. وجدان المنطقة بأكملها هو قلب الصراع النابض. صراع لا يقتصر على فكرتين ومشروعين وقوتين، تريد إحداهما أن تهزم الأخرى. حلمان بالأحرى. واحد منسوج من عقيدة التفوّق العنصري الاستعماري، التي أرادت استنساخ تجربة \"الهنود الحمر\" في فلسطين. الآخر يحلم بتصحيح التاريخ وعودة الحق إلى أصحابه. التصوّر والتصديق يحدثان على جانبي الصراع. من طرف الجمهور الإسرائيلي، ومن طرف جمهور المقاومة وداعمي خيارها، على امتداد العالمين العربي والإسلامي.  عنوان المرحلة الحالية على رقعة الشطرنج في المنطقة: كش ملك. حزب الله، ومعه محور كامل، باتا يطوّقان الملك الإسرائيلي. \"آخر ملوك بني إسرائيل\" لم تعد لديه خطوات كثيرة. اللعبة المحتَّمة قد تنتهي على يد صاحب الوصف السابق، بنيامين نتنياهو.  ليس هذا الفارق الوحيد بين مشهدين وتموزين؛ بين عام 2006 وعام 2023. هنا، ثمة حكاية طويلة لها تفرعات وتفاصيل. بعضها يتعلق بحزب الله، وبعضها بسائر المحور وشعوب المنطقة. الاختصار مُلزم. في تموز/يوليو 2006 وقف بضع مئات من المقاتلين يواجهون \"إسرائيل التي لا تُهزم\". خلفهم وجدان الملايين وقلوبهم. معهم إيران وسوريا وبعض الأنظمة العربية غير المتواطئة. في المقابل، هناك \"إسرائيل\"، المدعومة بأقوى ترسانة عسكرية من الغرب الاستعماري الذي أنشأها، مستندة إلى وحدة داخلية، وتواطؤ أنظمة عربية. كان يصعب التصديق، بداية الحرب، أن حزب الله وحده قادر على الصمود. لم يكن ذلك ليتحقق لولا دعم سبقه ولحقه من جانب الحلفاء. عنوان الانتصار كان وقتها الصمود. إفشال مشروع \"الشرق الأوسط الجديد\"، الذي بشّرت به كوندوليزا رايس، وإفشال سحق المقاومة وتسليم سلاحها، وإفشال إدخال لبنان في العصر الإسرائيلي، ورفض تسليم جنديَّين مختطَفَين. كان يكفي الصمود لإعلان الانتصار. ذلك أصبح من الماضي. في تموز/يوليو 2023، لم يعد مفهوم الانتصار يقتصر على الصمود في وجه \"إسرائيل\" وإفشال مشاريع الهيمنة. لا يعامل حزب الله \"إسرائيل\" اليوم من موقع الندّ فحسب. منذ انكسار الهجوم على بوابات الشام، في الحد الأدنى، لم تعد \"إسرائيل\" في موقع التفوّق والهجوم وامتلاك المبادرة. انتقل محور القدس من الاستراتيجية الدفاعية إلى الاستراتيجية الهجومية. انتقلنا من \"الربيع العربي\" عند أسوار دمشق، إلى \"ربيع فلسطين\" عند أسوار القدس. باتت \"إسرائيل\" في المربّع الأخير تتحصّن خلف جُدُر. جُدُر لا تواري سَوْأَتها ووهنها، وقاصرة عن حمايتها. لا يتعلق الأمر بوصول حكومة اليمين المتطرف الحالية إلى الحكم. لا يتعلق الأمر فقط بالانقسام الاجتماعي والشرخ السياسي في \"إسرائيل\". هذا عنصر مساعد، لا يساهم في أكثر من إطالة حياة الملك، أو تقصيرها خطوات عدة إضافية. خطواته الأخيرة محدودة بين خيارين: إمّا أن ينفجر من الداخل بفعل تناقضاته، وإمّا أن ينتهي بحرب.  الأساس هو معادلة القوة. قوة نمت خلال 17 عاماً فاختلّ الميزان، وبات السؤال معكوساً: هل تستطيع \"إسرائيل\"، لا حزب الله، أن تصمد في أي حرب مقبلة؟ في حالة المقاومة، لا يقتصر الأمر على الصواريخ والمسيّرات الدقيقة، وعلى التصنيع الذاتي. لا يتعلق الأمر فقط بالأسلحة الكاسرة للتوازن التي تعلم \"إسرائيل\" بعضها وتتكهّن ببعضها الآخر. ليس بالجيش المكوّن من مئة ألف مقاتل والذي نما من بضعة آلاف. ليس فقط بحرب الأدمغة والعقول. ليست المسألة، فحسب، خطة تحرير الجليل، التي باتت بديهية ومكتملة، وتتحيّن ساعة الصفر. على الرغم من أهمية القوة العسكرية، لم تكن وحدها التي تحكم موازين القوى. الإرادة كانت أحد العناصر الأساسية. الإرادة التي تحرّك الحلم، وتقوده من حيّز التصوّر إلى حيّز التخطيط والجرأة على التنفيذ. المثابرة والإقدام والتضحيات التي تنزف في الطريق. ليس لأن الإرادة ضرورية في أي حرب، بل لأنه صراع مختلف، يدرك طرفاه أنه صراع وجود. كُتب على ضفتيه: نكون أو لا نكون.  على امتداد تاريخ القضية الفلسطينية لم يكن هذا على الدوام محل إجماع لبناني أو عربي أو إسلامي. كان كذلك في الطرف الإسرائيلي. على الجانبين العربي والإسلامي، تجلّى الانقسام تاريخياً منذ البداية، منذ قيام \"إسرائيل\". إمّا عبر المؤامرات والمداهنة المرعية بواسطة أنظمة، وإمّا عبر اتفاقيات السلام المرعية أميركياً وغربياً، وإمّا عبر مشاريع موبوءة. التسليم بالمشروع الإسرائيلي كان يتطلّب على الدوام النفخ في سرديات معيّنة، وتسويق ذرائع غايتها تطويع إرادة الشعوب.  لم يبدأ ذلك من شعار \"مصر أولاً\"، بل قبل ذلك. تلوّنت مبادرات التسليم والاستسلام، وموّهت نفسها بعبارات متعددة: ألّا نكون ملكيين أكثر من الملك؛ الانحناء للعاصفة؛ أفضل الممكن؛ الواقعية السياسية؛ تفوّق \"إسرائيل\" الساحق؛ الحماية الأميركية؛ مصلحة الفلسطينيين؛ شيطنة الفلسطينيين... في غضونها، كان يجري العمل على توهين خيار المقاومة. تمحور الالتفاف على إرادة الشعوب حول سؤال مركزي: تكلفة المقاومة وجدواها في مقابل مسار السلام. \n23 اب 09:26\n \n21 اب 09:08\n مات مسار السلام. ليس فقط لأن روح المقاومة لم تنطفئ في شعوب المنطقة. مات قبل ذلك ابتداءً لأن \"إسرائيل\" لم ترد السلام يوماً. نحن لا نتأكد من ذلك لأنه جرى اغتيال إسحاق رابين عام 1995. لا ندرك ذلك لأن أرييل شارون قام عام 2002 بتمزيق مبادرة السلام العربية، قائلاً إنها لا تساوي الحبر الذي كُتبت فيه. لا نتيقّن من استحضار مشروع \"صفقة القرن\" الذي ألغى الحد الأدنى: القدس والمقدسات وحق العودة وتشريع المستوطنات وضمّ الجولان وإغلاق مكتب منظمة التحرير في واشنطن. إنّما نعرف ذلك من خلال فهم جوهر المشروع الصهيوني الاستيطاني الإحلالي التوسعي، والمُهيمن على المنطقة، باعتباره قاعدة متقدمة للاستعمار الغربي.  لم تبدأ الحكاية بحرب تموز 2006. شكّلت الأخيرة مرحلة مفصلية من فصولها. هُزم مشروع \"الشرق الأوسط الجديد\"، الذي بشرت به كوندوليزا رايس في خضمّ الحرب. توالت المشاريع سابقاً ولاحقاً: انسحاب مصر من الصراع عام 1978. اتفاقيات أوسلو عام 1993، ووادي عربة عام 1994. غزو العراق عام 2003. مشروع \"الشرق الأوسط الكبير\" عام 2004. بعد ذلك \"الربيع العربي\" و\"الفوضى الخلاقة\" و\"صفقة القرن\" والعقوبات والحصار، وثورات ملوّنة وأخرى ملغومة. تخلّل ذلك اغتيال الشهيد رفيق الحريري في لبنان، واستنساخ \"داعش\" في أنابيب المختبرات الأميركية، ومحاولة تمزيق النسيجين الاجتماعي والحضاري للمنطقة، مرة عبر التوحّش والتكفير، ومرة عبر مشاريع وقنوات، هدفها بثّ الفتنة بين السنّة والشيعة، بين العرب والفرس، بين المقاومة وبيئتها. كل ذلك لأن مسار السلام لم يعد مقنعاً. بات لازماً تغيير الواقع والأولويات وخريطة المنطقة. أصبح ضرورياً الالتفاف على إرادة القتال من خلال تغيير الأولويات وحرف الاهتمام عن قضية التناقض الأساسي. كان التمزيق والتشتيت والتفرقة إحدى الاستراتيجيات الأساسية، التي لطالما اعتمدتها \"إسرائيل\" وخلفها أميركا. عملت \"تل أبيب\" على سياسة فرّق تسد داخل فلسطين وفي المنطقة. كانت تعلم بأن القوة العسكرية وحدها لا تكفي، وأن الصراع في أحد جوانبه هو صراع على الوعي.  صمدت المقاومة على رغم شراسة الحرب وتواليها بأدوات وأقنعة متعددة. لم تنكسر روح المقاومة لدى شعوب المنطقة على رغم ضراوة النيران وخبث الأساليب. عرفت المنطقة مراحل من الانكسار والخيبات. لم يطل الأمر على خيبة انسحاب السادات من الصراع، حتى لاح الأمل من ثورة إسلامية. في إيران حُدّد الهدف بإزالة \"إسرائيل\" من الوجود. حملت طهران الراية. لم تخترع إيران محور المقاومة. قادته حينما انسحب منه آخرون. لم يستورد حزب الله المقاومة من إيران. تولّاها بدعم منها عندما كانت \"إسرائيل\" تعتدي على لبنان وتحتل أراضيَ لبنانية. أصل الحكاية لم يبدأ مع الثورة في إيران، ولا مع حزب الله في لبنان، بل من وعد بلفور عام 1917. ما حدث لاحقاً هو ما تحاول السردية المقابلة التعمية عليه من خلال القطع مع الماضي. حرب تموز 2006 كانت مفصلية، كذلك عشرية النار في سوريا. منها لاحت فرصة \"نهاية تاريخ\" المنطقة لمحور أورشليم. حدثت الفتنة الكبرى. نُفخ في جمر الطائفية والمذهبية. في غبار المعارك توارت حقائق كثيرة. لكن، من رحم التحديات تولد الفرص، كما تحمل البذرة في وجودها احتمال نموّها أو فنائها. أن نتصوّر واقعنا اليوم لو قُدر أن تخسر المقاومة حرب تموز عام 2006 ليس تمريناً شيّقاً. لو خسر محور المقاومة في سوريا لكان سيحكمنا أمثال سموتريتش وبن غفير، ويعاملوننا كـ\"أغيار\"، ويُنفى سائر الفلسطينيين من وطنهم. لا تقول الدعاية المقابلة ذلك، لكنها تقصف عقولنا بأن من يرفعون راية المقاومة في المنطقة هم مجرد تابعين وبيادق إيرانية. تركّز الدعاية الانهزامية على تكلفة المقاومة، لكنها لا تتحدث عن جدواها إلّا من خلال استحضار تجارب الهزيمة. لم يكن هناك بدّ من المقاومة. عدم وجودها لا يعني فقط بقاء المستوطنات وتهويد المقدسات وتوطين اللاجئين وتأبيد احتلال الجولان. لا يعني فقط عدم الاعتراف بأي حقوق للبنان في البر وفي البحر. عدم وجود المقاومة يعني عملياً، وفي أرض الواقع، نكبة جديدة متدرجة ومُتوسعة، لا تكتفي بتحويل فلسطين التاريخية إلى \"دولة\" أحادية القومية لليهود، ما دام لديها المقدرة على التوسع. لا يقول ذلك مَن شارك في الحرب على سوريا خلال عشرية النار.  في تموز/يوليو 2006، وقف بضع مئات من المقاومين يصدّون، في حرب أسطورية، جيشاً أراد كيّ وعينا بأنه لا يُقهَر. كان خطاب \"بيت العنكبوت\" ما زال يقض مضجعه منذ 6 أعوام. حاول في عام 2006 أن يُبدّد الوعي بأن \"إسرائيل\" يُمكن أن تُهزَم؛ أن يُصحح القناعة بأنه، عبر إرادة المقاومة والقتال، يمكن إجبارها على الانسحاب أو التنازل. لم يكن يعلم بأنه من تلك المحاولة سوف تنبثق إسبارطة من جديد.  ذلك يوم، وهذا يوم آخر. يقف الآن جيش المئة ألف في لبنان، وخلفه جيوش وُلدت من رحم التحديات، والفوضى التي أريد لها أن تكون \"خلّاقة\". تقودها إرادةُ القتال والإيمان بالقدرة على الانتصار التاريخي. تغيّرت خريطة المنطقة، لكن ليس وفق ما يشتهي \"بيت العنكبوت\". بين تموزين، انبثقت قوة \"أنصار الله\" في اليمن بعد أن كانت منشغلة بستّ حروب قادتها السعودية ضدها لتُبقيها معزولة في جيوب صعدة. انضم اليمن، عبر إمكاناته ومسيّراته وصواريخه، إلى محور المقاومة. العراق، المُثخَن بتبعات الاحتلال الأميركي، في ذلك الشهر من عام 2006، بات حاضراً اليوم إلى جانب اليمن في الطوق الثاني الذي يسوّر \"إسرائيل\". الأخيرة لم تتمكن من تعطيل الواقع الجديد المُرتسم في سوريا من خلال \"معارك بين الحروب\". حماس عادت إلى دمشق، وتكامل المحور من جديد. باتت \"إسرائيل\" في المُربع الأخير. تطوّقها قواعد ردع من غزة وجنوبي لبنان، من دون أن تجرؤ على تصدير أزمتها، كما اعتادت أن تفعل في الماضي. في الضفة الغربية واقع جديد يتصاعد، هو آخر حلقات الطوق. في الأراضي المحتلة عام 48 شعب فلسطيني لم يضيّع هويته. داخل أسوار \"إسرائيل\" نيران لا تستطيع إخمادها. فوق ذلك ظروف دولية تعاكسها للمرة الأولى ربما في تاريخها. مظلة الحماية باتت مثقوبة. في تموز/يوليو 2006 لم يُثبت حزب الله جدوى المقاومة فقط. أكّد من جديد أنه يمكن هزيمة \"إسرائيل\" بالضربة القاضية إذا اكتملت الشروط. لم يكن هذا متاحاً قبل 17 عاماً. الآن بات هذا واقعاً. إنها مسألة وقت. المسافة بين التصوّر والتصديق تضيق أكثر. \"إسرائيل\" في المربع الأخير. الثقوب تتحوّل إلى صدوع. السد يتداعى. الطوفان يقترب. لا تجرؤ \"إسرائيل\" على مجرد الرد على ما تعدّه جرأة متزايدة من حزب الله: خيمة. خيمتان. انتزاع كاميرات. قصّ أشرطة. عبور. استفزاز. \"بيت العنكبوت\" غير جاهز للحرب، ليس بسبب ظروفه الداخلية فقط، بل لأنه يعلم بأن أي نقلة في اتجاه حزب الله سوف تكون النقلة القاتلة.. كش، مات. \nاقرأ للكاتب\n \n25 اب 14:03\n \n26 اب 13:17\n \n26 اب 09:51\n \n26 اب 10:53\n \n26 اب 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "بني إسرائيل",
            "type": "PER"
        },
        {
            "entity": "إسرائيليون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الهنود الحمر",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بني إسرائيل",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "كوندوليزا رايس",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بوابات الشام",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين؛",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسحاق رابين",
            "type": "PER"
        },
        {
            "entity": "أرييل شارون",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "منظمة التحرير",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "كوندوليزا رايس",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط الكبير",
            "type": "LOC"
        },
        {
            "entity": "رفيق الحريري",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "والشيعة",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والفرس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "طهران الراية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بلفور",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "أورشليم",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "وبن غفير",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بيت العنكبوت",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيت العنكبوت",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وجنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيت العنكبوت",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}