{
    "id": "66ce07e7fba249e26d0c08b9",
    "title": "مركز \"عين الإنسانية\" يعرض جرائم العدوان بعد 3200 يوم من الحرب على اليمن",
    "full_text": "مركز \"عين الإنسانية للحقوق والتنمية\" في صنعاء ينشر إحصاءً لضحايا جرائم العدوان السعودي، خلال 3200 يوم من العدوان على اليمن. أعلن مركز \"عين الإنسانية للحقوق والتنمية\" اليمني في صنعاء استشهاد وإصابة 49340 مدنياً خلال 3200 يوم من العدوان السعودي على اليمن، بينهم 18298 شهيداً، و31042 جريحاً. وأشار المركز إلى أنّ قصف العدوان على اليمن، خلال 3200 يوم، أسفر عن استشهاد 2475 امرأة وإصابة 3029 من النساء . \n25 اب\n \n25 اب\n ولفت المركز إلى أنّ تحالف العدوان استهدف 622 شبكة ومحطة اتصال، و3290 خزاناً ومحطة مياه، و2126 منشأة حكومية، و7794 طريقاً وجسراً، إلى جانب استهداف 15 مطاراً و16 ميناءً و351 محطة ومولد كهرباء. وبحسب المركز، تمّ استهداف 413 مصنعاً، و395 ناقلة وقود، و12387 منشأة تجارية، بالإضافة إلى 612170 منزلاً، و185 منشأة جامعية، و1813 مسجداً، و390 منشأة سياحية، و425 مستشفى ومرفقاً صحياً. ويواصل التحالف السعودي عدوانه على اليمن في عامه الثامن توالياً، في ظلّ تعثّر كل مساعي السلام الإقليمية والدولية للتوصل إلى اتفاق يُنهي معاناة اليمنيين. \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n21 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عين الإنسانية",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "التحالف السعودي",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}