{
    "id": "66ce07e9fba249e26d0c1780",
    "title": "واشنطن غاضبة على زيلينسكي لفساده!",
    "full_text": "قبل أسابيع قليلة، كتب سيمور هيرش متهماً زيلينسكي باختلاس 400 مليون دولار من أموال المساعدات الغربية المخصصة لدعم المجهود الحربي الأوكراني ضد روسيا. عام 2019، خاض الممثل الهزلي فولوديمير زيلينسكي الانتخابات الرئاسية في مواجهة الرئيس الأوليغارشي بترو بوروشينكو، وكان شعاره الرئيسي \"مكافحة الفساد\". زيلينسكي الذي كان قد أدى دور البطولة في مسلسل \"خادم الشعب\"، ومثّل دور رئيس نزيه يكافح الفساد، نجح في نقل دوره من التمثيل إلى الواقع بعد فوزه بنسبة 75% من الأصوات في مقابل 25% لغريمه بوروشينكو. وقد صدرت تحليلات لعلماء اجتماع وسياسة تعزو فوز زيلينسكي إلى ضيق صدر الشعب الأوكراني من الفساد الذي انتشر في البلاد بعد انهيار الاتحاد السوفياتي واستقلال أوكرانيا عام 1991، لكن الفضيحة التي فجرها الصحافي الاستقصائي الأميركي سيمور هيرش قدمت صورة معاكسة عن الرجل، وركزت الضوء على تورطه في الفساد حتى أذنيه. قبل أسابيع قليلة، كتب الصحافي الاستقصائي الشهير سيمور هيرش متهماً زيلينسكي باختلاس 400 مليون دولار من أموال المساعدات الغربية المخصصة لدعم المجهود الحربي الأوكراني ضد روسيا. وقال هيرش إن اختلاس الأموال كان \"في إطار سمسرات في عمليات لشراء وقود الديزل للقوات الأوكرانية\". وكان مدير وكالة المخابرات المركزية وليام بيرنز هو من أثار هذه القضية مع زيلينسكي، وذكر فيها أسماء عشرات من المسؤولين الأوكرانيين المتورطين في العملية، إضافة إلى الرئيس الأوكراني. ويبدو أن المعلومات وصلت إلى الاستخبارات المركزية الأميركية من خلال جنرالات في الجيش الأوكراني غاضبين على زيلينسكي لأنه لم يشركهم في حصص من الأموال المختلسة. وقد قدّم بيرنز لزيلينسكي قائمة بـ35 جنرالاً ومسؤولاً كبيراً كان فسادهم معروفاً لوكالة المخابرات المركزية وآخرين في الحكومة الأميركية، وتعهدت الولايات المتحدة بمراقبة كيفية إنفاق أوكرانيا أموال المساعدات بحزم. وقد أعلن المتحدث باسم وزارة الخارجية الأميركية نيد برايس بإجراء مراقبة صارمة لضمان عدم تحويل المساعدات الأميركية لجيوب المسؤولين الأوكرانيين. هذا الأمر دفع زيلينسكي إلى إقالة أكثر من 10 مسؤولين وردت أسماؤهم في القائمة، على رأسهم رئيس المحكمة العليا الأوكرانية فسيفولود كنيازيف والقائم بأعمال وزير التنمية فاسيلي لوزينسكي، فيما أعلن نائب رئيس أركان الجيش الأوكراني كيريلو تيموشينكو استقالته من منصبه. وتكشف الوقائع أن تورط زيلينسكي في الفساد ليس أمراً جديداً، بل يعود إلى ما قبل انتخابه رئيساً تحت شعار \"مكافحة الفساد\". والجدير ذكره أن الوقائع التي تكشّفت بعد ذلك أفادت بأنَّ زيلينسكي نفسه كان فاسداً، وأن الانتخابات التي خسر فيها بوروشينكو لم تكن إلا عملية تصفية حسابات بين الأوليغارشيا الأوكرانية التي كان زيلينسكي واجهة لبعض أركانها. وقبل أن يصبح زيلينسكي رئيساً، كان على تواصل مع عدد من الأوليغارشيين الأوكران، وعلى رأسهم إيغور كولومويسكي، وهو رجل أعمال ملياردير يمتلك القناة التلفزيونية التي كانت تبث برنامج \"خادم الشعب\" الذي أدى زيلينسكي دور البطولة فيه. وقد دعم كولومويسكي زيلينسكي علانية، وخصوصاً أنه كان يريد الانتقام من بترو بوروشينكو الذي كان قد أصدر قراراً بوضع الدولة يدها على مصرف \"بريفات بنك\" الذي يمتلكه كولومويسكي. ومن المعروف عن الأخير أنه جمع ثروته من قطاعي المصارف والطاقة، وكان المؤسس المشارك لـ\"بريفات بنك\" الذي كان أكبر مصرف تجاري في أوكرانيا. وعام 2016، قام الرئيس الأوكراني السابق بوروشينكو بتأميم المصرف بسبب مخالفات مالية. لذا، استغل كولومويسكي نفوذه الكبير وامتلاكه أسهماً في عدد كبير من الشركات، من وسائل إعلام وطيران وعقارات، لتجييرها لدعم زيلينسكي ضد بوروشينكو. \n24 اب 08:55\n \n20 اب 09:14\n كذلك، من المعروف عن زيلينسكي علاقته بأوليغارشي أوكراني آخر هو سيرغي تاروتا، وهو رجل أعمال ملياردير وسياسي شغل منصب حاكم منطقة دونيتسك خلال الأزمة الأوكرانية. وقد عيّن زيلينسكي تاروتا مستشاراً له في التنمية الاقتصادية بعد انتخابه رئيساً لأوكرانيا. ومعروف عن تاروتا امتلاكه حصصاً كبيرة في شركات صناعات الصلب والزراعة في أوكرانيا، خصوصاً في منطقة الدونباس، وهو مؤسس ومالك الاتحاد الصناعي لشركة \"دونباس كوروبوريشين\"؛ أكبر شركة أوكرانية منتجة للصلب. وقد شغل تاروتا منصب محافظ منطقة دونيتسك من آذار/مارس 2014 إلى شباط/فبراير 2015. وقد كانت ممارساته الفاسدة كمحافظ أحد أسباب اندلاع الأزمة وتسعيرها في منطقة الدونباس عام 2014، والتي قادت إلى اندلاع الحرب مع روسيا عام 2022. وقد كان تاروتا أيضاً عضواً في البرلمان الأوكراني، ممثلاً لحزب المناطق، من 2007 إلى 2012.  والجدير ذكره أنَّ الولايات المتحدة تعرف الكثير عن فساد زيلينسكي، إلا أنها لم تثر هذه المسألة إلا حين مد الرئيس الأوكراني يده على أموال مساعدات أميركية مخصصة لأوكرانيا؛ فقبل سنتين، أثيرت فضيحة كبيرة كشفت تورطه في الفساد حين ذُكر اسمه بين الشخصيات العالمية المتورطة في تهريب الأموال وتبييضها، وهي القضية المعروفة بوثائق باندورا. وفي تقرير أعدّه لوك هردينغ وإيلينا لوجينوفا وأوبري بلفورد لصحيفة \"الغارديان\" البريطانية عام 2021، تم الكشف عن فساد زيلينسكي في هذه الوثائق التي تم تسريبها إلى الاتحاد الدولي للصحافيين. وكشفت الوثائق أن زيلينسكي شارك في شبكة من الشركات الخارجية المملوكة بشكل مشترك مع أصدقائه القدامى وشركاء أعمال التلفزيون، من بينهم سيرغي شيفير، وهو المنتج السابق لعروضه المسرحية، وبوريس شيفير، وهو الأخ الأكبر لسيرغي شيفير، وهو كاتب النصوص المسرحية. يضاف إلى هؤلاء إيفان باكانوف، وهو صديق طفولة زيلينسكي. وقد كان المدير العام لاستوديو \"كفارتال 95\" المملوك للرئيس الأوكراني. هؤلاء جميعاً من البلدة التي ولد فيها الأخير، واسمها كريفي ريه. كذلك، فإن المجموعة ضمت أندريه ياكوفليف، وهو مخرج أفلام زيلينسكي. وقد عينه الرئيس الأوكراني مستشاراً له. وقد أظهرت وثائق بندورا امتلاك زيلينسكي شركة \"فيلم هيريتاج\" التي تمتلك بدورها 25% من شركة \"ديفيرجا\"، وهي شركة قابضة مسجلة في قبرص. بدورها، تمتلك شركة ديفرجا شركة أخرى هي \"مالتيكس مالتيكابيتال كوربوريشين\" المسجلة في الملاذ الضريبي \"فيرجين إيلاند\".  وأظهرت الوثائق أن زيلينسكي وشركاءه في العمل استخدموا شركات مقرها جزر فيرجن البريطانية وبليز وقبرص في عمليات تبييض أموال تعود إلى شركات أوكرانية مملوكة للأوليغارشيين الأوكران المقربين إليه. أما الأصول المملوكة من خلال هذه الشركات الخارجية واسعة النطاق، فتشمل عقارات في لندن، من ضمنها شقة في مبنى قصر إدواردي في ريجنت بارك تم شراؤها عام 2016 بمبلغ 1.575 مليون جنيه إسترليني، وشقة أخرى في شارع بيكر القريب في مقابل متحف شيرلوك هولمز، وتم شراؤها بمبلغ 2.2 مليون جنيه إسترليني. كذلك، تمتلك شركة كاندلوود للاستثمارات التابعة لشركة ياكوفليف في جزر فيرجن البريطانية شقة فاخرة في مبنى قصر فيكتوري في آرتيليري رو وستمنستر. وفي تقرير للصحافية كاتيا جورتشينسكايا نشر عام 2020 حول تاريخ الفساد في أوكرانيا، تم التركيز على علاقة زيلينسكي بإيغور كولومويسكي. ويتحكم الأخير في أصول متعددة عبر قطاعات مختلفة في أوكرانيا، بما في ذلك الصناعات الثقيلة والنفط والغاز والوسائط والمعادن الحديدية والمواد الكيميائية والزراعة والنقل الجوي.  وفي السنوات التي سبقت رئاسة زيلينسكي، هرب كولومويسكي من الملحقة القضائية في أوكرانيا، ولجأ إلى سويسرا والكيان الصهيوني. وكما أشرنا سابقاً، فقد دعمت إمبراطورية كولومويسكي الإعلامية زيلينسكي خلال الانتخابات في مواجهة بوروشينكو، وهو الخصم اللدود لكولومويسكي. وقد كان للرئيس الأوكراني علاقة بالأوليغارشي الثري تعود إلى العام 2012، عندما وقعت شركة \"كافراتال\" 95 عقداً مع شركة \"كولومويسكي ميديا هولدينغ الإعلامية\" لإنتاج المسلسلات والأفلام. والجدير ذكره أن هناك أكثر من 400 دعوى ودعوى مضادة تتعلق بمصرف \"بريفات بنك\" المملوك لكولومويسكي في عدد من البلدان، من ضمنها أوكرانيا والمملكة المتحدة والولايات المتحدة وسويسرا، إذ تحاول إدارة المصرف الجديدة إثبات وجود احتيال واسع النطاق والحصول على تعويض من الأوليغارشيا وشركاتها المتعددة. وقد أعيد البنك الذي تم تأميمه عام 2016 إلى كولومويسكي بعد انتخاب زيلينسكي رئيساً، فيما تعرضت فاليريا جونتاريفا، وهي حاكمة سابقة للبنك الوطني يُنسب إليها الفضل على نطاق واسع في تنظيف القطاع المصرفي وملاحقة \"بريفات بنك\"، لسلسلة من محاولات الاغتيال التي اتهم بها كولومويسكي، بما في ذلك محاولة دهسها في لندن وإحراق منزلها خارج كييف، إضافة إلى إحراق سيارة زوجة ابنها في كييف، وتفتيش مفاجئ لشقتها من قبل منفذي القانون الملثمين في كييف. وقد خيمت القضايا العالقة المرتبطة بـ\"بريفات بنك\" على السياسة الأوكرانية، وخصوصاً على العلاقات بين أوكرانيا وصندوق النقد الدولي. وقد وافق الصندوق على إعطاء حزمة مساعدات جديدة لأوكرانيا في كانون الأول/ديسمبر 2019، لكنه اشترط عليها تمرير قانون يمنع مالكي المصارف السابقين من الطعن في التأميمات والحصول على تعويضات، وسرعان ما أطلق عليه اسم \"قانون مناهضة كولومويسكي\" في أوكرانيا.   \nاقرأ للكاتب\n \n25 اب 09:18\n \n26 اب 13:30\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "سيمور هيرش",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فولوديمير زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "الأوليغارشي بترو بوروشينكو",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "بوروشينكو",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "سيمور هيرش",
            "type": "PER"
        },
        {
            "entity": "سيمور هيرش",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "هيرش",
            "type": "PER"
        },
        {
            "entity": "للقوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "وليام بيرنز",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "الرئيس الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "بيرنز لزيلينسكي",
            "type": "PER"
        },
        {
            "entity": "المخابرات المركزية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "نيد برايس",
            "type": "PER"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "المحكمة العليا الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "فسيفولود كنيازيف",
            "type": "PER"
        },
        {
            "entity": "فاسيلي لوزينسكي",
            "type": "PER"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "كيريلو تيموشينكو",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "بوروشينكو",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "إيغور كولومويسكي",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "كولومويسكي زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "بترو بوروشينكو",
            "type": "PER"
        },
        {
            "entity": "بريفات بنك",
            "type": "LOC"
        },
        {
            "entity": "كولومويسكي",
            "type": "PER"
        },
        {
            "entity": "بريفات بنك",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بوروشينكو",
            "type": "PER"
        },
        {
            "entity": "كولومويسكي",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "بوروشينكو",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "بأوليغارشي أوكراني",
            "type": "PER"
        },
        {
            "entity": "سيرغي تاروتا",
            "type": "PER"
        },
        {
            "entity": "دونيتسك",
            "type": "LOC"
        },
        {
            "entity": "زيلينسكي تاروتا",
            "type": "PER"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "تاروتا",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الدونباس",
            "type": "LOC"
        },
        {
            "entity": "دونباس كوروبوريشين",
            "type": "LOC"
        },
        {
            "entity": "شركة أوكرانية",
            "type": "ORG"
        },
        {
            "entity": "تاروتا",
            "type": "PER"
        },
        {
            "entity": "دونيتسك",
            "type": "LOC"
        },
        {
            "entity": "الدونباس",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "تاروتا",
            "type": "PER"
        },
        {
            "entity": "البرلمان الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "بوثائق باندورا",
            "type": "LOC"
        },
        {
            "entity": "لوك هردينغ",
            "type": "PER"
        },
        {
            "entity": "وإيلينا لوجينوفا",
            "type": "PER"
        },
        {
            "entity": "وأوبري بلفورد",
            "type": "PER"
        },
        {
            "entity": "الغارديان",
            "type": "ORG"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الدولي للصحافيين",
            "type": "ORG"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "سيرغي شيفير",
            "type": "PER"
        },
        {
            "entity": "وبوريس شيفير",
            "type": "PER"
        },
        {
            "entity": "لسيرغي شيفير",
            "type": "PER"
        },
        {
            "entity": "إيفان باكانوف",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "كفارتال 95",
            "type": "PER"
        },
        {
            "entity": "للرئيس الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "كريفي ريه",
            "type": "PER"
        },
        {
            "entity": "أندريه ياكوفليف",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "بندورا",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "فيلم هيريتاج",
            "type": "MISC"
        },
        {
            "entity": "ديفيرجا",
            "type": "ORG"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "ديفرجا",
            "type": "ORG"
        },
        {
            "entity": "مالتيكس مالتيكابيتال كوربوريشين",
            "type": "ORG"
        },
        {
            "entity": "فيرجين إيلاند",
            "type": "PER"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "جزر فيرجن البريطانية",
            "type": "LOC"
        },
        {
            "entity": "وبليز",
            "type": "LOC"
        },
        {
            "entity": "وقبرص",
            "type": "LOC"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "قصر إدواردي",
            "type": "LOC"
        },
        {
            "entity": "ريجنت بارك",
            "type": "LOC"
        },
        {
            "entity": "جنيه إسترليني",
            "type": "MISC"
        },
        {
            "entity": "شارع بيكر",
            "type": "LOC"
        },
        {
            "entity": "متحف شيرلوك هولمز",
            "type": "LOC"
        },
        {
            "entity": "جنيه إسترليني",
            "type": "MISC"
        },
        {
            "entity": "كاندلوود",
            "type": "ORG"
        },
        {
            "entity": "لشركة ياكوفليف",
            "type": "ORG"
        },
        {
            "entity": "جزر فيرجن البريطانية",
            "type": "LOC"
        },
        {
            "entity": "قصر فيكتوري",
            "type": "LOC"
        },
        {
            "entity": "آرتيليري رو وستمنستر",
            "type": "LOC"
        },
        {
            "entity": "كاتيا جورتشينسكايا",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "بإيغور كولومويسكي",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "كولومويسكي",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "سويسرا",
            "type": "LOC"
        },
        {
            "entity": "إمبراطورية كولومويسكي",
            "type": "LOC"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "بوروشينكو",
            "type": "LOC"
        },
        {
            "entity": "للرئيس الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "كافراتال",
            "type": "ORG"
        },
        {
            "entity": "كولومويسكي ميديا هولدينغ",
            "type": "ORG"
        },
        {
            "entity": "لكولومويسكي",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "والمملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وسويسرا",
            "type": "LOC"
        },
        {
            "entity": "الأوليغارشيا",
            "type": "MISC"
        },
        {
            "entity": "كولومويسكي",
            "type": "LOC"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "فاليريا جونتاريفا",
            "type": "PER"
        },
        {
            "entity": "للبنك الوطني",
            "type": "LOC"
        },
        {
            "entity": "كولومويسكي",
            "type": "PER"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "بريفات بنك",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "قانون مناهضة كولومويسكي",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}