{
    "id": "66ce07ebfba249e26d0c2445",
    "title": "\"واشنطن بوست\": إخبار الأميركيين بأن الاقتصاد جيد.. لن ينجح",
    "full_text": "لقد غيّرت صدمة التضخم عام 2022 الولايات المتحدة، وتركت أثراً نفسياً دائماً في الأميركيين.\n صحيفة \"واشنطن بوست\" تنشر مقالاً تتحدث فيه عن الوضع الاقتصادي في الولايات المتحدة، والذي يؤثر سلبياً في الأميركيين. أدناه نص المقال منقولاً إلى العربية: لقد غيّرت صدمة التضخم عام 2022 الولايات المتحدة، وتركت أثراً نفسياً دائماً، ولا يزال المزاج الاقتصادي في أميركا كئيباً. يأتي هذا على الرغم من الأخبار الرائعة: النمو قوي. لقد وصل سوق الأسهم للتو إلى مستويات قياسية، وانخفضت البطالة، وتباطأت معدلات التضخم بشكل كبير في العام الماضي. لكن إذا تعمقت قليلاً في المشاعر العامة، فستجد انقساماً مذهلاً؛ الغالبية العظمى من الأميركيين (72%) يقولون إنّ مواردهم المالية الشخصية على ما يرام، لكن 22% فقط يعتقدون أنّ الاقتصاد الوطني في حالة جيدة، وفقاً لبيانات أصدرها الاحتياطي الفيدرالي مؤخراً. ويستطلع بنك الاحتياطي الفيدرالي آراء أكثر من 11 ألف شخص بالغ سنوياً، ويجري أحدث تقييم للرفاهية المالية في أواخر عام 2023. وتظهر استطلاعات الرأي الأخيرة انقساماً مماثلاً، إذ يقول الأميركيون إنّهم في حالة \"حسنة\" أو إنّ ولايتهم في وضع جيد إلى حد ما، لكن الاقتصاد الوطني في ورطة. وأظهر استطلاع جديد للرأي أجرته صحيفة \"الغارديان\" أنّ غالبية البالغين يعتقدون أنّ البلاد في حالة ركود. لماذا؟ \n10 اب 12:20\n \n30 تموز 13:30\n الجواب الرئيسي هو التضخم. ارتفعت الأسعار بشكل عام عام 2022. يرجع ذلك إلى حد كبير إلى نقص المعروض من كل شيء من الغاز إلى اللحوم إلى خزائن المطبخ إلى العمال. عادة ما تم الإبلاغ عن التضخم بوصفه التغير في الأسعار العام الماضي، لكن بالنظر إلى الزيادة التراكمية منذ بداية الوباء، فإنّ التضخم ارتفع بنسبة 21%. وعلى الرغم من ارتفاع الأجور بنسبة 22%، فإنّ ارتفاع الأسعار يميل إلى أن يكون له تأثير نفسي أكبر. يشعر الكثير من الناس بأنهم حصلوا على زيادات في رواتبهم، ولكن زيادات الأسعار غير عادلة. وتظهر الزيادة التراكمية منذ تولي بايدن منصبه في كانون الثاني/يناير 2021 ارتفاع الأسعار بنسبة 19%. هذا غير معتاد. لم يشرف أي رئيس في الذاكرة الحديثة على زيادة تراكمية أعلى في الأسعار منذ جيمي كارتر (بلغ التضخم التراكمي نحو 38% في هذه المرحلة من فترة ولايته). يستغرق الأمر وقتاً طويلاً حتى يعود الاقتصاد إلى طبيعته بعد الصدمة الشديدة للوباء، ومن ثم ارتفاع التضخم. الأسعار لم تعد ترتفع بسرعة بالنسبة إلى معظم العناصر، والواقع أنّ الأجور ارتفعت في المتوسط ​​بمعدل أسرع من معدل التضخم خلال العام الماضي. وظل الاستهلاك قوياً على الرغم من الكآبة التي عبّر عنها الناس. هناك بعض الأمل بأن الناس، إذا استمر هذا الاتجاه، سيبدأون بالفعل بملاحظة ذلك، وستعود \"المشاعر الإيجابية\" أيضاً إلى مستويات أكثر طبيعية. أظهر أحدث استطلاع للمستهلكين أجرته جامعة \"ميشيغين\" انتعاشاً كبيراً مقارنة بهذا الوقت من العام الماضي، ولكن كان هناك انخفاض ملحوظ آخر هذا العام، إذ يشعر الناس بالقلق من أنّهم لن يشعروا بالكثير من الراحة الإضافية من ارتفاع الأسعار وارتفاع أسعار الفائدة في أي وقت قريب. من الملاحظ في بيانات بنك الاحتياطي الفيدرالي أنّ المجموعة التي أبلغت عن أكبر انخفاض في أوضاعها المالية الشخصية عام 2023 كانت الآباء الذين لديهم أطفال أقل من 18 عاماً يعيشون معهم في المنزل. وربما تساعد التغطية الاقتصادية السلبية لوسائل الإعلام أيضاً في تفسير المزاج الكئيب. كذلك، كان الجمهوريون متشائمين للغاية بشأن الاقتصاد منذ أن تولى بايدن منصبه. ويفسر الانقسام الحزبي بعض المشاعر السلبية، ولكن ليس كلها، إذ إنّ المستقلين يشعرون بالتشاؤم أيضاً. يشعر العديد من الأميركيين بقلق عميق بشأن المستقبل. ويشك معظمهم في أنّ أطفالهم سيكونون في وضع أفضل مما هم عليه الآن. ما يقارب النصف غير واثقين بأنه سيكون لديهم ما يكفي من المال للتقاعد. الشباب متشائمون بشكل خاص. وأظهر استطلاع جديد للرأي أجرته شركة \"بلوبرينت\" الديمقراطية بين الشباب الذين تتراوح أعمارهم بين 18 و30 عاماً أنّ 54% يعتقدون أنّ البلاد تتجه نحو الانحدار، ويوافق 64% على أنّ \"أميركا في تراجع\". تساعد نتائج الاستطلاع في تفسير سبب رؤية الناس لأموالهم الشخصية على أنّها مقبولة الآن، ولكن لا تزال لديهم مخاوف عميقة بشأن اتجاه الاقتصاد. إخبار الأميركيين بأنّ الاقتصاد أفضل مما يدركون لا يحدث تأثيراً كبيراً في عصر لا يزال فيه الكثيرون في حالة صدمة بشأن ارتفاع الأسعار. الأخبار الجيدة حول التوظيف والنمو لم يتم تسجيلها، ويتعيّن على السياسيين الذين يحاولون كسب الدعم من خلال الاستشهاد بهذه الأرقام أن يجدوا لغة جديدة بعد التضخم الجديد. \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن بوست",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "بنك الاحتياطي الفيدرالي",
            "type": "ORG"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الغارديان",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "جيمي كارتر",
            "type": "PER"
        },
        {
            "entity": "ميشيغين",
            "type": "MISC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بلوبرينت",
            "type": "ORG"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}