{
    "id": "66ce07e9fba249e26d0c17d6",
    "title": "تسليح الضفة = تفكّك \"إسرائيل\" (4-4)",
    "full_text": "ليس لدى \"إسرائيل\" ما يكفي من المقاتلين والوسائل من أجل معالجة كل شيء، طوال الوقت، في كل مكان.  يتفق معظم الإسرائيليين، من مختلف الميول والشرائح، على أن الانقسام الداخلي يهدد المنعة القومية والحصانة الداخلية والتضامن الضروري في حالات الحرب. لكن، في ضوء الانقسام القائم، يبدو احتمال عكس المجريات الداخلية ضعيفاً، وتبدو كل الأمور مترابطة. لا يهم الوزراء الأكثر تطرفاً موقف الولايات المتحدة حتى. يصرّون على دفع التشريع قدماً، وعلى دفع مخططاتهم في الضفة الغربية. يتمسّكون بالأرض التوراتية لـ\"إسرائيل\"، وبما يَعُدّونه حقاً، ويدفعون التناقض في الداخل ومع الفلسطينيين ومع الخارج إلى حدوده القصوى. وصل الأمر إلى حد رد وزير الأمن القومي الإسرائيلي، إيتمار بن غفير، على انتقادات الرئيس الأميركي، بالقول إنه \"ينبغي لبايدن أن يستوعب أننا لم نعد نجمة في العلم الأميركي\". في معرض آخر، عّلق بن غفير على انتقادات بايدن للحكومة الإسرائيلية، التي عدّها الأخير \"الأكثر تطرفاً منذ غولدا مائير\"، وقال إن \"أرض إسرائيل لشعب إسرائيل، وفقاً لتوراة إسرائيل، ولن نتنازل عن أي شبر، ولن نتنازل عن أي تل، ولا عن أي موقع استيطاني. هذا لنا\". في المقابل، توجهات \"حكومة الحسم\" لا تزيد المقاومة إلا إصراراً وتشبثاً، وتدفعها إلى تصعيد عملياتها. تسليح الضفة يصبح أكثر فعّالية، عندما يبدأ المستوطنون في دفعَ الثمن، الأمر الذي يساهم في تعميق التناقض الإسرائيلي الداخلي. من هذا المنطلق، لم يعد ما يجري داخل \"الخط الأخضر\" منفصلاً، في أي حال من الأحوال، عما يجري في الضفة الغربية. صحيح أن مسألة الاستيطان تتجاوز الاصطفاف الجهوي الإسرائيلي، لكنها اليوم تتخذ بُعداً جديداً. مشاريع القوانين والتعديلات القانونية، التي تُقدَّم إلى الكنيست من جانب الائتلاف الحالي، لا تنحصر فقط في التشريعات القضائية وتغيير التوازن بين السلطات داخل الكيان. بعضها يتعلق بالاستيطان تحديداً. سبق أن أُقرّ أحدها، وهو المسمى \"إلغاء قانون فك الارتباط\"، والذي بموجبه جرى تشريع مستوطنات والعودة إلى بؤر جرى إخلاؤها. في شهر حزيران/يونيو الماضي، تم تسهيل مشروع وزير المالية بتسلئيل سموتريتش الاستيطاني عبر موافقة الحكومة على قانون يختصر مراحل المصادقة على الاستيطان في الضفة الغربية من 6 مراحل إلى مرحلتين فقط. عملياً، سلّم نتنياهو إدارة السيطرة على الضفة إلى سموتريتش، وفكك الهيئة التي كانت قائمة منذ عام 1967، والمؤلفة من جيش الاحتلال والشرطة و\"الشاباك\"، تحت مسمى \"الإدارة المدنية\"، مقلّصاً تدخّل المحكمة العليا. تتمتع \"الإدارة المدنية\" بصلاحيات واسعة في كل ما يتعلق بالمنطقة التي يطلق عليها منطقة (ج) وفق اتفاقية أوسلو، والتي تشكل نحو ثلثي مساحة الضفة المحتلة. وبما أن سموتريتش يشغل منصب وزير المالية، فإن ذلك يساعده كثيراً على تسهيل تخصيص الميزانيات من أجل تحقيق غاياته، الأمر الذي يجعله يسيطر فعلياً على العملية بأكملها. نتنياهو لديه اعتباراته، وهو يسعى للتملص من الإجراءات الجنائية ضده. لكن سموتريتش و\"فاشيين\" آخرين، من أقصى اليمين في الحكومة، لديهم خططهم الخاصة: تطبيق أجندتهم الخلاصية العقائدية باعتبار الضفة جزءاً أصيلاً من أرض الميعاد، وضمان سلطة اليمين فترةً طويلة. سموتريتش، الذي أُودع صلاحيات البناء في المستوطنات، يتحدث عن رغبته في توطين مليون إسرائيلي في الضفة، أي ما يعادل نحو ضعفي عدد اليوم. عدا عن ذلك، هو لا يُخفي سعيه لتقويض السلطة الفلسطينية وإعادة الاحتلال الإسرائيلي إلى كل مناطق الضفة. الطريق إلى ذلك يمرّ عبر التملص من العقبات القانونية وتقليصها من خلال تشريعات جديدة، بالإضافة إلى ممارسة سياسة الأمر الواقع، كما حدث عقب عملية عيلي، والتي استولى على إثرها مستوطنون على نقاط استيطانية جديدة. تلخص الكاتبة في \"هآرتس\"، رافيت هيخت، هذا الواقع بالقول إن \"الثورة الاستيطانية تنبع، إلى حدّ كبير، من الطريقة التي ينظر فيها المستوطنون إلى أنفسهم الآن بفضل الحكومة: أرباب البيت في الضفة، وفي الحقيقة في كل الدولة، فوق القرارات التي لا تلائمهم\". كل هذه الإجراءات، التي تعزّز الاستيطان وتعزّز صلاحيات وزراء، مثل سموتريتش وبن غفير، جاءت بناءً على اتفاقات مسبَّقة بين الليكود و\"الصهيونية الدينية\"، والتي على أساسها تم تأليف الحكومة. تنص هذه الاتفاقات على سبيل المثال، على أن \"للشعب اليهودي الحق الحصري غير الخاضع للطعن في جميع أنحاء فلسطين\"، وأنه \"سيتم فرض السيادة على يهودا والسامرة، مع اختيار الوقت الملائم، ومع الأخذ في الاعتبار الحسابات القومية والدبلوماسية لدولة إسرائيل\".  اتفاقيات الائتلاف الحكومي جاءت طويلة ومفصّلة، وأكّدت أن الحكومة ستعزّز الاستيطان في مناطق متعددة من فلسطين المحتلة، ولا سيما في القدس والضفة الغربية والجليل والنقب، وأيضاً في الجولان السوري المحتل. كما أنها كرّست صلاحيات لتحقيق هذه الغاية، منها ما أُعطي لسموتريتش من أجل تعزيز الاستيطان في الضفة الغربية، ومنها إمكانات وُضعت تحت تصرّف إيتمار بن غفير لتحقيق جزء واسع من سياسات الحكومة تجاه الفلسطينيين داخل الأراضي المحتلة عام 48.  نقل صلاحيات الاستيطان من المؤسسة العسكرية الإسرائيلية، تحت عنوان \"الإدارة المدنية\"، إلى المؤسسة المدنية، تحت قيادة سموتريتش، يُحْدِث وضعاً جديداً وخطيراً من الناحيتين الرسمية والعملية. تتكامل هذه الصلاحيات مع أخرى مُنحت لحزب \"القوة اليهودية\" برئاسة بن غفير، لتصب كلها في إطار \"حسم الصراع\". حصل الأخير على وزارة \"الأمن الداخلي\"، التي تحوّلت إلى \"وزارة الأمن القومي\"، في دلالة على \"يهودية الدولة\" المُشرَّعة أصلاً بقانون، وجرى سن قانون في الكنيست يمنح بن غفير صلاحيات واسعة، كما تم نقل عدة مؤسسات متخصصة بملاحقة الفلسطينيين داخل الأراضي المحتلة عام 48 وقمعهم، من وزارات أخرى إليها. إلى جانب ذلك كله، حصل حزب \"القوة اليهودية\" على وزارة \"تطوير النقب والجليل\"، التي جرى توسيعها وتخصيص ميزانيات كبيرة لها، وأصبح اسمها وزارة \"تطوير الجليل والنقب والمناعة القومية\". يأتي في مقدّمة أولويات هذه الوزارة تهويد منطقتي الجليل والنقب، حيث الكثافة السكانية العربية عالية. سوف يؤدي كل ذلك إلى تبعات سياسية وأمنية واقتصادية، كما سيؤدي إلى هدم بيوت فلسطينية بدعوى أنها من غير ترخيص، وإلى قضم مزيد من الأراضي في الضفة الغربية لخدمة المستوطنين. في السابق، كانت المسرحية الديموقراطية الإسرائيلية تمنح المحكمة العليا في \"إسرائيل\" صلاحية منع الاستيطان في أراضٍ فلسطينية خاصة، وكانت تسمح فقط بالاستيطان فيما يُسمى \"أراضي الدولة\". في ضوء الواقع الجديد، باتت الطريق مفتوحة لبناء مستوطنات على الملكيات الفلسطينية الخاصة، الأمر الذي يُعَدّ تغييراً جذرياً للواقع في الضفة الغربية. كل هذه التفاصيل، التي تحكم التفاعل الداخلي بين مكوّنات الائتلاف الحكومي الإسرائيلي، تفسّر مقولة كيسنجر، آنفة الذكر، ومفادها أن \"إسرائيل\" لا تملك سياسة خارجية، وإنما سياسة داخلية تنبثق إلى الخارج فقط. ما علاقة كل ذلك بتسليح الضفة الغربية؟ \n25 اب 09:54\n \n23 اب 14:50\n باختصار، عندما تبدأ العمليات الفدائية المشروعة، بنظر القانون الدولي، على اعتبار أن الضفة الغربية تُعَدّ أرضاً فلسطينية محتلة، سوف يتفاعل النقاش داخل \"إسرائيل\"، ويتم تحميل سياسة الحكومة الحالية مآلات الأوضاع، عدا عما تستتبعه هذه السياسة الاستيطانية من تعزيز الخلاف مع الإدارة الأميركية التي تؤيد لفظياً على الأقل حل الدولتين، وانتقدت أكثر من مرة تغوّل المستوطنين وتشريع المستوطنات. أكثر الانتقادات التي يتم توجيهها إلى الوزراء \"المجانين\" في حكومة نتنياهو تتمحور حول أنهم لا يفقهون حدود القوة والخطوط الفاصلة بين ما يريدون وبين القدرة على تنفيذه. تبدو المقالات العبرية المهنية والرصينة مواربة، عندما تتناول هذا الموضوع، كأنها تسعى للقول إن الحقيقة الكارثية لا يمكن نشرها في الإعلام نتيجة دواعٍ تتعلق بالأمن القومي. مع ذلك، يتسرّب كثير مما بات يصعب إخفاؤه. تحت عنوان \"إنهم يلعبون بالنار: الحديث المقلق مع المسؤول الأمني\"، ينقل محلل الشؤون العسكرية في \"إسرائيل هيوم\"، يوآف ليمور، عمّن يصفه بمسؤول رفيع جداً في المؤسسة الأمنية والعسكرية قوله: \"إنهم لا يفهمون. إنهم يلعبون بالنار. هذا سينتهي بكارثة\".  يتابع الصحافي الإسرائيلي: \"لم يكن في حاجة ليشرح لي من \"هم\". المسؤول قصد الوزراء. سألته: مِمَّ أنتَ قلق إلى هذه الدرجة؟ فأجاب: \"مما لا يراه الجمهور ولا يفهمه، ومما لا يريد الوزراء رؤيته، ولا يريدون فهمه\". واقع التناقض الداخلي في الساحة الإسرائيلية الذي يلامس حدود الحرب الأهلية والتهديد بعدم الامتثال للخدمة العسكرية، ما زال يتفاعل، ولم يعد قابلاً للدحض، كما حاول نتنياهو أن يفعل. سلاح التماسك الاجتماعي، الذي يحافظ على بقاء الإسرائيليين أقوياء، بحسب تعبير الرئيس الإسرائيلي إسحاق هرتسوغ، بات مهدَّداً وفق قوله بالانهيار والتأكُّل.  تعدّدت التعبيرات عن الخطر الوجودي المُحدق بـ\"إسرائيل\" منذ تولي الحكومة الحالية السلطة. انعكس ذلك، في مختلف الطرائق، على ألسنة أكاديميين وباحثين وسياسيين إسرائيليين حاليين، وقادة أمنيين وعسكريين سابقين أيضاً. بين هؤلاء ما صدر على لسان رئيس \"الشاباك\" السابق، عامي أيالون، الذي قال الأحد ما قبل الماضي إن \"الشرخ أعمق من أي وقتٍ مضى، والانقلاب على النظام سيدمّر جيش الشعب\"، في إشارته إلى الإجراءات التشريعية الذي يمضي بها الائتلاف الحكومي قدماً، والتي تتسبّب بالتهديد بعدم الامتثال للخدمة العسكرية من جانب قطاعات واسعة من الإسرائيليين، انطلاقاً من شعورهم بسيطرة من لا يخدمون في \"الجيش\" على مقاليد الحكم وتغيير هوية الكيان، بالإضافة إلى انهيار العقد الاجتماعي الذي أسّس للكيان. لا يتعلق موضوع تسليح الضفة وتصاعد العمليات الفدائية بما يمكن أن تولّده على مستوى تعزيز التناقض السياسي داخل \"إسرائيل\" فقط، وإنما أيضاً، وفي الأساس، بواقع عسكري واستراتيجي، بات يضيق بها. الخطورة لا تنحصر في بعد واحد، وإنما تنبع من واقع شديد التعقيد بات يواجه الكيان، في جميع مؤسساته، بما فيها الأمنية والعسكرية، والتي باتت في موقع رد الفعل من دون القدرة على المبادرة أو امتلاك أي استراتيجية واضحة.  من جهة، لا يمكنها أن تقف مكتوفة الأيدي إزاء حركة المقاومة المتنامية في الضفة الغربية، وخصوصاً في جنين ونابلس، ومن جهة أخرى تخشى فخاً استراتيجياً إذا بادرت إلى أي عملية واسعة؛ عملية لها بالضرورة حساباتها ومحاذيرها وانعكاساتها، التي يبدو أن \"المجانين\" هناك لا يفهمونها، ولا يوازنون ذلك مع تداعياتها المحتملة على الأمن والاقتصاد وعلاقات \"إسرائيل\" الخارجية.  عملية واسعة كهذه لا تنحصر تداعياتها في الجانبين الأمني والعملياتي، وفي ما يمكن أن تتعرض له القوات الإسرائيلية من خسائر بشرية محتملة، بل تتجاوز ذلك إلى ما هو أبعد. على إثر إطلاق قذائف صاروخية من قطاع غزة وجنوبي لبنان، في نيسان/أبريل الماضي، أفادت صحيفة \"يديعوت أحرونوت\" الاسرائيلية بأن جيش الاحتلال لاحظ خلال مداولات أمنية أن احتمالات خوض \"إسرائيل\" مواجهة \"متعددة الجبهات\" تزايدت. ليس هذا إلّا جانباً واحداً من جوانب الأزمة الشائكة. الموقف الأميركي شديد الحساسية إزاء أي تصعيد في المنطقة. سبق أن أعلنت الخارجية الأميركية أن \"المستوطنات تشكّل عائقاً لحل الدولتين الذي حُدد في مفاوضات\".  الخلاف بين المؤسسة الأمنية والعسكرية والمستوى السياسي في \"إسرائيل\" لم يعد خافياً إزاء كل ما يتعلق بتوسيع العمليات العسكرية في شمالي الضفة. خلاف يتركّز على حجم أي عملية وعلى فاعليتها، وأيضاً على تأثيرها في الميدان وفي وضع السلطة الفلسطينية. على المستوى السياسي، فإن نتنياهو، الغارق بما يكفي في مشاكل مع الإدارة الأميركية، يحاول عدم استفزازها أكثر. هو أيضاً في حاجة إليها لتحقيق واحد من أهم أهدافه السياسية التي وعد بها، أي التطبيع مع السعودية. الشهر الماضي، لفت وزير الخارجية الأميركي، أنتوني بلينكن، نظر نظيره الإسرائيلي، إيلي كوهين، إلى أن الإدارة الأميركية لا يمكنها ترويج التطبيع مع السعودية \"عندما تشتعل النيران في ساحة منزلك الخلفي\"، في إشارة إلى اعتداءات المستوطنين على القرى الفلسطينية، بتسهيل من الحكومة وتشجيع بعض وزرائها. ليس لدى \"إسرائيل\" ما يكفي من المقاتلين والوسائل من أجل معالجة كل شيء، طوال الوقت، في كل مكان. العبارة السابقة تعود إلى محلل الشؤون العسكرية في \"إسرائيل هيوم\"، يوآف ليمور، الذي يدعو إلى محاولة فهم التعقيدات الأمنية، والإقليمية والدولية، وفي الأساس استيعاب أبعاد كل خطوة وتبعاتها.  يشير ليمور إلى أن \"إسرائيل\" تحاول معالجة كل هذا بملقط شعر، وليس بمطرقة.  يُلاحَظ، في المقابل، أن الرصانة تغيب عن وزراء في الحكومة الإسرائيلية يمثلون المستوطنين، ويدعون إلى عملية عسكرية واسعة إزاء كل عملية للمقاومة.  في مثل هذه المطالبات يسبب هؤلاء ضرراً ثلاثياً، وفق تعبير يوآف ليمور: إنهم يزرعون أوهاماً خطيرة وسط الجمهور، ويمكن أن يدفعوا بواسطة الحكومة إلى عملية متسرعة غير محسوبة، وهم يحثّون العدو (المقاومة)، ويقدّمون \"إسرائيل\" كمترددة وضعيفة. بناءً عليه، تبقى أعصاب المؤسسة العسكرية والأمنية مشدودة حيال حقل الألغام الذي تعمل فيه داخل الضفة، وهي تعلم بأن تجميد الوضع، أو المعالجة الموضعية، لن تؤدي إلى تحسين الوضع الأمني لـ\"إسرائيل\"، في ظل تنامي المقاومة.  تشير البيانات الإسرائيلية إلى أن عدد الهجمات التي قُتل فيها صهاينة تضاعف هذا العام مقارنة بالعام الماضي. توثّق قناة \"كان\" الإسرائيلية 147 عملية مهمة، ضمنها نحو 120 عملية إطلاق نار منذ بداية عام 2023. ظهرت عبوات ناسفة بكميات متزايدة وأفضل في جودتها. عدا عن ذلك، بدأت تظهر محاولات إطلاق صواريخ بدائية. كل ما سبق ليس أخطر ما يواجه \"إسرائيل\" وما قد يواجهها. يرى محلل الشؤون العسكرية في \"معاريف\"، طال ليف رام، أنه من بين كل خصائص الهجمات، فإن السيناريو الأخطر هو هجوم إطلاق النار الذي تنفّذه خلايا منفردة. هجوم من هذا النوع تجد المؤسسة الأمنية والعسكرية صعوبة كبيرة في إحباطه قبل وقوعه، وبات يتّسم بنمط أكثر تخطيطاً، ومن خارج الأطر الفدائية التقليدية، الأمر الذي يعقّد عملية اكتشافه وتعطيله. إزاء هذا الواقع، اتجهت القوات الإسرائيلية في آذار/مارس، من العام الماضي، إلى عملية أمنية أطلقت عليها \"كاسر الأمواج\". كان الهدف منها مواجهة التصعيد من جهة المقاومة، بعد سلسلة عمليات نفّذتها داخل الأراضي المحتلة عام 48، وفي الضفة الغربية. جاءت عملية العدوان على جنين، \"حديقة وبيت\"، للمفارقة، في وقت لم يُعلن رسمياً بعدُ انتهاء \"كاسر الأمواج\"، الأمر الذي يؤكد أن الأخيرة باءت بالفشل. الحلول باتت تضيق على الكيان في ظل الواقع، استراتيجياً وأمنياً وعسكرياً واجتماعياً وسياسياً. إزاء أي عملية واسعة مفترضة تستهدف حالة المقاومة، التي تزداد تجذراً وتطوراً في الضفة، تجد المؤسسة الأمنية والسياسية نفسها أمام مجموعة من الأسئلة الصعبة: ما الذي ستحققه هذه العملية؟ هل ستقلص المقاومة في المدى القصير، أم تحفزّها أكثر، وينضم إليها مزيد من المجموعات والأفراد؟ هل ستحقق الهدوء في المدى الطويل؟ وهل يمكن تحقيق الأهداف من دون التورط في مغامرة أوسع كثيراً؟ ما الإجراءات الكفيلة، في هذه الحالة، بتجنّب تصعيد متعدد الساحات، وتجنّب المس بالعلاقات الحساسة بدول غربية، وصولاً إلى احتمال انهيارٍ شامل للسلطة الفلسطينية وسيطرة فصائل من المقاومة على الميدان؟ بمعزل عن كل ذلك، فإن عملية كهذه تستوجب أولاً توحيد الساحة الإسرائيلية الداخلية المنقسمة على وقع التعديلات القضائية، كما يتفق عدد من الكتاب والباحثين الإسرائيليين. لكن الوتيرة المتزايدة للعميات الفدائية، والتحسّن في نوعية العبوات التي تُصنع، بالإضافة إلى تزايد إطلاق المقذوفات، معطوفاً على ما يسميه عاموس هرئِل، محلل الشؤون العسكرية في \"هآرتس\"، بالعجز الكامل الذي تُبديه السلطة الفلسطينية، كل ذلك يحشر \"الجيش\" في الزاوية في ظل حلول محدودة وكثير من المحاذير. يلاحظ رون بن يشاي في \"يديعوت أحرونوت\" أن \"إسرائيل\" تواجه حالياً خمس جبهات في وقت واحد، بالإضافة إلى ما يسميه انتفاضة إقليمية شمالي الضفة آخذة في الازدياد، وتجبي مزيداً من القتلى الاسرائيليين.    يقول بن يشاي إنه، منذ عقود، لم تعرف المؤسسة الأمنية فترة معقدة وخطيرة وصعبة مثل المرحلة الحالية، ويشرح أسباب ذلك: لم يعد قادة الأجهزة الأمنية في \"إسرائيل\" مضطرين فقط إلى محاربة العدو التقليدي، بل أيضاً مواجهة وزراء كبار في الحكومة وأنصارهم، ممن تتعارض أجندتهم السياسية والأيديولوجية مع أهداف المستويين العسكري والأمني. هؤلاء الوزراء وداعموهم لديهم مصلحة في الفوضى في الضفة الغربية، ولا يُخفون هدف السيطرة عليها لأسباب عقائدية وأيديولوجية، بينما تؤدي هذه الاتجاهات، وفق تقديرات الأجهزة الأمنية، إلى تثوير الضفة وتقليص نفوذ السلطة. \nاقرأ للكاتب\n \n25 اب 07:43\n \n25 اب 14:03\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "بن غفير",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "للحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غولدا مائير",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة الحسم",
            "type": "ORG"
        },
        {
            "entity": "سموتريتش الاستيطاني",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال والشرطة",
            "type": "ORG"
        },
        {
            "entity": "الشاباك",
            "type": "ORG"
        },
        {
            "entity": "الإدارة المدنية",
            "type": "ORG"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "فاشيين",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "الضفة",
            "type": "LOC"
        },
        {
            "entity": "عيلي",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "رافيت هيخت",
            "type": "PER"
        },
        {
            "entity": "المستوطنون",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "وبن غفير",
            "type": "PER"
        },
        {
            "entity": "الليكود",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "يهودا",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "والجليل",
            "type": "LOC"
        },
        {
            "entity": "والنقب",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "لسموتريتش",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المؤسسة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "بن غفير",
            "type": "PER"
        },
        {
            "entity": "وزارة الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "يهودية الدولة",
            "type": "LOC"
        },
        {
            "entity": "الكنيست",
            "type": "LOC"
        },
        {
            "entity": "بن غفير",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "القوة اليهودية",
            "type": "ORG"
        },
        {
            "entity": "والجليل",
            "type": "LOC"
        },
        {
            "entity": "بيوت فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أراضي الدولة",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل هيوم",
            "type": "PER"
        },
        {
            "entity": "يوآف ليمور",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسحاق هرتسوغ",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الشاباك",
            "type": "PER"
        },
        {
            "entity": "أيالون",
            "type": "PER"
        },
        {
            "entity": "جيش الشعب",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "ونابلس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شمالي الضفة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "إيلي كوهين",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "القرى الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل هيوم",
            "type": "LOC"
        },
        {
            "entity": "يوآف ليمور",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "يوآف ليمور",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ليف رام",
            "type": "PER"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "حديقة وبيت",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "رون بن يشاي",
            "type": "PER"
        },
        {
            "entity": "أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بن يشاي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}