{
    "id": "66ce07e8fba249e26d0c11b9",
    "title": "تداعيات هجمات \"أنونيموس السودان\" على كيان الاحتلال",
    "full_text": "ما فعلته مجموعة \"أنونيموس السودان\" من تداعيات وتبعات في كيان الاحتلال وردعه وجبهته الداخلية ودفاعاته الجوية لم يكن مجرّد أضرار أولية يمكن استدراكها، وسيستغرق الاحتلال لفهم ما حدث وقتاً طويلاً، سيتوقّف خلاله عن التفكير في الذهاب لأيّ هجوم قبل تحصين دفاعاته. بينما كان الاحتلال الإسرائيلي يشنّ حربه على قطاع غزة مطلع أيار/مايو الجاري، مستهدفاً حركة الجهاد الإسلامي وقياداتها العسكرية، ويضع معادلة وحدة الساحات على محك الاختبار، جاءه الرد على مسارين من حيث لا يحتسب، كان المسار الأول فشل القبة الحديدية في اعتراض القذائف الصاروخية التي أطلقتها المقاومة الفلسطينية من غزة. أما المسار الثاني فكان دخول ساحة جديدة غير تقليدية للمواجهة تمثّلت في إعلان مجموعة قراصنة تطلق على نفسها \"أنونيموس السودان\" مسؤوليتها عن عمليات اختراق كبيرة استهدفت البنية التحتية الإسرائيلية من الألف إلى الياء، وقالت \"أنونيموس السودان\" إن غزة خط أحمر، متوعّدة دولة الكيان الإسرائيلي، مشدّدة أن عليها الاستعداد لتحمّل العواقب. في أسوأ كوابيس البحث عن الردع المتأكّل على الجبهات تباعاً، جاء الهجوم من جبهة السودان التي حتى الأمس القريب كان ظنُّ الاحتلال ورهانه بأنه يمكن إخراجها من المواجهة بالتطبيع أو التطويع، أو أن ذهاب عسكرها إلى الاشتباك والانشغال بالاقتتال سيُروّض الوعي لدى شعبها بالقضية الفلسطينية. في مقطع فيديو باللغة الإنكليزية لم يتعدَّ الدقيقة (50 ثانية) هوت كل الرهانات والتحصينات الإسرائيلية حتى بدا الكيان أوهن من بيت العنكبوت، عندما ظهرت مجموعة \"أنونيموس السودان\" تقول: \"كنا نستعد لهذا اليوم بفارغ الصبر؛ سيكون هذا اليوم جحيماً على \"إسرائيل\"، الآن سنُطلق أقوى هجماتنا وسنُعاقب هذا الكيان المحتل.  سيشمل الهجوم كل شيء، سنستهدف جميع البنى التحتية من الألف إلى الياء، وفي الأيام المقبلة ستشهد \"إسرائيل\" أقوى هجوم إلكترونيّ في تاريخها. كما أوضحنا من قبل نحن نؤيد غزة بالكامل وسنواصل القيام بذلك، غزة خط أحمر وهذا الكيان عليه الاستعداد للعواقب. والآن كمجموعة \"أنونيموس السودان\" نعلن عن إطلاق حملة سايبر مكثّفة ضد \"إسرائيل\". \"لقد تمكّنا من تعطيل القبة الحديدية مرتين حتى الآن وهذا دليل على أننا نستطيع الوصول إلى (السيستم) الخاص فيكم، سنُعيد إسرائيل إلى العصر الحجري. بالتوفيق غزة\". لم يفهم الاحتلال في بداية الأمر ما الذي حدث، لم يكن بمقدور قادة أركانه تقديم رواية متكاملة لسكان مستوطنات غلاف غزة الذين هوت عليهم القذائف الصاروخية المنطلقة من غزة، والإجابة على سؤال أين القبة الحديدية التي تتفاخرون بها؟ بقيت الإجابات معلّقة حتى تبنّت مجموعة \"أنونيموس السودان\" اختراق أنظمة الإنذار في كيان الاحتلال ومنظومة القبة الحديدية وتشويش عملها وتعطيلها نهائياً، وذلك قبل إطلاق القذائف الصاروخية من غزة. فبدا الأمر وكأنّ تنسيقاً غير معلن بين الساحات الممتدة قد حدث. البحث عن تفاصيل مجموعة \"أنونيموس السودان\"، يفضي إلى أن المجموعة ظهرت بداية عام 2023، ووفقاً للتقديرات الإسرائيلية فإن \"أنونيموس سودان\" تنشط من السودان وبنغلاديش، بينما ترى تقديرات الاستخبارات الإسرائيلية أن قاعدة مجموعة قراصنة الإنترنت ربما تكون في السودان، كما يوحي اسمها، لكنها لا تستبعد أن تكون مدعومة من إيران وتنشط من دول أوروبية وأخرى عربية وأفريقية. بيت القصيد أن حضور ونشاط مجموعة \"أنونيموس السودان\" ارتبط بتنفيذ عدة هجمات سيبرانية ضد أهداف إسرائيلية، بدأت أوّل هجماتها خلال شهر نيسان/أبريل الماضي، عندما تمكّنت من اختراق ومهاجمة 15 موقعاً إلكترونياً إسرائيلياً، من بينها مواقع شركة موانئ \"إسرائيل\" وميناء حيفا، وموقع الموساد وعطّلت الخدمة عنه، وموقع هيئة البث الإسرائيلية، وشركات اتصالات وخدمات الإنترنت \"سيلكوم\"، و\"بارتنر\"، وجامعة \"تل أبيب\"، وصحيفة \"جيروزاليم بوست\"، وموقع شركة المياه \"ماكروت\"، وعطّلت موقع صحيفة \"هآرتس\" في 27 نيسان/أبريل الماضي. يتبجّح كيان الاحتلال بقدراته العسكرية والتكنولوجية، وببرامج التجسس والاختراق، ووحدات السايبر الدفاعية والهجومية لديه، ويتوعّد بأنه قادر على الذهاب للهجوم والحرب على عدة جبهات، يواصل اجتراح تلك الرواية ويمضي يمضغ الماء أمام جبهته الداخلية. بينما تتهاوى بنيته التحتية تباعاً من مجموعة قراصنة أعلنت للتوّ عن نفسها، ويتبخّر ردعه المزعوم أمام غزة ومقاومتها. مضت مجموعة \"أنونيموس السودان\" في هجومها، الذي أخذ منحنى أعمق، عندما تعرّض مطار بن غوريون لهجوم سيبراني عطّل قسم الأختام إذ لم يتمكّن المسافرون المغادرون والقادمون من ختم جوازات السفر، زعم الاحتلال أنه عطل فني، فردت المجموعة في بيان عبر حسابها على منصة تليغرام بأنها هاجمت عدداً من المواقع، بينها ميناء حيفا، ووزارة الصحة، وجهاز الأمن العام \"الشاباك\"، وسلطة الموانئ.  \n22 اب 09:39\n \n1 تموز 12:42\n وأضافت \"نريد أكبر المواقع في إسرائيل\"، وأعلنت أنها بدأت هجوماً جديداً ضد البريد الإسرائيلي ومجموعة من البنوك الإسرائيلية من بينها بنك \"ليئومي\"، وبنك \"ديسكاونت\"، وبنك \"ميزراحي\"، وبنك \"مركنتيل\"، وبنك \"ييروشلايم\". استمرّ هجوم \"أنونيموس السودان\" حتى وصل إلى اختراق حساب رئيس وزراء كيان الاحتلال بنيامين نتنياهو على الفيسبوك، وقالت صحيفة \"يديعوت أحرونوت\" الإسرائيلية إن متسلّلين نجحوا في اختراق الحساب الشخصي لبنيامين نتنياهو على فيسبوك ونشروا مقطع فيديو تسمع فيه مقتطفات من القرآن باللغة العربية، وفي الخلفية صورة مسجد.  وأوضحت الصحيفة أنّ جهاز الأمن العام الإسرائيلي \"الشاباك\"-الذي تعرّض موقعه لاختراق-فتح تحقيقاً في الواقعة. وقد تزامن اختراق الحساب الشخصي \"لنتنياهو\" مع الذكرى الـ 75 للنكبة. وقالت المجموعة: \"سنركّز بالكامل على إسرائيل بسبب احتفالها باحتلال فلسطين\". إنّ دلالات الهجوم المتكرّر والمتدحرج الذي نفّذته مجموعة \"أنونيموس السودان\" خلال شهري نيسان/أبريل وأيار/مايو 2023، يفضي إلى مجموعة من الحقائق والمعطيات التي يمكن إيجازها في الآتي: إنّ وحدة الساحات والجبهات في مواجهة كيان الاحتلال حقيقة ثابتة وماثلة، وإنّها لا تتوقّف بل تتمدّد، وإنّها غير تقليدية وإنّ الحرب السيبرانية إحدى جبهاتها الممكنة والمتاحة. لم تفلح القدرات الإلكترونية المتطورة ووحدات السيابر الدفاعية التي يمتلكها كيان الاحتلال في التصدي ومواجهة هجوم مجموعة \"أنونيموس السودان\" التي ضربت عدة مواقع حيوية واستراتيجية على مدار شهرين متواصلين، على الرغم من إعلانها المسبق بنيتها لشن الهجمات. وبالتالي فإن هذا الكيان هو بالفعل والتجربة أوهن من بيت العنكبوت. التطبيع المزعوم مع السودان أو غيرها من الدول العربية، لا يوقف الهجوم، ولا يعني أنّ وعي الشعوب العربية بالقضية الفلسطينية يمكن ترويضه أو وقف انحيازه للشعب الفلسطيني، بدا ذلك واضحاً في خطاب وبيان مجموعة \"أنونيموس السودان\"، وربط الحرب على غزة بتوقيت الهجوم. القبة الحديدية فخر الصناعة العسكرية الإسرائيلية التي يفترض أن تحمي أجواء كيان الاحتلال كأحد وسائل الدفاع، أصبحت موضع هجوم، وباتت مكشوفة، ويمكن تعطيلها بواسطة مجموعة قراصنة. الأمر الذي اقتضى استدعاء نظام الدفاع الصاروخي الجوي \"مقلاع داوود\" لأول مرة، من أجل اعتراض قذائف صاروخية بدائية غير موجّهة أطلقتها فصائل المقاومة الفلسطينية من غزة. هجوم مجموعة \"أنونيموس السودان\" ذهب بعيداً في كشف مقدّرات الاحتلال الإلكترونية وحقيقة قدراته في حروب السايبر، ففي مطلع شهر نيسان/أبريل الماضي نفّذت المجموعة هجوماً ضد الشركة الإسرائيلية الأبرز في مجال الأمن السيبراني \"Check Point\"، وتمكّنت من اختراقها. تبنّي مجموعة \"أنونيموس السودان\" رسمياً في بيانها عبر حسابها على تيلغرام لتعطيل القبة الحديدية مرتين متتاليتين، تسبّب في انهيار حقيقي للردع الإسرائيلي الذي لم يفلح ولم ينجح في التعتيم على أسباب فشل القبة الحديدية، عقب بيان المجموعة وتبنّيها للهجوم. وهو ما يعني أن الاحتلال تكتّم في أوقات سابقة عن هجمات إلكترونية كان قد تعرّض لها. لم تعد الحرب مع كيان الاحتلال مقتصرة على المعارك التقليدية، إذ إنّ الحرب الإلكترونية قد باتت ساحة جديدة من ساحات الحروب مع كيان الاحتلال. وإن الهجمات السيبرانية قد باتت أحد أكبر وأهم التحديات أمام كيان الاحتلال، وإنّ الوصول إلى مقدّراته العسكرية والدفاعية بات ممكناً ومتاحاً. إنّ ما فعلته مجموعة \"أنونيموس السودان\" من تداعيات وتبعات في كيان الاحتلال وردعه وجبهته الداخلية ودفاعاته الجوية لم يكن مجرّد أضرار أولية يمكن استدراكها آنياً، وسيستغرق الاحتلال لفهم ما حدث وقتاً طويلاً، سيتوقّف خلاله عن التفكير في الذهاب لأيّ هجوم قبل تحصين دفاعاته.  \nاقرأ للكاتب\n \n26 اب 13:30\n \nاليوم 02:21\n \n26 اب 13:03\n \n25 اب 23:56\n \nاليوم 09:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جبهة السودان",
            "type": "ORG"
        },
        {
            "entity": "بيت العنكبوت",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "أنونيموس سودان",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "وبنغلاديش",
            "type": "LOC"
        },
        {
            "entity": "الاستخبارات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "دول أوروبية",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وميناء حيفا",
            "type": "LOC"
        },
        {
            "entity": "الموساد",
            "type": "ORG"
        },
        {
            "entity": "هيئة البث الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "سيلكوم",
            "type": "ORG"
        },
        {
            "entity": "بارتنر",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "جيروزاليم بوست",
            "type": "ORG"
        },
        {
            "entity": "ماكروت",
            "type": "ORG"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "مطار بن غوريون",
            "type": "LOC"
        },
        {
            "entity": "سيبراني",
            "type": "PER"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البريد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "البنوك الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "ليئومي",
            "type": "ORG"
        },
        {
            "entity": "ديسكاونت",
            "type": "ORG"
        },
        {
            "entity": "ميزراحي",
            "type": "ORG"
        },
        {
            "entity": "مركنتيل",
            "type": "ORG"
        },
        {
            "entity": "ييروشلايم",
            "type": "ORG"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "لبنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأمن العام الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الشاباك",
            "type": "ORG"
        },
        {
            "entity": "لنتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "الحرب السيبرانية",
            "type": "MISC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "PER"
        },
        {
            "entity": "بيت العنكبوت",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مقلاع داوود",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "السايبر",
            "type": "MISC"
        },
        {
            "entity": "الشركة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "Check Point",
            "type": "MISC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "تيلغرام",
            "type": "LOC"
        },
        {
            "entity": "أنونيموس السودان",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}