{
    "id": "66ce07ebfba249e26d0c243c",
    "title": "السيارات الكهربائية الصينية تشهد رواجاً في الشرق الأوسط",
    "full_text": "يرى محللون أن العديد من الدول العربية تعتمد برامج لترويج استخدام السيارات الكهربائية، ويسرّع ذلك عجلة نمو السوق.  تزداد مبيعات سيارات الطاقة الجديدة في دول الشرق الأوسط التي تُعدّ أهم منطقة منتجة للنفط في العالم، بعد أن طرأت تغيّرات ملحوظة في فهم سيارات الطاقة الجديدة بعدد من دول المنطقة على مدى السنوات الأخيرة، وزيادة الوعي بأهمية حماية البيئة وحفز تشجيع السياسات الحكومية. وحظيت السيارات الكهربائية الصينية بمزيد من الإقبال والترحيب في المنطقة، بفضل كفاءة مكوّناتها وأدائها المميّز وأسعارها المعقولة. وحقّقت مبيعات السيارات الكهربائية الصينية في الأردن زيادة متواصلة. وقال ممثل عن صناعة السيارة في هيئة مستثمري المناطق الحرة الأردنية إنه في عام 2019 جرى التخليص الجمركي لـ72 سيارة كهربائية صينية فقط عبر المنطقة الحرة الزرقاء، بوصفها أحد أهم مناطق استيراد السيارات في الأردن، مضيفاً أن هذا العدد زاد في عامي 2022 و2023 إلى 12,820 و33,386 سيارة على التوالي. وخلال الفترة ما بين كانون الثاني/يناير وشباط/فبراير من العام الجاري، بلغ العدد 6,643 سيارة. وخلص المسؤول إلى أن الدافع الرئيسي لاختيار مزيد من الأردنيين السيارات الكهربائية الصينية هو تكلفتها المنخفضة. وفي مصر، ارتفع عدد السيارات الكهربائية الصينية المسجّلة حتى آذار/مارس الماضي إلى 4,826 سيارة، منها أكثر من 1,400 سيارة في الربع الأول من العام الجاري، لتظهر زخم تطوّر سريع. وقال موظف بقطاع تسويق السيارة الكهربائية في مصر إن المحليين يفضّلون السيارة الكهربائية الصينية، لأنها تتمتع بكفاءة المكوّنات والأسعار المعقولة وانخفاض تكلفة الصيانة. وتُعتبر الإمارات من أوائل الدول التي استوردت السيارات الكهربائية الصينية في منطقة الخليج، حيث بدأت التواصل مع الشركات الصينية العاملة في قطاع صناعة السيارة الكهربائية قبل 8 سنوات. وقال أحد تجار السيارة الكهربائية الصينية في دبي إن العلامات الصينية تتمتع بجودة جيدة وتقنيات حديثة ويمكنها التكيّف مع ظروف الطرق المختلفة والجو المحلي، وقد حظيت بإعجاب كبير من قبل المستهلكين المحليين. ويرى محللون أن العديد من الدول العربية تعتمد برامج لترويج استخدام السيارات الكهربائية، ويسرّع ذلك عجلة نمو السوق.  وعلى سبيل المثال، طرحت الحكومة الإماراتية هدفها المرجو المتمثّل في رفع حصة السيارات الكهربائية إلى النصف بحلول عام 2050، لخفض استهلاك قطاع النقل للطاقة الأحفورية. كما تدعم مصر تنمية قطاع صناعة السيارات الكهربائية من خلال إجراءات تشمل خفض الرسوم الجمركية وتشجيع أعمال البحث والتطوير. ويعرب عاملون في القطاع عن تفاؤلهم بآفاق مبيعات علامات السيارات الكهربائية الصينية في المنطقة. وترى خبيرة اقتصاد إماراتية أن السيارات الكهربائية الصينية تتفوّق على نظيرتيها الأميركية والأوروبية من حيث الجودة والتنافسية، وتتوقع زيادة مبيعاتها في الإمارات بـ30% خلال العامين المقبلين.   \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإماراتية",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}