{
    "id": "66ce07e9fba249e26d0c1955",
    "title": "بداية حُكم العُتوب للبحرين",
    "full_text": "\nيقدم الدكتور سلطان القاسمي سردية أخرى لبداية حكم العتوب للبحرين، تقوم على القتل والغزو والنهب، مغايرة لسردية الفتح التي تتبناها العائلة الحاكمة في البحرين. القاسمي يُقلب في الأرشيف البريطاني عن أحداث الربع الأخير من القرن الـ18، 1783..\n   حيّاكم الله في بودكاست ورق، أقدّم لكم في هذه الحلقة كتاب بداية حُكم العُتوب للبحرين للدكتور سلطان محمد القاسمي الباحث التاريخي ورجل الحُكم والسياسة، هو حاكم الشارقة المعروفة بتراثها واهتمامها الثقافي.  الكتاب صدر قبل أيام وأثار ضجةً كبيرة خصوصاً على مستوى البحرين، والسبب في ذلك أنه يتبنّى سردية أخرى غير السردية التي تحملها العائلة الحاكمة، عائلة آل خليفة في البحرين، سردية الفتح أو الغزو. العائلة تقدّم سردية تقول إنها فتحت البحرين، وكلمة الفتح كما تعرفون هي كلمة تعني أن تأتي بفكرة جديدة تبشّر بأفكارٍ أو تبشّر بالخير وتُحوِّل البلد من حالٍ إلى حال، وتكون صاحب دعوة وصاحب قبول أيضاً من أهل البلد في حين أن الغزو يعني القهر والاغتصاب والدمار وأن تفرض نفسك بالقوّة. شعب البحرين أو البحارنة السكان الأصليون على وجه التحديد كانوا يروْن في مجيء آل خليفة غزواً وفتكاً وحربا، وما زال هذا الفعل في تأثيره وفي معناه حتى هذا اليوم، وآل خليفة يتبنّون رواية الفتح. سردية هذا الكتاب هي أقرب لسرديّة الشعب لا سردية الحُكم، إذ أن هذا الكتاب يقدّم مادةً تاريخية ورواياتٍ تاريخية تبيّن فظاعة هذا الفتح أو الغزو، وسأستعرض لكم بعد قليلٍ هذه الوقائع. هذا هو سبب هذه الضجّة، دعوني أذكّركم أيضاً بحديثٍ قدّمتُه في بودكاست كتاب \"أفق لم يتّسع له وطن\" لجاسم مراد، جاسم مراد هذه الشخصية النضالية الليبرالية السنّية العربية التي كانت قد جنّدت نفسها للبحرين، ولتحقيق وطن لم يتّسع له أفق بين عامي 1982 -1983، يقول إن آل خليفة وعلى وجه التحديد الشيخ عبد الله بن خالد كان وزيراً للعدل، وهو رجل يهتمّ بالتاريخ وكذلك هو من كبار رجال العائلة في السنّ تبنّى فكرة الاحتفال بفتح البحرين أو مرور مئتي عامٍ على فتح البحرين أي من عام 1783 إلى عام 1983. هذا الفتح من وجهة نظر العائلة يحتاج إلى احتفالاتٍ ولأن يكون جزءاً من ذاكرة الوطن، فبدأوا يحضّرون لهذا الحفل. سمع جاسم مراد بذلك، وهو شخصية وطنية وقريبة أيضاً من الحُكم وشخصية تجارية، فذهب إلى الشيخ عيسى حاكم البحرين في ذلك الوقت وقال له: \" يا شيخ عيسى هل أنتم غرباءٌ على هذا الوطن؟ ألم تندمجوا في هذا الوطن؟ ألا تشعرون بأنكم جزءٌ من هذا الوطن؟ الاحتفال بموضوع الفتح يثير حساسيات كبيرة، يعني أنكم لستم من هذا الوطن بل دخلاء، وهذا يعني عند الطرف الآخر أي المُكوّن الأصيل من مكوّناتكم وهم البحارنة يعني الاحتفال بهزائمهم وما جرى عليهم من ويلات، وإن هذا لا يخدم فكرة الوطن\". وافقه الشيخ على ذلك لكن الأمر كما تعرفون غير ذلك حيث تمّ الاحتفال وصار هناك شارع إسمه شارع الفاتح، وهناك أكبر جامع ومسجد في البحرين إسمه جامع الفاتح. هذه القصة تبيّن لنا أهمية موضوع الغزو أو الفتح وحساسية هذا التاريخ، كيف أن هذا الموضوع ما زال حتى اليوم يثير الحساسيات، لذلك وجدنا الكثير من الردود الرسمية في الصحف وفي تويتر، الكل يردّ على الشيخ سلطان بن محمد ويقول له إن ما قدّمته يفتقد إلى الدقّة ولا يخضع لأصول البحث التاريخي، أنت قلتَ كلاماً غير مُثبت تاريخياً.    كل ذلك هو بمثابة محاول الردّ على الشيخ سلطان بن محمد القاسمي، وفي الجانب الآخر أيضاً وجدنا أن الحاضنة الشعبية تلقّت هذا الكتاب باحتفاءٍ كبير جداً وكأنه جاء مَن يُصادق على روايتها، وأن هذه الشهادة لم تأتِ من البحارنة بل من دولة الإمارات، وبالتالي هي تحمل قوّة ودليلاً على صدق روايتهم. لعلّه من المُصادفات أن هذا التاريخ 1982-1983 يصادف أيضاً صدور كتاب في غاية الأهمية إسمه \"فتح أميركا أو غزو أميركا\". هذا الكتاب يتحدّث فيه ناقد من ألمع النقاد إسمه تودوروف، هذا الناقد أصدر كتابه باللغة الفرنسية ثم تُرجِم إلى الإنكليزية، أصدره في العام 1982 وتُرجِم أيضاً إلى اللغة العربية، وكان يقدّم فيه قراءة عميقة جداً لفتح أو غزو أميركا، كان يتحدّث عما جرى من ويلاتٍ ومذابح وإحلالٍ ومن تدميرٍ للشعب الذي كان يستوطن هناك أي الهنود الحمر الذين كانوا في أميركا. هذا الكتاب غيّر فكرة فتح أميركا او اكتشافها وقدّم زاويةً جديدة، ولعلّ الافتتاحية التي افتتح فيها هذا الكتاب من المهم أن نستحضرها، تقول هذه الافتتاحية إن كل وثيقة من وثائق الحضارة هي في الوقت نفسه وثيقة من وثائق البربرية. ما نعتبره وثيقة حضارة ونعتبره اكتشافاً وتوسُّعاً للعالم، وما نعتبره من الاكتشافات التي ينبغي أن نحتفل بها هو في الحقيقة في الوجه الآخر بربرية وتدمير وقتل لشعب آخر وعدم الاعتراف به.   هذا ينطبق أيضاً على البحرين، ما تعتبره العائلة الحاكمة فتحاً وحضارة هي قدّمتها، وكما يقولون أحياناً إنهم جاؤوا بالإسلام والعروبة. إلا أن الشعب يرى عكس ذلك، يرى في فتحهم بربريةً وقتلاً ونهباً وتدميراً لثقافتهم، في حين أن العائلة الحاكمة ترى أنها فتحت بلاداً بلا عباد وكأنها جاءت إلى أرضٍ جرداء وهي التي عمّرتها، وهكذا أيضاً على مستوى العالم حتى رأينا في السنوات الاخيرة كيف تُدمَّر وتُجتثّ تماثيل ونُصُب تجّار العبيد الذين كان يُنظر إليهم على أنهم مكتشفون وفاتحون، في حين العالم بدأ يستفيق من هذا الفعل ويرى فيهم تجاراً وقتلة ومًدمّرين ومُستغلّين.    هكذا يبقى التاريخ عرضةً لقراءات لا تنتهي. الشيخ سلطان بن محمد القاسمي يقدّم لنا هذه القراءة العميقة لتاريخ الخليج، ويحدّثنا عن سرديةٍ تكاد تكون على المستوى الرسمي ممنوعة وغير مُحتفى بها. يكاد شعب البحرين أن يستسلم لهذه الرواية لأنه ليس لديه صوت رسمي يستطيع أن يكتب روايةً تخالف الرسمية، في حين أن الشيخ سلطان بن محمد القاسمي امتلك الجرأة والمعرفة لأنه عاشقٌ للتاريخ والوثائق، كان يسافر ويذهب ويبحث عن الوثائق البريطانية والبرتغالية وكل ما يتعلّق بهذا الخليج. حين تتابع كتاباته ومقابلاته ستجده شخصاً عاشقاً للبحث التاريخي وُمتمكّناً منه وحريصاً على الدقّة التاريخية لدرجة أن واحداً من كتبه أرادت هوليوود أن تحوّله إلى فيلمٍ سينمائي ولكنه حين وجد أن السينما تريد أن تضيف شيئاً من البهارات السينمائية عليه رفض وقال أنا لا أريد شهرة بل أريد الحقيقة التاريخية. لقد أراد أن يكون في كتاباته منحازاً للحقيقة التاريخية، فكيف يأتي مَن لا معرفة لهم بالتاريخ ويتّهمونه بأنه لا يخضع للأصول التاريخية والقواعد العلمية، وهذا في الحقيقة هو ظلم وإجحاف بحقّه.   يقول الدكتور سلطان القاسمي إن هذه الدراسة موثّقة ومُحقّقة من مصادر معاصرة، وتحاول أن ترى بداية حُكم العُتوب للبحرين في عام 1785. تقدّم هذه الرواية الحادثة على النحو التالي، تقول إنه في التاسع من شهر سبتمبر لسنة 1782 قامت مجموعة من العُتوب في الزبارة الواقعة على الساحل الغربي لجزيرة قطر بمهاجمة البحرين، والمقصود بالعُتوب هنا آل خليفة والجلاهمة وآل الصباح، ولكن الذين كانوا على وجه التحديد في الزبارة هم آل خليفة ولكنهم لم ينفصلوا تماماً، ونَسَب العُتوب هو النَسَب الذي يُستخدَم لتعريفهم أكثر من كلمة آل خليفة التي أصبحت في ما بعد التعريف الثابت لهم. قاموا بمهاجمة البحرين في ذلك التاريخ وكانت هي تابعة للشيخ ناصر المطروشي حاكم أبو شهر انتقاماً لمقتل مولى تابع للشيخ محمد بن خليفة، والذي كان قد أرسله لشراء سُعُف النخيل من سترة.   قادت مجموعة العُتوب معركة قصيرة أُزهقت فيها الكثير من الأرواح من كلا الطرفين، يقول الكاتب إن العُتوب قاموا بنهب وتدمير المدينة ثم عادوا إلى الزبارة، هذا الفعل سيتكرَّر كثيراً في الرواية التي يقدّمها الدكتور سلطان القاسمي. النهب والتدمير لا يسمّى فتحاً بل غزواً، والغزو ليس كلفظٍ فقط إنما بمعنى أنك تقوم بفعل البدو الذين يسطون ويدمِّرون ويأخذون من دون أن يبنوا.   بعد ذلك يقول: \"في شهر أكتوبر من نفس العام قام الشيخ ناصر بمحاولة لملمة القوى التي معه لأخذ البحرين من العُتوب أو لتأديبهم. ما يهمّنا هنا هو إبراز ما يؤكّد فكرة الغزو لأن مجريات الانتصار والهزائم موجودة في كل الكتابات وهذه ليست مدار الخلاف الحقيقي إنما مدار الخلاف هو حول إبراز فكرة الغزو وفكرة الفتح. إذاً هنا توتّرت العلاقات بين العُتوب وبين ناصر آل مذكور فسعت المشايخ العربية والفارسية لإجراء تفاهم وإحلال السلام إلا أن ذلك لم يتحقّق. واحدة من هذه المبادرات المهمة قام بها القواسم أنفسهم، الشيخ راشد بن مطر القاسمي. ومن هنا تأتي أهمية هذه الرواية التي يذكر فيها بأن عائلته طرف في هذه المبادرة، فبالتالي هو لديه أيضاً مُعطيات ومعرفة بهذا التاريخ، فهو جزء من تاريخهم لأن هذه المبادرة سالت فيها دماء. كان الشيخ بندر الرق أو الرك بالكاف الفارسية قد حاول التوسُّط بين العُتوب والشيخ ناصر حاكم أبو شهر، فرفض العُتوب عرض الشيخ ناصر لكنهم تعهّدوا أن يعيدوا  للشيخ ناصر كل ما تمّ نهبه من البحرين إذا عَمَدَ إلى الاتفاق معهم على السلام.    لاحظوا هنا تعبير النهب الذي يعني أن هناك تدميراً وسرقة وأن هناك أبرياء قد قُتِلوا وسُلِبَت أموالهم وبيوتهم وانتُهِكت، وهذا ليس فعل فتحٍ بل فعل غزوٍ وقرصنة وفعل قطّاع طُرُق وليس فعل أناسٍ لديهم رسالة وحضارة أو مهمّة يريدون تحقيقها من أجل الاستقرار والسلام. فشلت مساعي الشيخ بندر الرق وتوجّه الشيخ ناصر حاكم أبو شهر إلى الشيخ راشد بن مطر القاسمي حاكم رأس الخيمة وأعطاه كل السلطات لتسوية المسألة على النحو الذي يُرضي جميع الأطراف. هنا تدخل رواية عائلة القاسمي فماذا حدث؟ حدث أنه في شهر فبراير من عام 83 وصل الشيخ عبد الله بن راشد بن مطر القاسمي وكان يحمل رسالة من والده الشيخ راشد إلى الشيخ ناصر بخصوص موضوع التسوية، واستعدّ الشيخ راشد بعد ذلك للسفر إلى البحرين لأن الوساطة والتسوية تتطلّب أن يزور بو شهر والبحرين أيضاً. وكان من المتوقّع أن يكون هناك اتفاق سلام في شهر مارس من العام 1783 ولكن الأمر لم يتمّ، وفي منتصف شهر مايو من العام 1783 وصل الشيخ راشد بن مطر القاسمي إلى البحرين والتقى بالشيخ ناصر حاكم أبو شهر هناك، وفي صباح اليوم السابع عشر من شهر مايو بعث الشيخ راشد بن مطر القاسمي بإبن خيه الشيخ محمد بن رحمة بن مطر القاسمي.   الرواية هنا مهمة جداً، الشيخ راشد أرسل إبن أخيه محمد بن رحمة بن مطر القاسمي على سفينة بتيل إلى الزبارة لترتيب السلام بين الطرفين، ومعه 18 نفراً من البحّارة والحرس. هذه السفينة وقفت قبالة الزبارة بانتظار وصول أحد من هناك لاستقبالهم ولأن المياه هناك ضحلة. في هذه الأثناء وقعت معركة بين الفرس والعُتوب وهُزِم الفرس وهم يحملون جثة الشيخ محمد بن الشيخ ناصر حاكم أبو شهر.    بعد ذلك التفت العُتوب إلى سفينة البتيل التي جاءت لتحقيق السلام وفيها إبن الشيخ راشد بن مطر القاسمي وقاموا بمهاجمتها، فقُتِل الشيخ محمد بن رحمة بن مطر القاسمي إبن أخ الشيخ راشد، واستولى العُتوب على سفينة البتيل وقطعوا رؤوس البحّارة الثمانية عشر والحرس المرافقين للشيخ محمد بن رحمة القاسمي. وكانت سفينة البتيل هذه تابعة للشيخ عبد الله المعيني شيخ هرمز وقشم. إذاً عملية السلام ومبادرة التسوية لم تفشلا فقط وإنما تعقّدتا ودخلتا في منطقة أخرى. نلاحظ هنا العنف والقتل وجزّ الرؤوس، الرسول الذي جاء من أجل تحقيق السلام تمّ قتله. هناك بشاعة وهمجية وقسوة ووحشية في عملية القتل. في اليوم نفسه الذي وقعت فيه هذه المجزرة البشعة التي جُزّت فيها الرؤوس كان كذلك قد وصل أسطول من القرين في الكويت من قِبَل أبناء عمّ العُتوب الموجودين بالكويت، وكان أسطول القرين يتألّف من عددٍ من المراكب المسلّحة، وعند وصولهم إلى جزيرة البحرين أحرقوا البلدة ونهبوها وأجبروا القوّة التي تركها الشيخ ناصر حاكم أبو شهر لحماية الجزيرة على التراجع إلى الميناء في البحرين.   أفعالٌ بشعة جداً وقاسية ووحشية، تأزّم الوضع جداً في منطقة الخليج وأصبح هناك ثأر بين القواسم وبين آل خليفة. ما يهمّنا هنا هو إبراز هذا الجانب المتعلّق بوحشية الغزو الذي يتبنّاه المقهورون. هنالك سؤال في أية عملية غزو أو فتح هو كيف تمّ قهرنا؟ يقول لنا صاحب كتاب فتح أميركا أو غزو أميركا إن هذا السؤال مهم في البحث التاريخي ومهم جداً بالنسبة إلى البحرين، كيف تمّ قهرنا؟ هذه الرواية التي سردها الدكتور تقدّم جزءاً من الإجابة، كيف تمّ قهرنا؟ بتقطيع الرؤوس، بالتخريب، بالعَبَث بالبلاد وحرقها ونهبها، الكثير من مخطوطات علماء البحرين ومكتبات علماء البحرين دُمّرت وسُرقت وضاعت بسبب أفعال الغزو، شكراً لكم...  \nبودكاست ورق\n \nعلي الديري\n \nالميادين بودكاست\n \nالبحرين\n \nآل خليفة\n 20 اب 17:16  18 آذار 11:26  4 آذار 16:38  14 شباط 12:44  \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "سلطان القاسمي",
            "type": "PER"
        },
        {
            "entity": "للبحرين",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "للبحرين",
            "type": "LOC"
        },
        {
            "entity": "محمد القاسمي",
            "type": "PER"
        },
        {
            "entity": "الشارقة",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "آل خليفة",
            "type": "PER"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "البحارنة",
            "type": "PER"
        },
        {
            "entity": "الأصليون",
            "type": "PER"
        },
        {
            "entity": "آل خليفة",
            "type": "PER"
        },
        {
            "entity": "لجاسم مراد",
            "type": "PER"
        },
        {
            "entity": "جاسم مراد",
            "type": "PER"
        },
        {
            "entity": "للبحرين",
            "type": "LOC"
        },
        {
            "entity": "آل خليفة",
            "type": "PER"
        },
        {
            "entity": "عبد الله بن خالد",
            "type": "PER"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "جاسم مراد",
            "type": "PER"
        },
        {
            "entity": "عيسى",
            "type": "PER"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "شيخ عيسى",
            "type": "PER"
        },
        {
            "entity": "شارع الفاتح",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "جامع الفاتح",
            "type": "LOC"
        },
        {
            "entity": "سلطان بن محمد",
            "type": "PER"
        },
        {
            "entity": "سلطان بن محمد القاسمي",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "تودوروف",
            "type": "PER"
        },
        {
            "entity": "الهنود الحمر",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "سلطان بن محمد القاسمي",
            "type": "PER"
        },
        {
            "entity": "سلطان بن محمد القاسمي",
            "type": "PER"
        },
        {
            "entity": "هوليوود",
            "type": "PER"
        },
        {
            "entity": "سلطان القاسمي",
            "type": "PER"
        },
        {
            "entity": "للبحرين",
            "type": "LOC"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "آل خليفة",
            "type": "PER"
        },
        {
            "entity": "وآل الصباح",
            "type": "PER"
        },
        {
            "entity": "آل خليفة",
            "type": "PER"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "ناصر المطروشي",
            "type": "PER"
        },
        {
            "entity": "أبو شهر",
            "type": "PER"
        },
        {
            "entity": "محمد بن خليفة",
            "type": "PER"
        },
        {
            "entity": "المدينة",
            "type": "LOC"
        },
        {
            "entity": "سلطان القاسمي",
            "type": "PER"
        },
        {
            "entity": "ناصر",
            "type": "PER"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "ناصر آل مذكور",
            "type": "PER"
        },
        {
            "entity": "القواسم",
            "type": "PER"
        },
        {
            "entity": "راشد بن مطر القاسمي",
            "type": "PER"
        },
        {
            "entity": "بندر الرق",
            "type": "PER"
        },
        {
            "entity": "والشيخ ناصر",
            "type": "PER"
        },
        {
            "entity": "أبو شهر",
            "type": "PER"
        },
        {
            "entity": "ناصر",
            "type": "PER"
        },
        {
            "entity": "ناصر",
            "type": "PER"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "بندر الرق",
            "type": "PER"
        },
        {
            "entity": "ناصر حاكم أبو شهر",
            "type": "PER"
        },
        {
            "entity": "راشد بن مطر القاسمي",
            "type": "PER"
        },
        {
            "entity": "رأس الخيمة",
            "type": "LOC"
        },
        {
            "entity": "القاسمي",
            "type": "PER"
        },
        {
            "entity": "عبد الله بن راشد بن مطر القاسمي",
            "type": "PER"
        },
        {
            "entity": "الشيخ راشد",
            "type": "PER"
        },
        {
            "entity": "الشيخ ناصر",
            "type": "PER"
        },
        {
            "entity": "راشد",
            "type": "PER"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "والبحرين",
            "type": "LOC"
        },
        {
            "entity": "راشد بن مطر القاسمي",
            "type": "PER"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "ناصر حاكم أبو شهر",
            "type": "PER"
        },
        {
            "entity": "راشد بن مطر القاسمي بإبن خيه الشيخ محمد بن رحمة بن مطر القاسمي",
            "type": "PER"
        },
        {
            "entity": "راشد",
            "type": "PER"
        },
        {
            "entity": "إبن أخيه محمد بن رحمة بن مطر القاسمي",
            "type": "PER"
        },
        {
            "entity": "بتيل",
            "type": "LOC"
        },
        {
            "entity": "الزبارة",
            "type": "LOC"
        },
        {
            "entity": "الفرس",
            "type": "PER"
        },
        {
            "entity": "الفرس",
            "type": "PER"
        },
        {
            "entity": "محمد بن الشيخ ناصر",
            "type": "PER"
        },
        {
            "entity": "أبو شهر",
            "type": "PER"
        },
        {
            "entity": "البتيل",
            "type": "LOC"
        },
        {
            "entity": "إبن الشيخ راشد بن مطر القاسمي",
            "type": "PER"
        },
        {
            "entity": "محمد بن رحمة بن مطر القاسمي إبن أخ الشيخ راشد",
            "type": "PER"
        },
        {
            "entity": "البتيل",
            "type": "LOC"
        },
        {
            "entity": "محمد بن رحمة القاسمي",
            "type": "PER"
        },
        {
            "entity": "عبد الله المعيني",
            "type": "PER"
        },
        {
            "entity": "هرمز",
            "type": "LOC"
        },
        {
            "entity": "الكويت",
            "type": "LOC"
        },
        {
            "entity": "بالكويت",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "ناصر",
            "type": "PER"
        },
        {
            "entity": "أبو شهر",
            "type": "PER"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "القواسم",
            "type": "PER"
        },
        {
            "entity": "آل خليفة",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "علي الديري",
            "type": "PER"
        },
        {
            "entity": "بودكاست",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "آل خليفة",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}