{
    "id": "66ce07e9fba249e26d0c179a",
    "title": "أكثر من 20 مليار دولار..ميزانية الكويت تحقّق فائضاً للمرة الأولى منذ 9 أعوام",
    "full_text": "وزارة المال الكويتية تقرّ اليوم الأربعاء، أنّ ميزانية الكويت للسّنة المالية 2022-2023 حققت فائضاً قدره 6.368 مليارات دينار (20.77 مليار دولار) للمرّة الأولى منذ تسع سنوات. ذكرت وزارة المال الكويتية، اليوم الأربعاء، أنّ ميزانية الكويت للسّنة المالية 2022-2023، حقّقت فائضاً قدره 6.368 مليارات دينار (20.77 مليار دولار)، مشيرةً أنّها المرة الأولى التي تحقق  فائضاً منذ تسع سنوات. وأشارت الوزارة، في بيانٍ لها، أنّ \"الإيرادات الإجمالية بلغت 28.802 مليار دينار، منها 26.713 مليار دينار إيرادات نفطية، أي بنسبة 93%، وبمتوسط سعر 97.1 دولاراً للبرميل الواحد\". وتابعت: \"في حين بلغت المصروفات الإجمالية 22.369 مليار دينار، ذهب 78% منها للمرتبات والدعوم المختلفة، فقد وصلت نسبة المصروفات الرأسمالية 9% فقط\". تصريح صحفي: وزارة المالية تصدر الحساب الختامي للدولة للسنة المالية 23/22.أبرز المؤشرات:- فائضاً فعلياً لأول مرة منذ 9 سنوات.- ارتفاع الإيرادات بنسبة 54.7% مقارنة بختامي 22/21.- معدل سعر البرميل في السنة 97.1 دولار.- شكلت نسبة المرتبات والدعوم 78% من إجمالي المصروفات. pic.twitter.com/Hs6HK28dT7 \n\n ورغم تراجع المرتبات والأجور 2% مقارنةً بالعام الماضي، ما زالت تمثّل أكثر من نصف المصروفات، إذ بلغت 12.977 مليار دينار، فيما ارتفعت الإيرادات 54.7% عن السنة المالية السابقة، بينما تراجعت المصروفات 2.6% مقارنة بالسنة ذاتها. \n21 تموز\n \n9 حزيران\n وكان البنك المركزي الكويتي قد أصدر عدداً من التعديلات الخاصة بقواعد منح قروض الأغراض الشخصية والاستهلاكية والإسكانية. وقرّر البنك المركزي الكويتي في بيان،\"إعادة ترتيب شروط التعاقد التمويلي لمن يرغب من العملاء المتقاعدين، وذلك بمدّ أجل القرض/ التمويل الاستهلاكي المقدم للعميل المتقاعد لمدة سنتين تضاف إلى الأجل المحدد وهو 5 سنوات كحد أقصى\". وأضاف البنك: \"تمّ مدّ أجل القرض/ التمويل الإسكاني للمتقاعد لمدة 5 سنوات تضاف إلى الأجل المحدد، 15 سنة كحد أقصى\". ولفت إلى أنّه يستهدف \"تخفيض قيمة القسط الشهري،بما يسهم في توفير خيارات لمواجهة انخفاض الدخل الشهري نتيجة تغيّر الحالة الوظيفية بالتقاعد\". يشار إلى أن البنك المركزي الكويتي كان قد أعلن، بداية العام الجاري، عن بلوغ أصل القروض الشخصية الاستهلاكية التي تمثّل ديوناً على المقترضين الكويتيين 14.1 مليار دينار، تزامناً مع بلوغ عدد المقترضين 520 ألف مواطن. وقد مثّلت تلك القروض إحدى نقاط الخلاف الرئيسية بين مجلس الأمة المنحل والحكومة الكويتية، حيث اقترحت اللجنة المالية في البرلمان الكويتي مشروعاً ينصّ على قيام الدولة بشراء \"القروض الاستهلاكية عن المواطنين\". واقترح بأن يتمّ تسديد قيمة هذا الشراء من علاوة غلاء المعيشة، الأمر الذي رفضته الحكومة، مؤكدةً أنه يمثّل عبئاً مالياً كبيراً على الميزانية العامة للدولة. \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "وزارة المال الكويتية",
            "type": "ORG"
        },
        {
            "entity": "الكويت",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "وزارة المال الكويتية",
            "type": "ORG"
        },
        {
            "entity": "الكويت",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "البنك المركزي الكويتي",
            "type": "ORG"
        },
        {
            "entity": "البنك المركزي الكويتي",
            "type": "ORG"
        },
        {
            "entity": "البنك المركزي الكويتي",
            "type": "ORG"
        },
        {
            "entity": "والحكومة الكويتية",
            "type": "ORG"
        },
        {
            "entity": "البرلمان الكويتي",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}