{
    "id": "66ce07e9fba249e26d0c1a6a",
    "title": "لماذا اتخذت قيادات أحزاب شيوعية موقفاً معادياً لثورات بلدانها ضد الإمبريالية؟",
    "full_text": " الحزب الشيوعي الجزائري كان خلال الثلاثينيات والأربعينيات ملتزماً بالنضال السياسي والدفاع عن الحريات الديمقراطية في إطار الوحدة مع فرنسا. عام 2019، وبعد أسابيع قليلة من فوز الرئيس نيكولاس مادورو بولاية رئاسية جديدة في فنزويلا، أعلن خوان غوايدو نفسه رئيساً للبلاد بدعم من المعارضة المدعومة من الولايات المتحدة، وأعلن أيضاً استراتيجية لإطاحة مادورو والنظام البوليفاري الذي يمثله. فشل غوايدو في غايته، على الرغم من الدعم الذي تلقاه من العواصم الغربية، وعلى رأسها واشنطن. وفي نتيجة هذا الفشل، تشرذمت المعارضة الليبرالية إلى عدد كبير من المجموعات، ما يطرح تساؤلات عن قدرتها على مواجهة الرئيس نيكولاس مادورو وحكومته البوليفارية في الانتخابات الرئاسية المرتقبة عام 2024 والتشريعية عام 2025.  وقد استفاد الرئيس نيكولاس مادورو من تراجع الضغوط الأميركية والغربية على حكومته، وخصوصاً بعد اندلاع الحرب الأوكرانية وتوجّه العواصم الغربية إلى خطب ود كاراكاس للحصول على نفطها، لشن حملة لمكافحة الفساد داخل حزبه وجهاز الدولة أدت إلى استقالة أكثر من 60 رئيس بلدية كبرى في البلاد، إضافة إلى عدد كبير من المسؤولين الكبار، على رأسهم وزير النفط طارق العيسمي.  في ظل هذه التطورات، حصل تحول لافت في موقف الحزب الشيوعي الفنزويلي الذي أعلن أنه لن يدعم الرئيس مادورو في الانتخابات المقبلة، بذريعة دعمه النقابات العمالية التي تطالب بزيادة أجورها، وبذريعة تلكؤ مادورو في مكافحة الفساد، علماً أن الحزب الشيوعي كان قد دان سجن ليونر أسواهي، الرئيس السابق لمصنع الورق المقوى المملوك للدولة، بتهم فساد، وطالب بتحقيق مستقل في انتحاره بعد أيام قليلة من سجنه. وقد جاء ذلك في الوقت الذي تكررت الاشتباكات بين ممثلي الحزب الشيوعي في الجمعية الوطنية، وعلى رأسهم خورخي رودريجيز، وممثلي الحزب الاشتراكي الموحد الحاكم، وصولاً إلى قيام قيادة الحزب الشيوعي الفنزويلي باتصالات مع ممثلي المعارضة المدعومة من الولايات المتحدة وجماعات المجتمع المدني التي تمولها لتنسيق الجهود ضد مادورو في الانتخابات الرئاسية والتشريعية المقبلة.  في نتيجة هذه الاتصالات، تمرد عدد كبير من قواعد الحزب الشيوعي الذين اعتبروا أنه، مهما كانت الانتقادات الموجهة إلى حكومة الرئيس مادورو، لا يجب أن يصل الحد إلى التواصل مع أعوان الولايات المتحدة من أحزاب وأوليغارشيا فنزويلية كانت تسيطر على مقدرات البلاد قبل فوز الرئيس الراحل هوغو تشافيز في انتخابات العام 1999 بالرئاسة وكفه يد هؤلاء عن مقدرات البلاد، وهذا ما دفع هؤلاء إلى التقدم بشكوى لدى الغرفة الدستورية في محكمة العدل العليا، نتج منها عزل قيادة الحزب الشيوعي وتعيين قيادة بديلة.  لم تكن تلك المرة الأولى التي تندفع فيها قيادة حزب شيوعي في خصومتها مع قيادات معادية للإمبريالية الأميركية إلى حد الوقوف مع جماعات مدعومة من واشنطن ضد هذه القيادات. من أبرز الأمثلة على ذلك دور قيادة الحزب الشيوعي البوليفي خلال الستينيات في الوقوف ضد تشي غيفارا، وصولاً إلى إبلاغ السلطات البوليفية التي كانت تلاحقه عن مكانه.  عندما وصل تشي غيفارا إلى بوليفيا عام 1966 لإطلاق الثورة فيها، تواصل مع الأمين العام للحزب الشيوعي البوليفي ماريو مونجي، الذي أدى دوراً في تسهيل اتصالات غيفارا مع منظمات يسارية عدة في بوليفيا. وقد عقدا عدة اجتماعات خلال فترة وجود غيفارا في بوليفيا، وناقشا الاستراتيجيات، وتبادلا المعلومات، وتعاونا في تنسيق أنشطتهم.  على الرغم من تعاونهما، فإن غيفارا ومونجي اختلفا حول السبيل لإحداث تغيير في بوليفيا، فقد كانت رؤية غيفارا الثورية أكثر راديكالية من نهج الحزب الشيوعي البوليفي الذي كان يسعى للوصول إلى السلطة عبر الانتخابات. وقد حاول مونجي أن يطرح نفسه زعيماً مطلقاً لقيادة حركة التغيير، وهو ما رفضه غيفارا، ما جعل مونجي يهدد قواعد الحزب الشيوعي البوليفي بالفصل، ويهدد كوادر الحزب المتفرغة بقطع رواتبهم إن تعاونوا مع غيفارا.  وقد وصل الحد بمونجي إلى إبلاغ السلطات البوليفية المدعومة من واشنطن عن موقع غيفارا، ما مكن هذه السلطات من محاصرته وأسره وتصفيته عام 1967. بعد ذلك، نأى بنفسه عن إرث غيفارا الثوري، وانتقد علناً تكتيكاته، ودان الكفاح المسلح، معتبراً أن السبيل للتغيير لا يتم إلا عبر الانتخابات. هذا المنطق تبنّاه الكثير من قيادات الأحزاب الشيوعية في العالم، واصفين نهج غيفارا بأنه نهج \"مغامر\". وإذا انتقلنا إلى العالم العربي، فإننا نجد أن الحزب الشيوعي الجزائري كان خلال الثلاثينيات والأربعينيات ملتزماً بالنضال السياسي والدفاع عن الحريات الديمقراطية في إطار الوحدة مع فرنسا.  وعلى الرغم من جهوده بالتواصل مع القوميين الجزائريين، فإن موقفه القاضي بالتمسك بالوحدة مع فرنسا والنضال بالتعاون مع الحزب الشيوعي الفرنسي، إضافة إلى إدانته تظاهرات الجزائريين في 8 أيار/مايو 1945 عند انتهاء الحرب العالمية الثانية للمطالبة بالاستقلال، جعلت الحزب الشيوعي الجزائري يخسر الكثير من مصداقيته، وجعلت عضويته لا تتعدى 15 ألف عضو في مطلع الخمسينيات. وقد جرت محاولات لإقامة جبهة جزائرية موحدة بين الحزب الشيوعي الجزائري والعلماء والجماعات القومية، وعلى رأسها جماعة مصالي الحاج، إلا أن هذه الجهود باءت بالفشل بسبب الخلاف على الاستراتيجية التي يجب أن تعتمد في مواجهة الاستعمار الفرنسي. وكان الحزب الشيوعي يرفض اعتماد النضال المسلح، ويفضّل البقاء على علاقات طيبة مع فرنسا التي كانت تحكمها حكومة اشتراكية.  وعند اندلاع الثورة الجزائرية، عارضتها قيادة الحزب الشيوعي الجزائري، معتبرة أنها لا يمكن أن تنتصر، \"وخصوصاً أنها مدعومة من نظام رجعي\" (أي جمال عبد الناصر في مصر، الذي كان قد واجه محاولة انقلاب قادها الشيوعيون في عام 1954 في ما سمي بتمرد سلاح الفرسان أو المدرعات).  وقد فاجأت الهجمات التي قامت بها جبهة التحرير الوطني الجزائرية في تشرين الثاني/نوفمبر 1954 الحزب الشيوعي الجزائري. وبضغط من أعضائه الأوروبيين الذين كانوا يفضلون النضال السلمي، فإن الحزب أصدر بياناً في 2 تشرين الثاني/نوفمبر 1954 يدين العنف.  هذا الأمر خلق شرخاً بين قيادة الحزب وقاعدته التي بدأت تتعاون مع جبهة التحرير الجزائرية، وأدى أيضاً إلى عدم وثوق قيادة جبهة التحرير الجزائرية بقيادة الحزب الشيوعي، ما أثر في التعاون بين الاثنين. وبعد انتصار الثورة الجزائرية عام 1962، بدأت قيادة الحزب الشيوعي الجزائري بحملة تحريض ضد الثورة أدت إلى حظر الحزب نهائياً عام 1965.  \n23 اب 09:16\n \n23 اب 08:27\n ننتقل إلى الحزب الشيوعي الفلسطيني وموقفه من الحركة الصهيونية؛ فقد تأسس هذا الحزب في عشرينيات القرن الماضي، وضم في صفوفه أعضاء عرباً ويهوداً، في الوقت الذي كان الكثير من الشيوعيين اليهود في العالم لا يزالون يتمسكون بميولهم الصهيونية، ولا يرون فيها تعارضاً مع انتمائهم الشيوعي.  وقد اعتبرت قيادة الحزب الشيوعي الفلسطيني، ممثلة بإميل حبيبي وتوفيق طوبي، أن تأسيس الكيان الصهيوني سيؤدي إلى تقدم المنطقة العربية المحكومة بأنظمة رجعية، وكانت بذلك متأثرة بموقف الحزب الشيوعي السوفياتي الذي كان داعماً لتأسيس الكيان الصهيوني. وفي نصّ نشر في صحيفة \"هآرتس\" الصهيونية قبل أعوام قليلة، أشاد \"بنضال قادة عرب من أجل تأسيس إسرائيل\". ويشير النص إلى أنه في الأربعينيات والخمسينيات كان هناك وقت عندما كان يمكن تسمية قادة اليسار بـ\"محاربي الحرية الإسرائيلية\". في تلك الأيام، كان اليسار العربي يقاتل من أجل استقلال \"إسرائيل\"، ولم يكن معارضاً لـ\"دولة يهودية\".  وفي آب/أغسطس 1948، قبل إعادة توحيد \"الحزب الشيوعي الإسرائيلي\"، عقد الشيوعيون العرب اجتماعاً في حيفا. ألقى إميل حبيبي، أحد مؤسسي الرابطة الوطنية للتحرير في فلسطين، والذي أصبح لاحقاً عضواً في الحزب الشيوعي الإسرائيلي الموحد، خطاباً فيه. ونشرت مجلة \"كل الشعب\"؛ مجلة الحزب الشيوعي الإسرائيلي، مقتطفات من خطابه الذي قال فيه: \"ستقاتل الرابطة من أجل أن تصبح الجماهير العربية في إسرائيل عنصراً ديمقراطياً يواجه، جنباً إلى جنب مع القوى الديمقراطية اليهودية، لإنجاز القرار الصادر عن الأمم المتحدة بالكامل. يعتمد سلام واستقلال الدولة اليهودية والعربية القائم على التفاهم اليهودي العربي\". وقد جرت الاحتفالية الجماهيرية في تجمع تشرين الأول/أكتوبر 1948 في سينما ماي في حيفا. وقد نقلت صحيفة \"دافار\" حديثاً لحبيبي، الذي دعا إلى \"طرد الجيش العراقي المحتل من أرض إسرائيل\"، وأعلن أن الحزب الشيوعي سيقاتل \"لحماية استقلال دولة إسرائيل\". وفي خطابه في التجمع، أكد مئير فيلنر، أحد الذين وقّع إعلان استقلال \"إسرائيل\"، مساهمة \"الغالبية العظمى من رفقائنا اليهود والعرب في القتال في صفوف جيش الدفاع الإسرائيلي. وقد قُتل العديد من رفقائنا وأُصيبوا في المعركة، وقدموا مثالاً لمحاربي الحرية الشجعان والأمناء\". واستشهد بمساهمة الحزب الشيوعي في جذب المساعدات الدولية \"لحرب استقلال دولة إسرائيل\"، مضيفاً: \"كما ترغب الجماهير العربية في رؤية دولة إسرائيل تنتصر على الغزاة، ترغب الجماهير اليهودية في إفشال مؤامرة الإمبريالية لإضافة الجزء العربي من أرض إسرائيل إلى الأردن\". وقد تم الإفصاح عن مساهمة أعضاء الحزب في استقلال \"إسرائيل\" في سؤال برلماني من النائب فيلنر عام 1949، موجه إلى رئيس الوزراء ووزير الدفاع ديفيد بن غوريون، بعد إصدار حاكم الجيش أوامر ضبط واعتقال ضد عضوين في الحزب، هما أمين الحزب في الجليل الغربي رمزي خوري ونديم موسى. وذكرت صحيفة \"الحمشمار\" أن فيلنر ذكر في سؤاله البرلماني أن هذين العضوين في الحزب \"نشطا على رأس المقاومة العربية في الجليل الغربي ضد عصابات فوزي القاوقجي، فلماذا يتم اعتقالهما؟\". وخلال جلسة المناقشة في الكنيست في كانون الثاني/يناير 1950 بشأن قانون خدمة الدفاع، كان موقف قيادة الحزب الشيوعي لافتاً. ووفقاً لصحيفة \"معاريف\"، \"لمع نجم توفيق طوبي بموقفه الصارم، إذ كان يهاجم نمر حواري ويدين عودته إلى إسرائيل، لأنه كان على رأس منظمة تعمل ضدها\". وقد ذكر طوبي في خطاب سابق لحواري في غزة، إذ وجه كلامه إلى المفتي، قائلاً: \"تحت رايتك يا مفتي، سندخل تل أبيب ونلقي اليهود في البحر\"، وطالب النائب طوبي بمحاكمة حواري بصفته \"مجرم حرب\". وفي ما يلي خطاب لتوفيق طوبي كان قد ألقاه في باريس في شهر أيار/مايو 1949 لمناسبة الاحتفال بالذكرى السنوية الأولى لإعلان قيام \"دولة\" الكيان، والذي نشر في مجلة الحزب الشيوعي \"كول هعام\": توفيق طوبي \"احتفالنا باستقلال إسرائيل الرفاق الأعزاء، أشكركم من أعماق قلبي لإتاحة الفرصة لي للاحتفال هنا هذا المساء في هذا المهرجان الشعبي الكبير، مثلما فعل أبناء بلدي في الوطن في الذكرى السنوية الأولى لإقامة دولة إسرائيل. إنّ احتفالنا بإقامة دولة إسرائيل هو احتفال بانتصار مبدأ حقّ تقرير المصير للشعب اليهودي في أرض إسرائيل. إنّنا نحتفل بذكرى الهزيمة التي مُني بها الاستعمار إثر فشل الحملة العدوانية لجيوش الحكّام العرب الرجعيّين. وبقدر لا يقلّ عن ذلك، فإنّنا نحتفل بفتح الباب للفُرص الجديدة للشعب اليهودي ليشكّل عاملاً للتقدّم في الشرق الأوسط، بواسطة بناء بلاده كدولة ديمقراطية شعبية حقيقية. وفي الوقت الذي نحتفل، فإنّنا سنتذكّر باعتزاز ذكرى الحرب البطولية للشعب اليهودي من أجل استقلال إسرائيل، وذكرى كلّ أولئك الذين ضحّوا بحياتهم في الحرب ضدّ الإمبريالية والتدخّلات الإمبريالية. كما لا يمكننا أن نكون صادقين مع أنفسنا إن لم نذكر في هذه اللحظات أولئك الأصدقاء الذين وقفوا بجانب الشعب في إسرائيل في الساعات العصيبة خلال كفاحه للاستقلال. ببالغ الشكر والاعتزاز، نتطلّع هذه الأيام إلى الاتحاد السوفياتي والدول الديمقراطية الشعبية، الذين لم يرتدعوا عن تقديم يد العون في حرب استقلال إسرائيل سياسيّاً وماديّاً. لن ننسى أبداً أنّ الاتحاد السوفياتي كان الداعم الأكثر مثابرة وصدقاً في حربنا للاستقلال. إنّ كفاح الديمقراطيّين العرب في فلسطين والبلاد العربية ومقاومتهم حرب الحكومات العربية الرجعية ضدّ دولة إسرائيل الفتيّة، وحقيقة مشاركتهم بكلّ ما يمتلكون من قوّة في حرب الاستقلال، على الرغم من الإرهاب والتهديد، سيُنظر إليه باعتزاز بوصفه جزءاً من عون ومساهمة الديمقراطيّين في أنحاء العالم في حرب استقلال إسرائيل. نحن القوى الديمقراطية في إسرائيل، ونحن نحتفل بيوم استقلال إسرائيل، سنصون الاستقلال إذا كُنا اليوم نتناسى الإشارة إلى المخاطر الكبرى التي تتربّص باستقلال دولتنا\" - مصدر: \"كول هاعام\" 19/5/1949 في ما تقدّم، استعرضنا تجارب لقيادات أحزاب شيوعية أخطأت تقدير الموقف السياسي، واصطدمت بحركات ثورية وطنية معادية للاستعمار والإمبريالية، نتيجة انطلاق قيادات هذه الأحزاب من تجارب بيروقراطية حزبية معزولة عن فهم الواقع، ومن فهم دوغمائي، وفي كثير من الأحيان يوروسنتري، جعلها تسقط أفكاراً مسبقة تتنافى مع واقع مجتمعاتها، ما انعكس سلباً على دور الأحزاب الشيوعية في البلدان التي ذكرناها، وساهم في بعض الأحيان في إفشال هذه الثورات وحركات التحرر، وخصوصاً في ما جرى في بوليفيا مع تشي غيفارا وفي ما جرى في فلسطين المحتلة، فهل تتعظ قيادة الحزب الشيوعي الفنزويلي من هذه التجارب، وتعمل على حصر الخلاف مع الحكم البوليفاري، بما لا يتيح للإمبريالية الأميركية الاستفادة منه لاستعادة هيمنتها على فنزويلا؟ \nاقرأ للكاتب\n \n25 اب 09:18\n \n26 اب 13:30\n \n26 اب 16:55\n \n25 اب 23:56\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الحزب الشيوعي الجزائري",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "نيكولاس مادورو",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "خوان غوايدو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "غوايدو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "نيكولاس مادورو",
            "type": "PER"
        },
        {
            "entity": "نيكولاس مادورو",
            "type": "PER"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "ود كاراكاس",
            "type": "PER"
        },
        {
            "entity": "طارق العيسمي",
            "type": "PER"
        },
        {
            "entity": "الرئيس مادورو",
            "type": "PER"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "ليونر أسواهي",
            "type": "PER"
        },
        {
            "entity": "الحزب الشيوعي",
            "type": "ORG"
        },
        {
            "entity": "الجمعية الوطنية",
            "type": "ORG"
        },
        {
            "entity": "خورخي رودريجيز",
            "type": "PER"
        },
        {
            "entity": "الحزب الشيوعي الفنزويلي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "الرئيس مادورو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وأوليغارشيا فنزويلية",
            "type": "PER"
        },
        {
            "entity": "هوغو تشافيز",
            "type": "PER"
        },
        {
            "entity": "الحزب الشيوعي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الحزب الشيوعي البوليفي",
            "type": "ORG"
        },
        {
            "entity": "تشي غيفارا",
            "type": "PER"
        },
        {
            "entity": "السلطات البوليفية",
            "type": "ORG"
        },
        {
            "entity": "تشي غيفارا",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "ماريو مونجي",
            "type": "PER"
        },
        {
            "entity": "غيفارا",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "غيفارا",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "غيفارا ومونجي",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "غيفارا",
            "type": "PER"
        },
        {
            "entity": "مونجي",
            "type": "PER"
        },
        {
            "entity": "غيفارا",
            "type": "PER"
        },
        {
            "entity": "مونجي",
            "type": "PER"
        },
        {
            "entity": "الحزب الشيوعي البوليفي",
            "type": "ORG"
        },
        {
            "entity": "غيفارا",
            "type": "PER"
        },
        {
            "entity": "بمونجي",
            "type": "PER"
        },
        {
            "entity": "السلطات البوليفية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غيفارا",
            "type": "PER"
        },
        {
            "entity": "غيفارا الثوري",
            "type": "PER"
        },
        {
            "entity": "غيفارا",
            "type": "PER"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "الحزب الشيوعي الجزائري",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الجزائريين",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الحزب الشيوعي الفرنسي",
            "type": "ORG"
        },
        {
            "entity": "الجزائريين",
            "type": "PER"
        },
        {
            "entity": "الحزب الشيوعي الجزائري",
            "type": "ORG"
        },
        {
            "entity": "جبهة جزائرية",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الحزب الشيوعي الجزائري",
            "type": "ORG"
        },
        {
            "entity": "جمال عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الشيوعيون",
            "type": "PER"
        },
        {
            "entity": "جبهة التحرير الوطني الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "جبهة التحرير الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "جبهة التحرير الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "الحزب الشيوعي",
            "type": "ORG"
        },
        {
            "entity": "الحزب الشيوعي الجزائري",
            "type": "ORG"
        },
        {
            "entity": "الحزب الشيوعي الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الحزب الشيوعي الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "بإميل حبيبي",
            "type": "PER"
        },
        {
            "entity": "وتوفيق طوبي",
            "type": "PER"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "الحزب الشيوعي السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "عرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العربي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دولة يهودية",
            "type": "LOC"
        },
        {
            "entity": "الحزب الشيوعي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "إميل حبيبي",
            "type": "PER"
        },
        {
            "entity": "الرابطة الوطنية للتحرير",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحزب الشيوعي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الحزب الشيوعي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الدولة اليهودية",
            "type": "LOC"
        },
        {
            "entity": "سينما ماي",
            "type": "LOC"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "دافار",
            "type": "PER"
        },
        {
            "entity": "الجيش العراقي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مئير فيلنر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "جيش الدفاع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الحزب الشيوعي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "النائب فيلنر",
            "type": "PER"
        },
        {
            "entity": "ديفيد بن غوريون",
            "type": "PER"
        },
        {
            "entity": "رمزي خوري",
            "type": "PER"
        },
        {
            "entity": "ونديم موسى",
            "type": "PER"
        },
        {
            "entity": "فيلنر",
            "type": "PER"
        },
        {
            "entity": "المقاومة العربية",
            "type": "ORG"
        },
        {
            "entity": "فوزي القاوقجي",
            "type": "PER"
        },
        {
            "entity": "توفيق طوبي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "طوبي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "طوبي",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "كول هعام",
            "type": "PER"
        },
        {
            "entity": "توفيق طوبي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الوطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "والدول الديمقراطية الشعبية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والبلاد العربية",
            "type": "LOC"
        },
        {
            "entity": "الحكومات العربية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل الفتيّة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يوروسنتري",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "تشي غيفارا",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الحزب الشيوعي الفنزويلي",
            "type": "ORG"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}