{
    "id": "66ce07ebfba249e26d0c2821",
    "title": "بعد اقتحام قاعدة \"بيت ليد\" ليلاً.. \"جيش\" الاحتلال يوقف مداولاته بشأن الشمال ويسحب 3 كتائب من غزة",
    "full_text": "\"الجيش\" الإسرائيلي أعلن أنه أوقف \"مداولات هامة بشأن التصعيد في الشمال\"، ووصف اقتحام القاعدة العسكرية في بيت ليد بأنه \"حادث خطير يشكل جريمة جنائية ومسّ بأمن الدولة\"، وذلك بعدما أقدم عشرات الإسرائيليين المتطرفين على اقتحام قاعدة \"بيت ليد\" العسكرية. أكّد \"الجيش\" الإسرائيلي أنه أوقف \"مداولات هامة بشأن التصعيد في الشمال\"، ووصف اقتحام القاعدة العسكرية في بيت ليد بأنه \"حادث خطير يشكل جريمة جنائية، ومسّ بأمن الدولة\"، وذلك بعدما أقدم عشرات الإسرائيليين المتطرفين على اقتحام قاعدة \"بيت ليد\" العسكرية، في محاولة لفك احتجاز جنود إسرائيليين. وأكّدت صحيفة \"هآرتس\" أنّ 3 كتائب تابعة للواء الناحال استدعيت على وجه السرعة إلى المنطقة الواقعة بين نابلس وقلقيليا وطولكرم بعدما قاتلت في غزة، مشيرةً إلى أنّ \"الجيش كان مشغولاً خلال الساعات الـ 24 الماضية بالاستعداد للساحة الشمالية التي يمكن أن تؤدي إلى حرب، واضطر إلى وقف كل شيء في أعقاب الأحداث في بيت ليد\".  وفي التفاصيل، اقتحم عشرات المتظاهرين من التيارات اليهودية اليمينية المتطرفة، بعضهم ملثمون وبعضهم ناشطون سياسيون، مركز المحكمة العسكرية في قاعدة بيت ليد الإسرائيلية، حيث كان 9 جنود إسرائيليين يتمّ احتجازهم بعد اعتقالهم للاستجواب صباح يوم الاثنين بتهمة ارتكاب تجاوزات أخلاقية وانتهاكات والتنكيل بأسرى فلسطينيين في سجن \"سديه تيمان\" العسكري السري الذي يسمّى \"غوانتنامو إسرائيل\".  وأظهرت مشاهد انتشرت عشرات الإسرائيليين يحاولون اقتحام مبنى المحكمة العسكرية لفكّ احتجاز الجنود الإسرائيليين المدانيين، على الرغم من تخفيف المحكمة عقوبتهم بشكل كبير بسبب الضغوط التي مارسها اليمينيون، وخصوصاً الوزيرين بن غفير وسموتريتش، لمنع معاقبتهم رغم إدانتهم. وأظهرت لقطات نقاشاً حاداً بين الجنود ومحققي الشرطة العسكرية في قاعدة \"سْدِه تيمان\" العسكرية. رئيس الأركان والناطق باسم \"الجيش\" الإسرائيلي أكّد من أمام المحكمة العسكرية في \"بيت ليد\" أنّ \"هكذا أعمال تعرّض أمن إسرائيل للخطر\"، وذلك بعد قطع مداولات بشأن التصعيد في الشمال لمتابعة التطورات، وبعد نقل 3 كتائب تابعة للواء الناحال من قطاع غزة لتعزيز القوات خوفاً من محاولات اقتحام… pic.twitter.com/jUnYH2dxEm \n\n وبعدما وصل رئيس الأركان في \"جيش\" الاحتلال هرتسي هاليفي إلى القاعدة على عجل، قال في بيان إنّ \"محاولة اقتحام المعسكر تعرض أمن الدولة للخطر\"، مضيفاً: \"نحن في خضم حرب، وتصرفات من هذا النوع ممنوعة.. إنّ هذه التحقيقات على وجه التحديد هي التي تحمي جنودنا في إسرائيل والعالم وتحافظ على قيم جيش الدفاع الإسرائيلي\". واستنكر رئيس حكومة الاحتلال بنيامين نتنياهو ووزير الأمن يوآف غالانت محاولة اقتحام المعسكر من قبل المتطرفين، وقال غالانت: \"لا يجوز لأحد اقتحام قواعد جيش الدفاع الإسرائيلي، حتى في أوقات الشدة، القانون يطبق على الجميع\"، فيما أصدر مكتب رئيس الحكومة بياناً دعا فيه \"إلى تهدئة الاجواء في سديه تيمان، ودان بشدة اقتحام قاعدة للجيش الإسرائيلي\". واستنكر وزير المالية بتسلئيل سموتريتش التعامل مع الجنود، ونشر مقطع فيديو له في منصة \"إكس\"، قال فيه إنّ \"الجنود يجب أن يعاملوا كأبطال، وليس كمجرمين\". وفي الوقت نفسه، أكّد جيش الاحتلال الإسرائيلي أنّ \"النقاشات العملياتية عن الساحة الشمالية توقفت بسبب الأحداث في ساديه تيمان، واضطر رئيس الأركان إلى التوجه إلى بيت ليد. في المقابل، حولنا قوات من مهمات دفاعية عملياتية في الضفة الغربية للتعزيز في بيت ليد بدءاً من يوم غد. هذا يشكل ضرراً كبيراً لأمن الدولة\". وأضاف الجيش: \"الكلام عن الشرطة العسكرية خطير جداً. الشرطة العسكرية تقوم بعملها وتحمي جنود الجيش\". من جهته، رئيس المعارضة يائير لابيد عبّر عن استيائه الشديد من جراء المواجهات في بيت ليد والهجوم الذي نفّذه اليمينيون، قائلاً: \"نحن لسنا على حافة الهاوية، نحن في الهاوية.. جميع الخطوط الحمر تمّ اجتيازها اليوم.. مجموعة فاشستية خطيرة تهدد وجود دولة إسرائيل\". \n25 اب\n \n25 اب\n وكشفت صحيفة \"يديعوت أحرونوت\" المحسوبة على اليمين أنّ \"مصادر عسكرية قالت إنّ الشرطة العسكرية توسّلت للشرطة لإرسال قوات إخلاء إلى قاعدة بيت ليد من أجل الحؤول دون مشاهد ساديه تيمان، لكن الشرطة رفضت عن عمد\". وأضافت: \"في الشرطة، قالوا لنا إن الجنود يحلّون هذا الأمر.. كذلك الآن، يفعل مسؤولون في الشرطة كل شيء من أجل التقليل من خطورة الحادثة، وكأنهم يشجعون على استمرار أعمال الشغب\". وكان موقع قناة \"مكان\" قد ذكر أنه بعد وصول محققي الشرطة العسكرية صباح الاثنين إلى معتقل \"سْدِيه تيمان\"، كجزء من تحقيق فتحه الجيش الإسرائيلي للاشتباه في ارتكاب انتهاكات خطيرة ضد أسير فلسطيني محتجز في هذا المعتقل تم اعتقاله في غزة وأُحيل لتلقي العلاج الطبي وظهرت عليه علامات تعرضه للعنف الشديد، شجب بن غفير، ثمّ سموتريتش، هذا الإجراء، ثم وصل إلى المعتقل عشرات المحتجين على التحقيق مع الجنود. ووقعت مواجهات بين الجنود الموجودين في المعتقل ومحققي الشرطة العسكرية الذين وصلوا المكان. وحاول بعض الجنود الموجودين في الموقع الفرار، فيما هدد آخرون بتحصين أنفسهم في المكان، وتم اعتقال عدد من الجنود للاستجواب، بحسب الموقع. وقال المتحدث باسم الجيش الإسرائيلي رداً على ذلك: \"بسبب الاشتباه في تعرض أحد المعتقلين للأذى بصورة خطيرة في معتقل سْدِيه تيمان، تم فتح تحقيق من قبل الشرطة العسكرية بأمر من المدعية العامة العسكرية الميجر جنرال يفعات تومر يروشالمي\". وورغم عدم وجود سلطة له \"على الجيش\"، علّق وزير الأمن القومي عضو الكنيست إيتمار بن غفير على الحادثة، فكتب في حسابه في شبكة X أنّ \"مشهد ضباط الشرطة العسكرية وهم يأتون لاعتقال أفضل أبطالنا في سْدِيه تيمان ليس أقل من مُخزٍ. أوصي وزير الأمن ورئيس الأركان والأجهزة الأمنية بمساندة المقاتلين والتعلم من خدمة السجون والمعسكرات. لقد انتهى عهد التسامح مع الإرهابيين. يحتاج مقاتلونا للحصول على مساندة ودعم\". وأعلن أعضاء آخرون في حزبه اليميني المتطرف \"عوتسما يهوديت\" أنهم سيتوجهون إلى المنشأة في جنوب إسرائيل للاحتجاج على احتجاز الجنود. وقال وزير المالية بتسلئيل سموتريش إنّ \"جنود جيش الدفاع يستحقون الإشادة.. لن يتم اعتقال جنود جيش الدفاع كآخر المجرمين.. أنادي بأن ارفعوا أيديكم عن مقاتلينا الأبطال\". وفي وقت لاحق، حثّ الساسة اليمينيون المتطرفون أنصارهم على الحضور والاحتجاج في منشأة الاحتجاز التي تم اعتقال الجنود فيها. واقتحم عدد من المشرعين والناشطين اليمينيين المتطرفين، من بينهم عضو الكنيست تسفي سوكوت من حزب \"الصهيونية الدينية\" القومي المتطرف، القاعدة وسط احتجاج غاضب خارجها.  وفي مقطع فيديو تم تصويره في القاعدة، أعلن سوكوت: \"لا يمكننا التحقيق مع الجنود حتى نحقق مع أولئك الذين فشلوا\" في منع 7 أكتوبر. وقال للمحتجين وهو يحمل مكبر صوت: \"ليس لدينا جيش آخر. هذه تظاهرة مهمة. فلنخرج ودعونا نمتنع عن الدخول في قتال مع الجنود\".  وأعلن رئيس لجنة الخارجية والأمن في الكنيست يولي إدلشتاين وسط الاستهجان والاستنكار نيته عقد جلسة عاجلة يوم الثلاثاء لمناقشة الوضع. وقال إدلشتاين: \"لن أساهم في مشاهد مثل تلك التي رأيناها اليوم في قاعدة سْدِه تيمان. إن الوضع الذي يقوم فيه عناصر الشرطة العسكرية الملثمون بدهم قاعدة لجيش الدفاع غير مقبول بالنسبة إليّ، ولن أسمح بحدوث ذلك مرة أخرى. إن جنودنا ليسوا مجرمين، وهذه الملاحقة الحقيرة لجنودنا غير مقبولة بالنسبة إليّ\".  وفي وقت سابق أمس، نشرت صحيفة \"واشنطن بوست\" الأميركية تحقيقاً يفيد بوفاة ما لا يقلّ عن 13 أسيراً فلسطينياً في السجون الإسرائيلية منذ 7 تشرين الأول/أكتوبر من مناطق فلسطينية مختلفة باستثناء قطاع غزة، بحسب منظمة \"أطباء من أجل حقوق الإنسان\". ووفقاً للتحقيق الصحافي، وبحسب منظمات حقوق الإنسان، فقد تدهورت ظروف السجن والاعتقال في \"إسرائيل\" بشكل كبير، وشملت العنف المتكرر، والحرمان من الطعام ومن العلاج الطبي، والإيذاء الجسدي والعقلي للسجناء الأمنيين. وتحدثت صحيفة \"واشنطن بوست\" إلى 11 أسيراً محرراً و6 محامين، واطّلعت أيضاً على تقارير تشريح الجثث التي كشفت العنف الشديد والمعاملة السيئة التي تمارسها مصلحة السجون الإسرائيلية.  في مايو/أيار الماضي، زعم \"الجيش\" الإسرائيلي أنه يحقق في تقارير عن إساءة معاملة وتعذيب المعتقلين المحتجزين في سْدِه تيمان في أعقاب تقارير متعددة تفيد بأن الأسرى يتعرضون لمعاملة سيئة للغاية. وقالت تومر يروشالمي، المدعية العامة العسكرية، إنه حتى نهاية شهر أيار /مايو، فتح \"الجيش\" 70 تحقيقاً يتعامل معها \"بجدية بالغة\". ولاحقاً، وبعد تكرار اتهامات وفضائح الإساءة والتعذيب والشكاوى إلى المحكمة العليا، أعلن \"الجيش\" الإسرائيلي أنه سوف يوقف تدريجياً استخدام سْدِيه تيمان، زاعماً أنّ عمليات نقل السجناء بدأت على الفور. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n24 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بيت ليد",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيت ليد",
            "type": "LOC"
        },
        {
            "entity": "بيت ليد",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيت ليد",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "وقلقيليا",
            "type": "LOC"
        },
        {
            "entity": "وطولكرم",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بيت ليد",
            "type": "LOC"
        },
        {
            "entity": "بيت ليد الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "سديه تيمان",
            "type": "PER"
        },
        {
            "entity": "غوانتنامو إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "اليمينيون",
            "type": "PER"
        },
        {
            "entity": "الوزيرين بن غفير وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "سْدِه تيمان",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "بيت ليد",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "هرتسي هاليفي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جيش الدفاع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "غالانت",
            "type": "PER"
        },
        {
            "entity": "جيش الدفاع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "سديه تيمان",
            "type": "PER"
        },
        {
            "entity": "للجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "إكس",
            "type": "MISC"
        },
        {
            "entity": "جيش الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "تيمان",
            "type": "PER"
        },
        {
            "entity": "بيت ليد",
            "type": "LOC"
        },
        {
            "entity": "بيت ليد",
            "type": "LOC"
        },
        {
            "entity": "يائير لابيد",
            "type": "PER"
        },
        {
            "entity": "بيت ليد",
            "type": "LOC"
        },
        {
            "entity": "اليمينيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أحرونوت",
            "type": "PER"
        },
        {
            "entity": "بيت ليد",
            "type": "LOC"
        },
        {
            "entity": "تيمان",
            "type": "PER"
        },
        {
            "entity": "سْدِيه تيمان",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بن غفير",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "تيمان",
            "type": "PER"
        },
        {
            "entity": "تومر يروشالمي",
            "type": "PER"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "X",
            "type": "MISC"
        },
        {
            "entity": "تيمان",
            "type": "PER"
        },
        {
            "entity": "عوتسما يهوديت",
            "type": "PER"
        },
        {
            "entity": "جنوب إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سموتريش",
            "type": "PER"
        },
        {
            "entity": "جيش الدفاع",
            "type": "ORG"
        },
        {
            "entity": "جيش الدفاع",
            "type": "ORG"
        },
        {
            "entity": "اليمينيون",
            "type": "PER"
        },
        {
            "entity": "تسفي سوكوت",
            "type": "PER"
        },
        {
            "entity": "سوكوت",
            "type": "PER"
        },
        {
            "entity": "إدلشتاين",
            "type": "PER"
        },
        {
            "entity": "إدلشتاين",
            "type": "PER"
        },
        {
            "entity": "تيمان",
            "type": "PER"
        },
        {
            "entity": "واشنطن بوست",
            "type": "LOC"
        },
        {
            "entity": "السجون الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن بوست",
            "type": "PER"
        },
        {
            "entity": "تيمان",
            "type": "PER"
        },
        {
            "entity": "تومر يروشالمي",
            "type": "PER"
        },
        {
            "entity": "تيمان",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}