{
    "id": "66ce07ecfba249e26d0c29f0",
    "title": "من الزخم الرقمي إلى المناصرة... التمرير السلبي لا يوقف الإبادة",
    "full_text": "كان لظهور وسائل التواصل الاجتماعي دور كبير في وصول الصوت الفلسطيني إلى العالم الذي اعتاد السرديات الإسرائيلية وتبنيها، لكن ما العوامل التي ساهمت في التباين بين العالم الافتراضي والتحرك العملي؟ سيلٌ جارفٌ من الإشكاليات السياسية والإعلامية والأخلاقية حملته أحداث الأشهر الماضية من حرب الإبادة على غزة. إحدى أبرز هذه الإشكاليات تمحورت ولا تزال حول فوارق التعاطف والمناصرة بين الواقع وشبكات التواصل الاجتماعي، وما يمكن أن تشتمل عليه من تناقضاتٍ ومعانٍ تُرخي ظلالها على مستقبل الانتشار العالمي للقضية الفلسطينية وحقائقها. لا جدال، في هذا السياق، في أن لظهور وسائل التواصل الاجتماعي دوراً لا يقدَّر بثمن في انتشار القضية الفلسطينية، وفي تظهير الإبادة الجماعية التي تستهدف الشعب الفلسطيني. فتلك الوسائل وفّرت للشعوب في مختلف أنحاء الغرب خط اتصالٍ مباشِراً بالشارع الفلسطيني، خارج الرقابة إلى حد ما. وهذا ما سمح للفلسطينيين باستعادة إنسانيتهم في مواجهة نزعةٍ إعلامية تقليدية موجَّهة هدفت إلى نزع الصفة الإنسانية عنهم، بحيث اتسم تعامل كثير من وسائل الإعلام التقليدي مع القضية، منذ ما قبل \"طوفان الأقصى\"، عبر التضليل والأكاذيب والحط من قدر الإنسان في هذه الساحة. وحملت هذه المنصات اتجاهاً جارفاً من المضامين التي تعبّر عن حقيقة الأحداث الهائلة التي شهدتها الأشهر الأخيرة، بتعبيراتها الحقيقية، وعمّمتها على مساحة العالم بكامل حدّتها وزخمها، ومن أبرزها كان تعميم توصيف الحرب كجريمة إبادة وتثبيته، وامتداد عملية التوصيف والتسمية هذه بصورةٍ مستمرة. ساهمت هذه المنصات خلال الحرب في تعبئة الرأي العام العالمي ضد الاحتلال الاسرائيلي، لأنها انتقلت من حيز مواجهة السردية الاسرائيلية - الغربية المضللة -وهو ميدانٌ تاريخيٌ لنضالات حاملي القضية - لتصبح ساحة تكريس سردية \"صاحب الحق\"، بكل ما يحمله ذلك من مندرجاتٍ ومشاعر ودلائل وحقائق. تدفق نهرٌ من المواد ليحكي انتصار السردية الفلسطينية وتفوّق الوسوم المؤيدة لفلسطين في مقابل تلك المرتبطة بـ\"إسرائيل\"، وشهد العالم حملاتٍ ودعوات دورية لمعاقبة نجوم المنصات الذين تقاعسوا عن مناصرة فلسطين فعلياً. إنه تأثيرٌ بالغ الأهمية في المدى الطويل، وشديد التأثير، وخصوصاً في الأجيال الجديدة. لكن مع أهمية ذلك، فإن سؤالاً كبيراً طغى ببداهته على كل تلك الإيجابيات، معزَّزاً باستمرار جريمة الإبادة وتحوّلها إلى أحداث يومية \"عادية\" بكل فظاعتها، وهو السؤال بشأن مدى كفاية إعداد الوسوم والحملات وتدخلات نجوم المنصات المدافعين عن القضية؟ ومنه تنبثق حقيقةٌ أكثر إحراجاً وألماً أخلاقياً، تُظهر أن عدداً كبيراً من المستخدمين تصالحوا مع المحتوى الدموي نتيجةً للتدفق الهائل من المعلومات والصور وإمكان الوصول اللامحدود إلى المحتوى. التفاعل الاستثنائي والكبير مع المجازر الأولى يُعَدّ مثالاً جيداً على تبيان  حقيقة التطبع الذي حدث فيما بعد، في مقابل تفاعل أقل مع الجرائم اللاحقة التي فاقت وحشيتها تلك الأولى، أو حتى تراجع التفاعل أمام الأحداث الاخرى التي تم إغراق المنصات بها، مثل الاعياد والاحتفالات الرياضية أو مواسم الانتخابات وغيرها. إنه سؤالٌ شديد التعقيد، إشباعه بإجابةٍ مكتملة يتطلب توسعاً في مجالات البحث من السياسة إلى علم الاجتماع، وصولاً إلى علم النفس. لكن مؤشراتٍ متعددة ظهرت مع مرور أشهر حرب الإبادة، وأظهرت ملامح الأسباب الحقيقية لهذا الواقع. منها على سبيل المثال: - الأثر السلبي للنجومية الوهمية أو المضخمة في المنصات، وربط التأثير والنتائج بحسب مؤشرات قياس رواج المحتوى (من مشاهدات وإعجابات ومتابعات... إلخ) وهي في نهاية المطاف لن تغير معطيات الميدان. - التسطيح والانخراط العفوي في منظومة استهلاكية بحتة، الأمر الذي يجعل وحدات القياس والمعايير مرتبطة بها، بعيداً عن التفكير الأوسع في الجدوى والأفق الاستراتيجيّين. - طبيعة الذاكرة القصيرة للعالم الافتراضي عند مقاربة القضايا الجدية، مقارنةً بمصادر المعلومات التقليدية وكيفية تشكيل الوعي الخاص بهذا الجيل، بما فيها مستوى التفاعل والاستعداد للانخراط. - ظاهرة التمرير السلبي أو التصفح السلبي، وهي من أخطر تلك المؤشرات وأهمها، ولعلها تستحق كثيراً من المراجعات والتحليل. تصنَّف مقاطع الفيديو، التي تعرض مشاهد صادمة لأطفال مقطوعي الرؤوس، مثالاً على المحتوى الحساس أو المتطرف، والذي يجب تحذير المشاهد منه قبل عرضه. لذلك، يلجأ بعض المنصات إلى حذفه مباشرة. وأظهرت هذه الحرب الغربية على غزة احتجاجاتٍ طالت تلك الرقابة، وطالبت بمنع هذا المحتوى من الانتشار أو الوصول إلى الجمهور، وهو ما قد يبدو منطقياً ومتلائماً مع الكرامة الإنسانية، لو أنه لم يتجاهل الجريمة في أصل حدوثها. فهذه المطالبات تحرّكت لتحذف فيديوهات الأجساد المفرومة والرؤوس المقطوعة، لكنها لم تتحرك لوقف فرم أجساد المدنيين بالقنابل الطنّية، التي تُستورد بالمناسبة من الغرب نفسه. الاعتراض هنا موجَّه نحو إظهار الجريمة طبعاً من دون تحريك ساكن بشأن أصل الفعل، بحجة أن المحتوى نفسه تجري معاينته وتنظيفه قبل عرضه عبر شاشات التلفزة مثلاً. فعبر شاشة التلفاز، لن ترى طفلًا مقطوع الرأس إلا ما ندر، لكنك سترى المشهد عينه في منصة \"أكس\" مثلاً، أو في أي منصة تواصل اجتماعي أخرى. تتكرر المشاهد يوماً بعد يوم، فتتحول إلى عادية ويومية وغير مدهشة بالنسبة إلى كثيرين تطبَّعوا على هذه المشاهد. \n25 اب 10:06\n \n24 اب 08:55\n في قراءة مواقف الجمهور وأداء المشاهدين خارج غزة، سنكون أمام حالة تباين كبيرة جداً إن قارنّا بين النشاط الفعلي والانخراط في منصات التواصل. ففي حين تضج المنصات بالمحتوى التوثيقي والمؤيد للقضية الفلسطينية، نجد أن حركة الشارع والحراك، سياسياً وقانونياً، وحتى إعلامياً، ظلا بعيدَين عن إمكان التأثير المتكافئ مع حجم الأحداث وحدّتها ووحشيتها، وخصوصاً العربي منها، وهذا ما قد يستوجب كثيراً من الدراسات التفكيكية من أجل تبيان بواعثه وتفاعلاته. في جانب، هناك هؤلاء الذين تخسر الجريمة دهشتها في أعينهم، لمجرد أن المشهد يتكرر ويتحول إلى جريمة مألوفة، بدلاً من أن يكون جريمة مروعة، يستدعي الترويع الذي تحويه انفعالاً عاطفياً في تأثيره الأول، ثم فعلاً محسوساً في تداعياته اللاحقة، وهو ما يراهن عليه كل صاحب حق من أجل إظهار مظلوميته، إذ إن المظلوم لا يحتاج إلى الموقف العاطفي فحسب، كالشفقة والتعبير عن الأسف والإدانة، بل إن أول وأفضل ما ينتظره هو الفعل المؤثر، والذي يغيّر واقع ما يتعرض له المظلوم، بعد أن يقنع الآخرين بحقه وانتهاك ذلك الحق. أما ما يناقض ذلك، فهو \"التمرير السلبي\" أو \"تصفح الأخبار السلبية\"، وهو فعل الاستغراق في إنفاق الوقت لتحصيل دفق غزيرٍ من الأخبار، وخصوصاً السلبية منها في منصات التواصل الاجتماعي، ويمكن أن يعبر عن الاستهلاك المفرط لمقاطع الفيديو القصيرة لفترة زمنية طويلة من دون توقف. وُلد المصطلح عام 2020 خلال جائحة \"كوفيد 19\"، لكنه اكتسب أهمية استثنائية الآن، بسبب الحرب الإسرائيلية على غزة، وما تصدره من مشاهد ومحتوى إخباري. بدأت قصة التصفح السلبي بمارك زوكربيرغ و\"فيسبوك\"، وهي تستمر اليوم مع عشرات المنصات المتخصصة، والتي تهيمن عليها مقاطع الفيديو القصيرة المتدفقة باستمرار من أجل تحديث كل معلومة بشأن أي مسألة تهم المتصفحين، أو حتى إن كانت لا تهمهم. هذه القصة، الجديدة نسبياً في عالم الإعلام، مكّنت الجيل Z من حجز موطئ قدم مميز له في هذه المنصات، وجعلت منه الجمهور الأكثر نشاطاً في التفاعل مع القضايا الأكثر جدية، كونه الجيل الأكثر تناغماً مع طبيعة التقنية الجديدة، وهي لم تعد جديدة تماماً الآن بعد مرور نحو عقدين من الزمن على اجتياح \"فيسبوك\". أصبح التصفح، أو تمرير ساعات بلا تفكير، أمراً شائعاً جداً، الأمر الذي دفع الجيل الجديد إلى التخلي عن الكثير من الممارسات القديمة من أجل الوصول إلى النقرة التالية أو ما تتضمنه من المحتوى. وبرزت ظاهرة نفسية جديدة بين هؤلاء عنوانها \"الخوف من الفوات\"، وفيها يبقى المتصفح مشدوداً إلى هاتفه في وضعِ أوثقَ ممن رُبط بحبلٍ أو قفل، يعيد تفحص أي جديد قد يكون وصل مع مرور الدقائق، وصولاً إلى الثواني. لو أردنا تفحص طريقة عمل الخوارزميات، والتي دائماً ما تستغل السلوك البشري الفطري بطريقةٍ جشعة لضمان إمضاء الوقت الأكبر وعائدات الربح الأعلى فيما يخص المشاهد المروعة، التي يجري بثها من الإبادة الإسرائيلية في غزة، فنحن أمام حالة دماغية تعرف بـ \"إدراك التهديد\". يقوم المتصفح باستخدام الإنترنت لمعاينة المواد الظاهرة في الصفحات الخاصة بحساباته، وقد يشاهد حفلاً لأصدقائه أو رحلة عائلية لجاره. وفجأة، تأتي مشاهد المذبحة من مخيم الشاطئ مثلاً. مع تكرار المشاهدة أو التفاعل مع هذه المقاطع، تتم إعادة توجيه الانتباه إلى البحث عن مزيد منها، ثم تدرك الخوارزميات أننا مهتمون بها، وتستمر في عرض مزيد منها علينا. هناك أناس، على سبيل المثال، يُعيدون تعريض أنفسهم لمواد مؤلمة من الحرب على غزة، لأنها يمكن أن تحفز حالة الغضب، وهو ما يساعدهم على تعزيز وجهات نظرهم وقدرتهم على الانخراط. البعض يرى في مشاهدة الأخبار والصور العنيفة ما يمكّنه من أن يضع الجهاز العصبي في وضع القتال أو الهروب، فمعاناة البشر وقتل الناس أو إصابتهم بجروح خطيرة بالنسبة إلى الدماغ تعني الخطر. آخرون يربطون حالة إدمان التصفح والتمرير بالتحيز السلبي والخوف من تفويت الفرصة، ومحاولات السيطرة على حالة عدم اليقين. لذلك، تقدم منصات التواصل الاجتماعي إلى المشاهدين محتوى، من المرجَّح أن يتفاعلوا معه، الأمر الذي يؤدي إلى خلق غرفة صدى متحيزة لمصلحة اهتماماتهم ووجهة نظرهم، وتالياً إلى إنشاء أنبوب مفتوح لتدفق المحتوى كلما تفاعل المشاهدون أكثر. بالإضافة إلى الخوارزميات، فإن خاصية تصميمية، تُعرف باسم \"التمرير اللانهائي\"، شكلت نقطة مفصلية لإدامة هذا السلوك. هذه الميزة هي آلية تسمح لمستخدم وسائل التواصل الاجتماعي بـ\"التمرير اللانهائي\"، بحيث يقوم البرنامج، باستمرار، بتحميل محتوى جديد وإنشاء تدفق لا نهاية له من المعلومات. هذا تماماً ما يحدث في حالة غزة. كل من يستخدم منصات التواصل أصبح من شبه المستحيل أن يدخل حساباته الشخصية وتصفح الأخبار من دون أن تمر مشاهد أو لقطات من غرة أمام ناظريه. هذه الأدوات غير البريئة عززت الشعور بالتخدير والتقاعس عن العمل، واللذين لا ينجمان دائماً عن اللامبالاة، بل قد يكونان أيضاً نتيجةً للتعاطف. وبصورة أكثر تحديداً، قد يكون الأمر نتيجة لما يسميه علماء النفس \"الضائقة التعاطفية\": تعرُّض الآخرين للإيذاء مع الشعور بالعجز عن مساعدتهم. لطالما ركّز الأطباء والخبراء، في الحديث عن الصدمات غير المباشرة والمتأثرين بها، على معاينة الجنود والصحافيين والمعالجين النفسيين، الذين يقاربون القضايا ويحتكون بالمرضى عن قرب. لكن، في زمن التواصل والاتصال السريعين، وبسبب منصات التواصل الاجتماعي تحديداً، بات الحديث عن الصدمة غير المباشرة يرتبط بالمشاهد أو المتلقي الذي يُمضي وقتا مقبولاً في تصفح المحتوى عبر الهاتف المحمول. السبب الأساس يعود إلى تعذر إمكان السيطرة على هذا المحتوى والتحكم فيه. فحتى عندما يقرر المستخدم تخطي مادة معينة، فهي سرعان ما تعود لتظهر بصورة أخرى، أو من حساب آخر. وبالتالي، نظراً إلى حجم التدفق المستمر لمشاهد آلة القتل الإسرائيلية في مئات الحسابات على مختلف المنصات، تجد المشاهد المروعة طريقها إلى عين المشاهد حتى لو قصد إبعادها، وهذا يعود في جزءٍ منه إلى غزارة الجريمة المستمرة وتوافر معروضٍ هائلٍ من الدماء والأجساد المقتولة. لقد أصبح التعرض للأخبار السلبية مصدراً \"للصدمة غير المباشرة\"، بحيث يتأثر الناس، على الرغم من عدم تعرضهم للصدمة بصورة مباشرة. يقود كل ذلك إلى خلاصةٍ مهمة بشأن ضرورة الانتقال من تعزيز الوعي بحقائق الصراع وتعميم السردية المحقة، ومحاربة الأضاليل والسرديات المزورة، إلى تحقيق المناصرة الفعّالة، التي تدفع إلى الفعل والتغيير والتأثير، في أرض الواقع أيضاً. وهكذا، يصبح الحراك، اجتماعياً وشعبياً وقانونياً، ضرورياً كمسار يستكمل ما يقدمه العالم الافتراضي، وبالتالي يخلق مجتمعاً عالمياً يؤدي دوره الأخلاقي الصحيح في الظهور مباشرة من خلال الاحتجاجات والتظاهرات، كما حدث في المجتمعات الغربية، ضمن فئة الطلاب أو المستضعَفين، نتيجة أسباب متعددة، وجدوا عبر الفطرة السليمة مسؤولية في الانخراط والتحرك لممارسة الضغط أو أي نوع من التأثير. ولأن هذا الحراك الداعم لفلسطين يستند إلى معطيات يقدّمها العالم الافتراضي، يمكن له أن يخلق مجموعات أكثر تنظيماً وتوجيهاً من الناحية السياسية، بالنظر إلى إمكان التخصص والتوثيق والتنسيق والتكامل. لا شك في أن العالم الافتراضي مليء بالثُّغَرِ التي يمكن للمنظومة الغربية استغلالها وقمع أي نشاطٍ معاكس لمصالحها السياسية. بموازاة حديث رئيس وزراء الاحتلال عن \"حرب حضارية\" يكون فيها كيانه مقدمة حرب \"الحضارة الغربية\" على غزة وقوى المقاومة الداعمة لها، فإن أساليب المواجهة وتقنياتها التقليدية والجديدة لا بدّ من أن تندمج في منظومة مواجهةٍ واعية ومتناغمة، وتتحرك بصورةٍ ممنهجة لاستيعاب التبلّد، الذي قد يُحدثه التعاطف الافتراضي، وتحويله إلى حالة استنهاضٍ حقيقية لا تكتفي بالتعبير، بل تخرج إلى الفعل والتأثير، في الواقع. وهنا، دور النخب في التوجيه وتفعيل النشاط الميداني، عبر الاستفادة من التقنيات الحديثة. فحقائق السياسة تحدث على الأرض لا في الشبكة، بينما هذه الأخيرة مهمةٌ في توليد المشاعر والقناعات واتجاهات الرأي وتأكيدها، عبر الدلائل والمعلومات. فالخروج من الافتراض إلى الحقيقة ضرورةٌ لتحويل التعاطف إلى فعل، وفلسطين تستحق الكثير من الافعال. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 10:53\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "علم الاجتماع",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أكس",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كوفيد 19",
            "type": "MISC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بمارك زوكربيرغ",
            "type": "PER"
        },
        {
            "entity": "فيسبوك",
            "type": "ORG"
        },
        {
            "entity": "فيسبوك",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الضائقة التعاطفية",
            "type": "MISC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}