{
    "id": "66ce07ebfba249e26d0c282c",
    "title": "أزمة أخرى بين الجزائر وفرنسا: عود على بدء",
    "full_text": "لا يستبعد أن تكون فرنسا خلف إجراء تسوية النزاعات الذي أطلقه الاتحاد الأوروبي ضدّ الجزائر في حزيران الماضي بهدف رفع ما سمّاها \"قيوداً\" في عدة قطاعات، لا سيما المنتجات الزراعية والسيارات. مهما بدا دنو العلاقات الجزائرية-الفرنسية من مساحات التقارب والتصالح فإنـّها سرعان ما تنتكس، ومهما جرى من محاولات لضخّ زخم تعاوني جديد في هذه العلاقات المرتبكة منذ 2019 فإنّ الواقع دائماً ما يعيدها إلى حافّة القطيعة ولحظة الاحتضار، في دليل واضح على أنّ العلاجات الموصوفة لدفع المرض المزمن الملازم لهذه العلاقات لا تجدي نفعاً.  هذا ما جلبه قرار الحكومة الفرنسية دعم \"مخطّط الحكم الذاتي لإقليم الصحراء الغربية في إطار السيادة المغربية\"، على العلاقات الجزائرية-الفرنسية، ففي سياق اتسم بتوافقات يجري بناؤها على مضض بين الجزائر وفرنسا ولم يلح في أفقه المنظور ما ينذر بتقوّضها، أتى هذا القرار على حين غِرّة معيداً العلاقات بين الطرفين إلى مربع القطيعة الأوّل.  إننا لكي نفهم قرار فرنسا هذا؛ غير المنتظر وغير الموفّق وغير المجدي –بوصف بيان وزارة الشؤون الخارجية الجزائرية – لا يكفي أن نقرأه ونحلله استناداً إلى الوجه البادي والرائج من العلاقات الجزائرية-الفرنسية في الأشهر الأخيرة، بل يجب أن نغوص فيما توارى من هذه العلاقات دافعاً فرنسا نحو هذا الاصطفاف الجديد-القديم، وجاعلاً إياها تظهر بمظهر الطرف الذي لا يفعل بل يرد الفعل على فعل (أو أفعال) لا يراه غيره، فعل هو بلا شكّ غير متصل بقضية الصحراء الغربية بل اتخذ منها ذريعة لاستفزاز الجزائر.  لن نعدم الأمثلة من الواقع التي تبرهن على أنّ قرار فرنسا المفاجئ أتى ليقضّ وتيرة من الاستقرار طبعت علاقاتها بالجزائر، فمنذ الأزمة الدبلوماسية بين البلدين التي أشعلها تورّط المديرية العامة للأمن الخارجي الفرنسي في تهريب مواطنة مطلوبة لدى القضاء الجزائري في شباط/فبراير 2023، عاد الاستقرار إلى العلاقات الجزائرية-الفرنسية تدريجياً، وعاد معه الحديث عن الزيارة المرتقبة للرئيس الجزائري إلى باريس خريف السنة الجارية. وضمن هذا الجوّ من الاستقرار و\"التهدئة\" في العلاقات بين البلدين، شهدنا انعقاداً لاجتماعات \"اللجنة المشتركة الجزائرية-الفرنسية للذاكرة والتاريخ\" كان آخرها شهر أيار/مايو المنصرم في الجزائر العاصمة فيما يبدو وكأنه تجسيد للتوافقات المبرمة بين تبون وماكرون إثر زيارة الأخير إلى الجزائر أواخر آب/أغسطس 2022.  حتى اقتصادياً، واعتماداً على ما نشرته المديرية العامة للخزانة الفرنسية في 15 أيار/مايو 2024 على موقعها الرسمي، تسير العلاقات بين البلدين وفق وتيرة مستقرّة، إذ ارتفع حجم التجارة بينهما سنة 2023 بنسبة 5.3% عام 2023 ليبلغ ما قيمته 11.8 مليار يورو مقارنة بـ11.2 مليار يورو عام 2022.  ويوعز هذا الارتفاع أساساً إلى زيادة الواردات الفرنسية من السلع الجزائرية (+8%، لتصل إلى 7.3 مليار يورو)، مدفوعة بواردات المحروقات (+15.3%، لتصل إلى 6 مليار يورو) التي يكوّن الغاز الطبيعي نسبة 51.8% منها (+30.1% إلى 3.1 مليار يورو) مقابل 48.2% من النفط الخام. كما تبقى الصادرات الفرنسية إلى الجزائر مستقرة نسبياً في حدود 4.49 مليار يورو (مقابل 4.51 مليار عام 2022) أي بانكماش طفيف قدّر بـ0.5.  فما الذي دفع فرنسا إلى العودة إلى المجاهرة بموقفها القديم حيال مسألة الصحراء الغربية الذي سبق أن أبانت عنه بمجرّد طرح ما يسمّى بـ\"مبادرة الحكم الذاتي في الصحراء الغربية\" سنة 2007؟  في البدء، يبدو أنّ فرنسا مدفوعة في قرارها قبل كل شيء برؤيتها لمستقبل مصالحها في الجزائر لا بحجم علاقاتها التجارية الحالية، ففي حين يزداد تقارب الجزائر مع إيطاليا، تركيا، قطر، الصين وتأخذ استثماراتها وحصصها من السوق الجزائرية في التوسّع تنكمش في المقابل الاستثمارات الفرنسية في الجزائر سنة بعد سنة، ويتقلص معها نفوذ اللوبي الفرنسي في الجزائر.  \n29 تموز 08:45\n \n11 تموز 08:49\n حتى بعد ما سـمّي بـ\"إعلان الجزائر من أجل شراكة متجدّدة بين الجزائر وفرنسا\" المبرم بين البلدين في آب/ أغسطس 2022 لم يحدث أيّ تطوّر يبعث على الأمل وينبئ بإمكانية استعادة فرنسا للتفضيلات التي سبق أن حظيت بها في السوق الجزائرية.  وأمام هذا، فإنّ الانطباع الوحيد الذي ما فتئ يتراكم لدى فرنسا كلما قيّمت واستشرفت مستقبل مصالحها في الجزائر هو الارتياب والشكّ، خصوصاً وهي ترى –فضلاً عما سبق-أن ورقة تعزيز صادرات الغاز الطبيعي الجزائري نحو أوروبا منحت لإيطاليا التي باتت تحظى بالأولوية في علاقات الجزائر بشركائها الأوروبيين.  فلا يستبعد بعد هذا أن تكون فرنسا خلف إجراء تسوية النزاعات الذي أطلقه الاتحاد الأوروبي ضدّ الجزائر في حزيران/ يونيو الفارط بهدف رفع ما سمّاها \"قيوداً\" في عدة قطاعات، لا سيما المنتجات الزراعية والسيارات، تفرضها الجزائر على السلع الأوروبية منذ 2021.  ويعزز تخصيص القطاعين الأخيرين بالذكر في بيان المفوضية الأوروبية من الشكوك التي تحوم حول وقوف باريس خلف السلوك الأوروبي في هذا الملف، بعد أن فقدت مكانتها كمصدّر أول للقمح والسيارات إلى الجزائر. ومعلوم أنّ الأخيرة اتجهت نحو روسيا لاستيراد ما ينقصها من القمح، ونحو إيطاليا والصين بالدرجة الأولى لتغطية حاجات سوقها من السيارات في حين تبقى العلامة الفرنسية المشهورة رينو (Renault) بلا تراخيص استيراد أو تركيب في الجزائر منذ أربع سنوات. استناداً إلى هذا، فإنّ ذكر القطاعين السابقين بالتحديد، ناهيك بقرب الإجراء الذي لوّحت به المفوضية الأوروبية زمنياً مع قرار فرنسا دعم \"مخطّط الحكم الذاتي لإقليم الصحراء الغربية\" يضاعف احتمالية اقتران القرار الأوروبي والقرار الفرنسي ببعضهما البعض.  وفي ما يخصّ الذاكرة، يلاحظ ميل فرنسا للتعامل مع هذا الملف بمنطق ابتزاز الجزائر وربطها بينه وبين ملف الاستثمار، فلإعادة منهوبات هي في أصلها ملك للجزائر سطا عليها المحتلون في أرضها زمن الاستعمار، تبحث فرنسا عن مزايا اقتصادية ليس بنية تحقيق مكاسب مادية مشروعة فحسب، بل بغرض العودة إلى تطويق اقتصاد الجزائر بمعادلة التبعية القديمة، أمر ترفضه الجزائر أن تعود إليه مهما تجشمت من مكاره في سبيل ذلك.   إنّ هذا ما يفسر عدم تجاوب فرنسا مع مطالب اللجنة الجزائرية للذاكرة والتاريخ التي اشتملت على قائمة المنهوبات الجزائرية ذات الدلالات الرمزية والسيادية لتعاد إلى الجزائر، وعلى رأسها سيوف الأمير عبد القادر الجزائري وألبسته وبرنسه ونسخة القرآن الخاصة به، ناهيك بما نهب من زمالته من كتب ومخطوطات تتمسك بها فرنسا باعتبارها ملكاً للدولة يحميها القانون الفرنسي.  تلكم هي الأسباب الأكثر بروزاً التي حفزت مبارحة باريس لمقعدها المحايد في ملف الصحراء الغربية وعودتها إلى المجاهرة بموقف الداعم غير المشروط للمخزن والمساند لـ \"مخطّط الحكم الذاتي لإقليم الصحراء الغربية في إطار السيادة المغربية\". بيد أنّ نهج السببية المتعدّدة الذي يقتضيه تفسير القرار الفرنسي لا يكتمل من دون لفت الانتباه إلى دور اللوبي اليميني المتطرف الذي يمثله صهاينة نافذون في الدولة العميقة الفرنسية ومؤسسات الدولة، على رأسها مديرية الأمن الخارجي الفرنسي، وزارة الخارجية وحتى داخل رئاسة الجمهورية الفرنسية، في ضرب المصالح الجزائرية.  إنّ ما يدفع إلى هذه الخلاصة هو حركية التقارب التي ميزت العلاقات الفرنسية-المغربية في الآونة الأخيرة وما انفكت تتنامى منذ تذكير نيكولا دوريفيير، مندوب فرنسا الدائم لدى الأمم المتحدة، في 02 نوفمبر/تشرين الثاني 2023 أمام مجلس الأمن الدولي \"بدعم فرنسا التاريخي والواضح والمستمر لمخطط الحكم الذاتي المغربي المطروح منذ 2007\" والذي تلته تصريحات ومواقف عديدة لستيفان سيجورني، وزير الشؤون الخارجية الفرنسي، صبّ جلّها في خانة التذكير بالتعاون التقليدي بين فرنسا والرباط، وانطوت على ما يشبه التصريح بقرب العودة إلى موقف فرنسا القديم الداعم لسيادة المغرب على إقليم الصحراء الغربية المدرج في قائمة الأمم المتحدة للأقاليم غير المتمتعة بالحكم الذاتي منذ عام 1963.  فلا غرابة بعد هذا من الحكم بأن تقويض العلاقات الجزائرية-الفرنسية واستحثاث القطيعة بين باريس والجزائر وفق الخطة التي وضعها اللوبي الصهيوني الموالي للمخزن في أجهزة الدولة الفرنسية قد بدأ يتجسد تدريجياً، وأنّ ماكرون يوشك أن يذعن له مثلما سبق لوكالة الأنباء الجزائرية أن تنبأت في شباط/فبراير 2022 في إحدى برقياتها التي صدرت تعليقاً على تورط المخابرات الفرنسية في تهريب أميرة بوراوي المطلوبة لدى العدالة الجزائرية. إنه بلا شك لوبي يخدم المشروع نفسه للوبي الذي دفع المغرب نحو التطبيع مع الكيان، ودفع الكيان والولايات المتحدة إلى الاعتراف بمغربية الصحراء الغربية وهو اللوبي الذي لم تنقطع مواجهة الجزائر معه عبر التاريخ. \nاقرأ للكاتب\n \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الشؤون الخارجية الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "بالجزائر",
            "type": "LOC"
        },
        {
            "entity": "العلاقات الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "للرئيس الجزائري",
            "type": "ORG"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "اللجنة المشتركة الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "وماكرون",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "لإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "المفوضية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "رينو",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "المفوضية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "للجزائر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "اللجنة الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "عبد القادر الجزائري",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "الدولة العميقة",
            "type": "LOC"
        },
        {
            "entity": "الأمن الخارجي الفرنسي",
            "type": "ORG"
        },
        {
            "entity": "رئاسة الجمهورية الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "نيكولا دوريفيير",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "لستيفان سيجورني",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "والرباط",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفرنسية",
            "type": "LOC"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "لوكالة الأنباء الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "المخابرات الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "بوراوي",
            "type": "PER"
        },
        {
            "entity": "لوبي",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}