{
    "id": "66ce07e9fba249e26d0c1995",
    "title": "كفرشوبا تُنهي أعمال التجريف المحاذية  لـ\"خط الانسحاب\".. كيف يُقرأ موقف الاحتلال؟",
    "full_text": "أهالي كفرشوبا المحتلة ينهون أعمال التجريف في البلدة التي بدأت صباح اليوم بشكل طبيعي، وخبراء ومحللون يقرأون ما جرى اليوم، مؤكدين أنّ الاحتلال يتخبط تحت وطأة أزمته الداخلية، فيما جهوزية المقاومة كافية وعالية. أفاد مراسل الميادين من تلال بلدة كفرشوبا المحتلة، جنوبي لبنان، اليوم الخميس، بانتهاء أعمال التجريف اللبنانية في البلدة بشكل طبيعي، والتي جرت على أراضٍ تحاذي ما يعرف بخط الانسحاب (الخط الأزرق) وللبلوكات الإسمنتية التي أقامها الاحتلال الإسرائيلي قبل أيام في المنطقة الحدودية مع فلسطين المحتلة، في ظل انكفاء قوات الاحتلال. البيت لنا… والأرض لنا. #كفرشوبا pic.twitter.com/hEcOVCSEmv \n\n وأشار مراسلنا إلى أنّ بعض أهالي كفرشوبا بدأوا بالتوافد إلى المكان بعد انتهاء أعمال التجريف، فيما انتشرت قوات اليونيفل في المكان، وتمركزت عند الأسلاك الشائكة التي تمّ وضعها في حزيران/يونيو الماضي. \"أعمال التجريف تمت بشكل طبيعي في ظل انكفاء إسرائيلي واضح\".مراسل #الميادين عباس الصباغ.@abbas_sabbagh@mayadeenlebanon pic.twitter.com/bnStC9Ont9 \n\n \"المنطقة المشمولة بإجراءات بلدية #كفرشوبا اليوم لم يطأها اللبنانيون منذ بدايات سبعينيات القرن الماضي\".مراسل #الميادين عباس الصباغ.@abbas_sabbagh@mayadeenlebanon pic.twitter.com/77nEygvBcU \n\n مدير مكتب الميادين في فلسطين المحتلة، تحدث عن صمت إسرائيلي حول ما يجري في كفرشوبا. وأشار إلى أنّ \"إسرائيل لا تريد الخيار العسكري مع لبنان، وحزب الله\"، وأنّ \"هناك انقسام بين الجنرالات الإسرائيلية بسبب ذلك\". ورأى أنّ الإسرائيلي ذاهب نحو تبريد ما يحدث عند الحدود، والهروب من أي مواجهة عسكرية. ولفت إلى أنّ الداخل الإسرائيلي يعتبر أنّ الأمين العام لحزب الله، السيد حسن نصر الله، محترف في فهم السياسات الإسرائيلية. \"لا حاجة إلى قيام حزب الله بحرب نفسية، فجنود الاحتلال قاموا بالدعاية اللازمة\".مدير مكتب #الميادين في #فلسطين_المحتلة ناصر اللحام#لبنان #كفرشوبا pic.twitter.com/NLlOVSmSh1 \n\n من جهته، قال الخبير العسكري محمد عباس للميادين، إنّ \"القادة العسكريين لدى الكيان يؤكدون عدم جهوزية الجيش الإسرائيلي لحرب شاملة، ويدركون أنّ أي اشتباك محدود قد يؤدي إلى حرب\". وأضاف عباس أنّ \"الإسرائيلي يعلم جيداً أنّ لبنان بشعبه ومقاومته وجيشه لن يرضى بالاعتداءات الإسرائيلية\". وإذ أشار إلى أنّ \"الجيش\" الإسرائيلي لم يقم بأي تحركات لأنه مردوع، والواقع الداخلي المتردي في \"إسرائيل\" يتوسع ولا يمكن له المغامرة بحرب، أكّد عباس أنّ المقاومة شددت مراراً على أنّ التجاوزات لن تمر وأنها لن تقف متفرجة على ما يجري من جانب الاحتلال. كذلك اعتبر الخبير اللبناني أنه لا يكفي أن تكون الدولة اللبنانية خلف المواطنين فحسب، بل يجب عليها أن تكون أصلب عوداً، وأن لا يخشى المسؤولون من التهديدات الإسرائيلية. كيف تنعكس أعمال التجريف في الأراضي اللبنانية على حياة المزارعين وأبناء البلدة؟الخبير العسكري العميد محمد عباس لـ #الميادين.#لبنان #كفرشوبا @mayadeenlebanon pic.twitter.com/1ggnnZxFOW \n\n النائب اللبناني قاسم هاشم قال في السياق، إنه \"يوماً بعد يوم يتأكد العدو الإسرائيلي أنّ الأمور باتت خاضعة لتوازن الرعب\". النائب اللبناني قاسم هاشم لـ #الميادين: \"يوماً بعد يوم يتأكد العدو الإسرائيلي أن الأمور باتت خاضعة لتوازن الرعب\"@kassemhashem1@mayadeenlebanon#كفرشوبا #لبنان pic.twitter.com/NP89O24llX \n\n رئيس هيئة أبناء العرقوب محمد حمدان رأى من جانبه، أنّ السلطة الرسمية اللبنانية مرتبكة ولا تقوم بواجباتها كما يجب. وقال حمدان للميادين إنه لا يوجد ترسيم بري بين لبنان مع فلسطين المحتلة، ولا يوجد في مزارع شبعا أو كفرشوبا أي أملاك لغير أبنائها. وأضاف حمدان: لن ننتظر مفاجآت العدو الإسرائيلي الذي يعيش تحت ضغط أزمته الداخلية حالياً. رئيس هيئة أبناء العرقوب محمد حمدان لـ #الميادين: \"لا يوجد ترسيم بري بين #لبنان وكيان الاحتلال ولا يوجد في مزارع شبعا أو #كفرشوبا أي أملاك لغير أبنائها\" pic.twitter.com/shGpc79tui \n\n وإذ شدد على أنه يجب أن نكون حيث توجد أرضنا وخطواتنا التصعيدية تفاجئ العدو، إلا أنّ حمدان شدد في نفس الوقت على أنه \"لا نعترف بالمسافات التي يضعها العدو بمساعدة المجتمع الدولي\". \n26 اب\n \n26 اب\n ودعا حمدان أهالي بسطرة وكفرشوبا إلى أن يذهبوا إلى أراضيهم والقيام باستصلاحها من دون تردد. بدوره قال الخبير في الشؤون السياسية، وسيم بزي للميادين، إنّ العدو منكفئ وليس في وارد الذهاب إلى خطوات تصعيدية. وشدد على أنّ مواكبة الجيش اللبناني لما جرى في كفرشوبا يضفي عليه شرعية رسمية. كما أنه لن يكون عصيّاً على الشعب اللبناني تحطيم المؤامرات التي تحاك ضده وضد لبنان. العدو منكفئ وليس في وارد الذهاب إلى خطوات تصعيدية، وما يجري في الغجر ومزارع شبعا قد يكون تهيئة لواقع جديد سيسود في المنطقة، والمقاومة على جهوزية عالية\"الخبير في الشؤون السياسية وسيم بزي #الميادين#كفرشوبا pic.twitter.com/INbGio0UWK \n\n كما أشار إلى أنّ ما يجري في الغجر ومزارع شبعا قد يكون تهيئة لواقع جديد سيسود في المنطقة، مؤكّداً أنّ المقاومة على جهوزية كاملة وعالية لردّ العدوان والاستمرار بالدفاع عن الحقوق اللبنانية. وإذ اعتبر أنّ العدو الإسرائيلي لا يريد الذهاب نحو صدام، وأنّ حكومة الاحتلال برئاسة بنيامين نتنياهو في وضع سيء جداً، رأى بزي أنّ ما جرى في الغجر يتحمل مسؤوليته المسؤولون عن القرار الدولي. بزي أكّد قائلاً: حدودنا الدولية مرسومة منذ العام 1923، وتمّ التأكيد عليها في العام 1949 وحقنا الطبيعي أن ينسحب العدو من الجزء الشمالي للغجر. وتابع: العدو  الإسرائيلي كان لأسابيع خلت يضيق ذرعاً بالأشجار، ولكنه اليوم مرتدع نتيجة تنوع عناصر التحدّي على الحدود، مشيراً إلى أنّ الحضور الشعبي هو جزء من عملية تثبيت الحق والمواطن عنصر رئيسي في معركتنا مع العدو. \"من حق اللبنانيين الطبيعي المطالبة بأراضيهم، والعدو يريد تخفيف الاحتكاك مع #لبنان لأنه مردوع من المقاومة الحاضرة والمستعدة لأي سيناريو\"الخبير في الشؤون السياسية وسيم بزي #الميادين #كفرشوبا pic.twitter.com/9S0FUDYKBP \n\n وجدد بزي تأكيده أنّ العدو يريد تخفيف الاحتكاك مع لبنان، لأنه مردوع، وأنّ ما جرى مع موضوع الخيمة التي أقامها حزب الله هناك خير دليل على ذلك. كما أشار بزي إلى أنّ المناورة الأخيرة للمقاومة في 22 أيار/مايو الفائت، أعطت إشارة على مستوى جهوزية المقاومة، وأنّ أكثر من يعرف هذه الجهوزية هو العدو نفسه. \"العدو يكابد الانتكاسات على ضوء أزمته الداخلية\"، أكّد بزي، في حين أنّ لبنان رغم واقعه السياسي يثبت أنه رقم صعب في معادلة الصراع. ولفت إلى أنّ المقاومة اللبنانية تفهم جيداً واقع العدو، وتوازنات الردع، وأثبتت عبر مناورتها الأخيرة أنّ يدها في مواجهة العدو هي العليا. الخبير في الشؤون العسكرية والسياسية، أمين حطيط، رأى من جهته في حديث للميادين، أنّ ما جرى اليوم هو ترجمة لمقولة أنّ الشعب اللبناني يمارس حقه في ثروته الطبيعية، وقال إنّ المواطنين اليوم مارسوا حقهم في التحرير، وحقهم في استثمار الأرض، وأنه لا يمكن لأحد أن ينكر ذلك. ورأى الخبير اللبناني أنه إذا تصدّى العدو الإسرائيلي لممارسة المواطنين لحقهم، يكون قد اتجه نحو تصعيد لا يصب في صالحه، مشدداً \"نحن لسنا دعاة حرب أو قتال بل دعاة حقوق\". \"في حال تصدّى العدو لممارسة المواطنين لحقّهم، فإنه يكون قد اتجه نحو تصعيد لا يصبّ في مصلحته\".الخبير في الشؤون العسكرية والسياسية أمين حطيط لـ #الميادين#لبنان#كفرشوبا pic.twitter.com/x7jCC0Ck5m \n\n وأضاف حطيط: نحن نلجأ إلى المقاومة عندما يفشل الحل السلمي والسياسي. وشدد الخبير العسكري على أنّ القوة هي المرجع الأخير لتحصيل الحقوق في مواجهة العدو الإسرائيلي، وأنه لا نزاع على أنّ القسم الشمالي من الغجر هي أرض لبنانية. الكاتب الصحافي يونس عودة، أكّد من جهته، أنّ \"إسرائيل\" الآن غير قادرة على الحرب. ورأى عودة أنّ الأمم المتحدة شاهدة زور، وغير قادرة على التحرك. وكشف عودة أنّ هناك معلومات عن أنّ الولايات المتحدة تريد الآن تحريك الفوضى في لبنان، مشيراً إلى أنّ واشنطن تعتقد أنها تستطيع ابتزاز المقاومة عبر إثارة الفوضى في لبنان. \"هناك معلومات عن أن #الولايات_المتحدة تريد الفوضى في #لبنان الآن، وهي تعتقد أنها تستطيع ابتزاز المقاومة عبر إثارة الفوضى\"الكاتب والصحافي يونس عودة لـ #الميادين #كفرشوبا pic.twitter.com/RiZ7PArOmF \n\n وفي وقت سابق من صباح اليوم، أفاد مراسل الميادين من تلال كفرشوبا المحتلة، ببدء أعمال تجريف لبنانية في البلدة، مشيراً إلى أنّ هذه الخطوة التي قام بها أهالي كفرشوبا هي غير مسبوقة، منذ تحرير الجنوب والبقاع الغربي من الاحتلال الإسرائيلي. في الوقت الذي عزز فيها الجيش اللبناني من إجراءاته. هذا وواكبت كاميرا الميادين أعمال التجريف اللبنانية، وسط استنفار للجيش اللبناني، وقوات اليونيفيل، التي تمركزت قرب بلوكات الاحتلال الإسمنتية. يذكر أنه في 9 حزيران/يونيو الفائت، نجح أهالي كفرشوبا والعرقوب في وقف عملية الجرف التي كان الاحتلال ينفذها في المنطقة. وفي وقت لاحق تمكّن أهالي البلدة أيضاً من دخول أراضٍ لبنانية خلف \"خط الانسحاب\" واقعة تحت سيطرة الاحتلال، ورفعوا العلم اللبناني على تلّة مقابِلة لموقع السماقة، في ظلّ استنفار لجنود الاحتلال الذين استقدموا تعزيزات وآليات إلى المكان. الجدير ذكره، أنّ المقاومة الإسلامية في لبنان (حزب الله)، نشرت الأحد الماضي، مقطع فيديو لمدة 6 دقائق يحاكي مراحل اقتحام المقاومة موقعاً للاحتلال الإسرائيلي، وذلك في أجواء ذكرى نصر تموز 2006. ويحاكي الفيديو الذي يحمل عنوان \"لا غالب لكم\"، مراحل اقتحام الموقع وسيطرة المقاومين عليه بالكامل ورفع راية حزب الله على دشمه وسواتره وإسقاط علم فرقة \"غولاني\"، وصولاً إلى تدمير الموقع وتحويله إلى ركام على رؤوس المحتلين، وإزالته من الوجود. في أجواء ذكرى النصر في #حرب_تموز 2006، المقاومة الإسلامية #حزب_الله تعرض فاصلاً بعنوان \"لا غالب لكم\".#لا_غالب_لكم #لبنان #المقاومة_الإسلامية #النصر_يتعاظم pic.twitter.com/wLvavZhnGi \n\n \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كفرشوبا المحتلة",
            "type": "LOC"
        },
        {
            "entity": "كفرشوبا المحتلة",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "البيت لنا…",
            "type": "LOC"
        },
        {
            "entity": "كفرشوبا",
            "type": "PER"
        },
        {
            "entity": "قوات اليونيفل",
            "type": "ORG"
        },
        {
            "entity": "عباس الصباغ",
            "type": "PER"
        },
        {
            "entity": "اللبنانيون",
            "type": "PER"
        },
        {
            "entity": "عباس الصباغ",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "كفرشوبا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "مكتب #الميادين",
            "type": "ORG"
        },
        {
            "entity": "#فلسطين",
            "type": "LOC"
        },
        {
            "entity": "ناصر اللحام#لبنان",
            "type": "PER"
        },
        {
            "entity": "محمد عباس للميادين",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "عباس",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "عباس",
            "type": "PER"
        },
        {
            "entity": "الدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "محمد عباس",
            "type": "PER"
        },
        {
            "entity": "قاسم هاشم",
            "type": "PER"
        },
        {
            "entity": "قاسم هاشم",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "حمدان",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "حمدان",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "حمدان",
            "type": "PER"
        },
        {
            "entity": "حمدان",
            "type": "PER"
        },
        {
            "entity": "الجيش اللبناني",
            "type": "ORG"
        },
        {
            "entity": "الشعب اللبناني",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "أمين حطيط",
            "type": "PER"
        },
        {
            "entity": "أمين حطيط",
            "type": "PER"
        },
        {
            "entity": "أرض لبنانية",
            "type": "LOC"
        },
        {
            "entity": "يونس عودة",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كفرشوبا المحتلة",
            "type": "LOC"
        },
        {
            "entity": "كفرشوبا",
            "type": "LOC"
        },
        {
            "entity": "الجيش اللبناني",
            "type": "ORG"
        },
        {
            "entity": "للجيش اللبناني",
            "type": "ORG"
        },
        {
            "entity": "وقوات اليونيفيل",
            "type": "ORG"
        },
        {
            "entity": "كفرشوبا",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غولاني",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}