{
    "id": "66ce07eafba249e26d0c21eb",
    "title": "السيد نصر الله لقادة الاحتلال: الدماء بالدماء.. وصواريخنا من \"كريات شمونة\" إلى \"إيلات\"",
    "full_text": "السيد نصر الله يؤكد أنّ تضحيات حركات المقاومة \"لا تنطلق من حالة انفعالية أو رد فعل مؤقت، بل من الوعي والمعرفة بالأهداف\". ويضيف أنه على \"الأميركيين والصهاينة، أن يعرفوا أنهم في فلسطين، أمام شعب لن يتراجع مهما بلغت التضحيات\". \"ثمن دماء المدنيين سيكون دماءً وليس مواقع وآليات وأجهزة تجسس إسرائيلية\"، وفق الأمين العام لحزب الله، السيد حسن نصر الله، الذي قال إنّ \"هدف العدو الإسرائيلي من قتل المدنيين، الضغط على المقاومة لتتوقف، لأن كل الضغوط منذ 7 أكتوبر كان هدفها وقف جبهة الجنوب\"، مؤكداً أنّ المقاومة لا تتحمل موضوع المس بالمدنيين \"ويجب أن يفهم العدو أنه ذهب في هذا الأمر بعيداً\". \"سوف يدفع العدو ثمن سفكه لدماء نساؤنا وأطفالنا في النبطية والصوانة وغيرهما دماء وليس مواقع\"الأمين العام لحزب الله السيد حسن #نصرالله في ذكرى القادة الشهداء#الميادين #الميادين_لبنان #النبطية #الصوانة pic.twitter.com/LyqbW1MaAb \n\n وشدّد السيد نصر الله، في حفل الذكرى السنوية للشهداء القادة، الذي أقامه حزب الله في بيروت، أنّ الجواب على المجزرة، \"يجب أن يكون مواصلة وتصعيد العمل في الجبهة\"، مؤكداً أنّ استهداف مستوطنة \"كريات شمونة\" بعشرات صواريخ الكاتيوشا وعدد من صواريخ \"الفلق\"، \"هو ردٌ أولي\"، على ما جرى في النبطية والصوانة. \"الجواب على المجزرة بحق المدنيين يجب أن يكون مواصلة وتصعيد العمل في الجبهة، وعلى العدو أن يتوقع وينتظر ذلك، واستهداف مستوطنة كريات شمونة بعشرات صواريخ الكاتيوشا وعدد من صواريخ #فلق هو رد أولي\"الأمين العام لحزب الله السيد حسن #نصرالله في ذكرى القادة الشهداء#الميادين… pic.twitter.com/yOH3ef2h8o \n\n وفي إطار ردّه على وزير \"أمن\" الاحتلال، يؤآف غالانت، الذي هدّد مؤخراً بالوصول إلى بيروت، حسم السيد نصر الله، موقفاً سابقاً، مذكراً غالانت وقادة العدو، بأنّ \"المقاومة في لبنان تملك من القدرة الصاروخية الهائلة والدقيقة التي تمتد من كريات شمونة إلى إيلات\"، مشيراً إلى أنّ المقاومة \"في قلب معركة حقيقية على جبهة تمتد أكثر من 100 كيلومتر\"، وارتقاء شهداء من المقاومة \"جزء من المعركة القائمة\". \"وزير الحرب الإسرائيلي \"المجنون\" يتحدث عن بيروت..يبدو أنه نسي أنّ المقاومة في #لبنان تملك من القدرة الصاروخية الهائلة والدقيقة التي تمتدمن كريات شمونة إلى إيلات\"الأمين العام لحزب الله السيد حسن #نصرالله في ذكرى القادة الشهداء#الميادين#الميادين_لبنان pic.twitter.com/an7F2mVT2N \n\n وفي سياق خطابه، أكد السيد نصر الله، أنّ تضحيات حركات المقاومة \"لا تنطلق من حالة انفعالية أو رد فعل مؤقت، بل من الوعي والبصيرة والمعرفة بالأهداف\". ووفقاً له، فإنّه \"على الأميركيين والصهاينة أن يعرفوا أنهم في فلسطين أيضاً، أمام شعب لن يتراجع مهما بلغت التضحيات ومهما بلغ البذل\". وفي  السياق نفسه، شكر السيد نصر الله، القوات المسلحة اليمنية وحركة أنصار الله، الذين واصلوا حتى اليوم، استهداف السفن الأميركية والبريطانية، \"على الرغم من العدوان الأميركي والبريطاني عليهم\"، مضيفاً أنّ \"المعركة الأساسية تبقى ما يجري في غزّة\"، معقباً بالقول، إنّ الجزائر قدّمت أكثر من مليون أو مليوني شهيد، \"ولو لم تقدم كل هؤلاء الشهداء، هل كانت الجزائر ستتحرر؟\". \"الشعب اليمني يواصل استهداف السفن على الرغم من العدوان الأميركي والبريطاني على اليمن وشعبه\"الأمين العام لحزب الله السيد حسن #نصرالله في ذكرى القادة الشهداء#الميادين#اليمن #طوفان_الأقصى pic.twitter.com/Hb4U7HGyHc \n\n وفي حديثه عن كلفة المقاومة وثمنها وتبعاتها والتضحيات المترتبة عليها، وهو \"عنوان مطروح منذ العام 1984\" وفق السيد نصر الله الذي شدّد على أنّ \"كلفة الاستسلام كبيرة وخطيرة وباهظة ومصيرية جداً\".  ورأى السيد نصر الله أنّ \"الاستسلام يعني خضوعاً وذلاً وعبودية واستهانة بكبارنا وصغارنا وأعراضنا وأموالنا\"، مردفاً أنّ \"ثمن الاستسلام في لبنان، يعني الهيمنة السياسية والاقتصادية الإسرائيلية على بلدنا\". \"لمن يدّعون أنهم عقلاء ويدعوننا للاستسلام، نقول لهم أنّ كلفة الاستسلام كبيرة وخطيرة وباهظة ومصيرية جداً\"الأمين العام لحزب الله السيد حسن #نصرالله في ذكرى القادة الشهداء#الميادين#طوفان_الأقصى pic.twitter.com/QzadH3qAGf \n\n إضافةً إلى ذلك، قال السيد نصر الله إنّه لو استسلم الشعب الفلسطيني، \"لكان اليوم أهل غزّة خارجها وأهل الضفة خارجها وحتى أهل أراضي 48 خارجها\"، موضحاً أنّه \"من جملة المسؤوليات الملقاة على عاتقنا، وعلى عاتق الشعوب الإسلامية وأحرار العالم هو تبيان الحقائق\". وتساءل السيد نصر الله: \"أليس من الذل والهوان والضعف والوهن أنّ دولاً تدير ملياري مسلم لا تستطيع إدخال الدواء والغذاء إلى أهل غزّة؟\" \nاليوم 18:30\n \nاليوم 17:39\n \"أليس من الذل والهوان والضعف والوهن أنّ دولاً تدير ملياري مسلم لا تستطيع إدخال الدواء والغذاء إلى أهل غزة؟\"الأمين العام لحزب الله السيد حسن #نصرالله في ذكرى القادة الشهداء#الميادين#طوفان_الأقصى #غزة pic.twitter.com/9d74MOekb5 وعن الأكاذيب والشائعات، التي طالت المقاومة الفلسطينية منذ 7 تشرين الأول/أكتوبر، أكّد السيد نصر الله أنّها تعرّضت منذ عملية طوفان الأقصى إلى اليوم، \"إلى أبشع عملية تزوير وإهانة، تعرضت لها المقاومة في تاريخنا\". وقال إنّ المقاومة جعلت العدو \"يعيش في أزمة وجود ذروتها كانت طوفان الأقصى\"، مؤكداً أنّ الإسرائيلي لم يستطع أن يقدّم للعالم دليلاً واحداً على الأكاذيب التي روّج لها منذ 7 أكتوبر. كما لفت إلى أنه لو فُتح تحقيق حول 7 أكتوبر، فسيكون من نتائجه انهيار \"الأساس الأخلاقي والقانوني الذي يدعيه نتنياهو وبايدن بإصرارهما على القضاء على حماس\". \"لم يستطع الإسرائيلي أن يقدّم للعالم دليلاً واحداً على الأكاذيب التي روّج لها منذ 7 أكتوبر، وإذا فتح تحقيق حول 7 أكتوبر سينهار الأساس الأخلاقي والقانوني الذي يدعيه نتنياهو و #بايدن بإصرارهما على القضاء على #حماس\"الأمين العام لحزب الله السيد حسن #نصرالله في ذكرى القادة الشهداء… pic.twitter.com/TdLfkUxuPI \n\n وفي هذا الإطار، بيّن السيد نصر الله أنّ كثيرين صدّقوا التزوير التاريخي الإسرائيلي بخصوص 7 أكتوبر، \"بما في ذلك دول تقول إنّها صديقة لحماس\"، مشيراً إلى أنّ \"أكبر ظاهرة نفاق يشهدها العالم اليوم، هي موقف الإدارة الأميركية تجاه ما يجري في غزّة\"، موضحاً أنّه إذا أوقفت الولايات المتحدة تسليح ودعم \"إسرائيل\" الآن، \"فسيتوقف العدوان مباشرة شاء نتنياهو أم أبى\". \"أكبر ظاهرة نفاق يشهدها العالم اليوم هي موقف الإدارة الأميركية تجاه ما يجري في غزة وإذا أوقفت الولايات المتحدة تسليح ودعم \"إسرائيل\" الآن يتوقف العدوان مباشرة شاء نتنياهو أم أبى\"الأمين العام لحزب الله السيد حسن #نصرالله في ذكرى القادة الشهداء#الميادين#طوفان_الأقصى #غزة pic.twitter.com/sdG24OqBMC \n\n وشدد السيد نصر الله أنّ الذي يصرّ على هدف القضاء على حماس هي أميركا أكثر من \"إسرائيل\"، موضحاً أنّ المسؤول عن كل قطرة دم في المنطقة هو الإدارة الأميركية \"والمسؤولون الإسرائيليون هم أدوات تنفيذ\". كذلك، أوضح السيد نصر الله أنّ ما كشفته \"طوفان الأقصى\" هو أنّ الهدف الإسرائيلي الذي كان يعمل عليه \"هو تهجير الفلسطينيين وإقامة دولة يهودية خالصة\"، مشيراً إلى أنّ هدف حصار قطاع غزّة، كان \"إيصالها إلى الموت بسكون وهدوء ومن دون أن يهتز العالم\". ولافتاً إلى أنّ \"الهدف الإسرائيلي هو تهجير أهل الضفة إلى الأردن، وأهل غزّة إلى مصر، وأهل الـ48 إلى لبنان، والمسؤولية تقتضي منع تهجير الفلسطينيين، وهذا يتطلب مواجهة كبرى\". أما بالنسبة إلى التفاوض السياسي بين فصائل المقاومة الفلسطينية والعدو الإسرائيلي، فأكّد نصر الله أنّ \"المعني بها هو الفصائل الفلسطينية، التي فوّضت حماس، ونحن لا نتدخل بما يجري في المفاوضات\". كما أشار إلى أنّ حماس والمقاومة الفلسطينية، \"يُمثلون جبهات محور المقاومة وكل مواقع الإسناد العسكري واللوجستي لهم\". وفي خطابه أيضاً، قال السيد نصر الله، إنّ المقاومة في لبنان وفلسطين، \"كسرت ميزان الردع الإسرائيلي وهشّمت صورته وأوجدت ميزان ردع حماية\"، مضيفاً: \"مهما قلنا وشرحنا، ستكون ألسنتنا عاجزة عن توصيف المقاومة الأسطورية في غزة والصمود الأسطوري لشعب غزّة\". ولفت السيد نصر الله أيضاً إلى أنّ \"الإسرائيلي والأميركي لم يتوقعا\"، أن تكون لدى المقاومة في لبنان \"الإرادة والشجاعة لفتح الجبهة لمساندة غزّة\". وفي ردٍ على تساؤلات حول هدف محور المقاومة، قال السيد نصر الله إنّ المحور \"دولاً وشعوباً وحركات ومقاتلين هدفه كان وسيبقى هو هزيمة العدو\"، متابعاً: \"المقصود بهزيمة العدو في هذه المعركة، هو فشله في تحقيق أهدافه\". \"الإخوة في #حماس والمقاومة الفلسطينية يمثلون جبهات محور المقاومة وكل مواقع الإسناد العسكري واللوجستي لهم\"الأمين العام لحزب الله السيد حسن #نصرالله في ذكرى القادة الشهداء #الميادين#فلسطين pic.twitter.com/VFOFxKaNj7 \n\n وعن الوضع الداخلي اللبناني، شدد السيد نصر الله على أنّ \"سلاح المقاومة ليس لتغيير النظام السياسي والدستور ونظام الحكم وفرض حصص طائفية جديدة في لبنان\"، مؤكداً أنّ \"سلاح المقاومة هو لحماية لبنان\". وشرح أنّ الحدود البرية مُرسّمة وأيّ مفاوضات ستكون على قاعدة \"اخرجوا من أرضنا اللبنانية\"، مردفاً أنّ \"ثقافة مقاومتنا ثقافة حياة وكرامة وليست ثقافة ذل وهوان واستسلام\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "النبطية",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "غالانت",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "#اليمن #طوفان",
            "type": "PER"
        },
        {
            "entity": "HGyHc",
            "type": "MISC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "وبايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "#بايدن",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "VFOFxKaNj7",
            "type": "MISC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}