{
    "id": "66ce07e8fba249e26d0c144d",
    "title": "أسعار الذهب تسجل أكبر انخفاض أسبوعي لها",
    "full_text": "أسعار الذهب تسجل أكبر انخفاض أسبوعي لها بالنسبة المئوية في ‏أكثر من أربعة أشهر، وذلك بسبب ارتفاع الدولار، وتشدُّد مسؤولي الاحتياطي الفيدرالي الأميركي بشأن رفع أسعار ‏الفائدة.‏ سجلت أسعار الذهب أكبر انخفاض أسبوعي لها بالنسبة المئوية في ‏أكثر من أربعة أشهر، متأثرةً بارتفاع الدولار، والموقف المتشدد بشأن رفع أسعار ‏الفائدة من جانب مسؤولي الاحتياطي الفيدرالي الأميركي.‏ وارتفعت العقود الفورية للذهب بنسبة 0.3%، لتصل إلى 1918.79 دولاراً للأونصة، بعد ‏ارتفاعها سابقاً بنسبة 1.2% مع تراجع عائدات السندات الأميركية، لتغلق على خسائر ‏بنسبة 2.1% خلال هذا الأسبوع. وزادت العقود الأميركية الآجلة للذهب بنسبة 0.3% أيضاً، لتصل إلى ‏‏1928.90 دولاراً للأونصة.‏ \n24 اب\n \n24 اب\n وكان رئيس الاحتياطي الفيدرالي، جيروم باول، قد أكد حاجة الاقتصاد الأميركي ‏للمزيد من رفع أسعار الفائدة، من دون أن يرى أي تخفيضات في أسعار الفائدة ‏قريباً. بدورها، قالت ‏رئيسة بنك الاحتياطي الفيدرالي في سان ‏فرانسيسكو، ماري دالي، في مقابلة مع وكالة \"رويترز\"، إن زيادتين إضافيتين لأسعار الفائدة هذا العام هو \"توقع معقول للغاية\". وفي ما يتعلق بالتداولات على المعادن الأخرى، ارتفعت العقود الفورية للفضة بنسبة 0.7%، ليصل إلى 22.39 دولاراً للأونصة، لكنها تتجه لأكبر انخفاض أسبوعي لها، منذ تشرين الأول/أكتوبر عام 2022. وانخفض البلاتين بنسبة 0.65% إلى 917 دولاراً، وهو ‏في طريقه إلى أسوأ أسبوع له منذ آب/أغسطس 2022.‏ أما البلاديوم، فقد استقر عند 1283.29 دولاراً، بعد تسجيله أدنى مستوياته، منذ أيار/مايو ‏‏2019، يوم الخميس.‏ ويمكن للبلاديوم أن يمدد انخفاض الأسعار هذا العام، بما يقرب من 30%، حيث يهدد ‏الارتفاع السريع لأسعار السيارات الكهربائية بالضغط على الطلب.‏ \n25 اب\n \nاليوم 13:30\n \nاليوم 09:11\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جيروم باول",
            "type": "PER"
        },
        {
            "entity": "بنك الاحتياطي الفيدرالي",
            "type": "ORG"
        },
        {
            "entity": "سان ‏فرانسيسكو",
            "type": "LOC"
        },
        {
            "entity": "ماري دالي",
            "type": "PER"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "البلاتين",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}