{
    "id": "66ce07ebfba249e26d0c291d",
    "title": "الانتخابات الأميركية.. وحسابات أنظمة التطبيع",
    "full_text": "الطوفان قلب كلّ الحسابات رأساً  على عقب خاصة بعد أن فشل الكيان الصهيوني بكلّ همجيته في التخلّص من حماس والقضاء على صمود الشعب الفلسطيني في غزة والضفة الغربية. مع اقتراب موعد الانتخابات الأميركية يزداد حماس أنظمة التطبيع مع الكيان الصهيوني، ويبدو واضحاً أنها تتمنّى للرئيس ترامب أن يعود إلى البيت الأبيض على الرغم من إهاناته العلنية لحكّام هذه الأنظمة التي رضخت لتعليمات ترامب ووقّعت على الاتفاقيات الإبراهيمية صيف 2020، أي قبل أن يغادر البيت الأبيض بعدة أشهر. ومن دون أن يحالف الحظ الرئيس بايدن في قطف ثمار اتفاقيات التطبيع بين \"تل أبيب\" وكلّ من أبو ظبي والمنامة والرباط والخرطوم، وقبل ذلك زيارة نتنياهو إلى سلطنة عمان وقنوات الاتصال السرية مع الدوحة وبعدها الرياض وهي ما زالت فعّالة.  وسبقت كلّ ذلك اتفاقيات كامب ديفيد الخطيرة (1978) ومؤتمر مدريد (1991)، ومنه إلى تفاهمات أوسلو(1993) بين الكيان الصهيوني وياسر عرفات إلى أنّ حلّ محلّه محمود عباس الذي فعل فعلته بالقضية الفلسطينية التي أراد لها أن تنتهي إلى الأبد. وكان ذلك هدف الرئيس السادات الذي وقّع على اتفاقية كامب ديفيد، فيما وقّع الملك الأردني حسين على اتفاقية وادي عربة عام 1994. ومن دون أن يتجاهل أحد دور رئيس الوزراء البريطاني الأسبق توني بلير وهو المستشار الشخصي لحكّام الخليج، وفي مقدّمتهم رئيس دولة الإمارات محمد بن زايد في دعم المساعي الأميركية لفرض الهيمنة الصهيونية على المنطقة التي تحالفت فيها لندن وواشنطن قبل وبعد الحرب العالمية الثانية.  وكانت لندن صاحبة وعد بلفور المشؤوم (1917) وقبلها بعام سايكس بيكو مع باريس، فيما كانت واشنطن اللاعب الأساسي في قرار التقسيم في الأمم المتحدة (1947)، حيث اتصل الرئيس ترومان آنذاك بحكّام العديد من دول أميركا اللاتينية لإقناعها أو تهديدها وإجبارها على التصويت لصالح قرار التقسيم. في الوقت الذي يعرف فيه الجميع أنّ لقاء الرئيس روزفلت مع الملك السعودي عبد العزيز آل سعود في 14 شباط/فبراير 1945، على متن المدمّرة الأميركية كوينسي في البحر الأحمر، كان بمثابة حجر الأساس في سياسات واشنطن الإمبريالية والاستعمارية في الشرق الأوسط، وجاء قبل عامين من قرار التقسيم. \n24 اب 08:55\n \n23 اب 09:16\n وأعلن الملك عبد العزيز في هذا اللقاء عن ولائه المطلق لواشنطن واعداً إياها بتسخير كل إمكانيات المملكة من البترول والمال والدين والمذهب خدمة للمشاريع والمخططات الأميركية. وكانت جميع دول الخليج آنذاك تحت الاستعمار البريطاني وتحوّلت بعد انتهائه إلى مستعمرات أميركية بأشكال وأنماط مختلفة، وأهمها استضافة العديد من القواعد العسكرية على أراضيها. وبدأت شركات النفط الأميركية وأحياناً البريطانية بعد ذلك بنهب ثروات هذه الدول وشعوبها وما زالت تفعل ذلك بالتنسيق والتعاون مع الشركات العالمية الأخرى.  في الوقت الذي يتسابق فيه حكّام أنظمة التطبيع فيما بينهم لكسب ودّ مراكز القوى الأميركية التقليدية، وتخصّص لذلك مليارات الدولارات عبر مجموعات الضغط المعروفة والتي تسيطر اللوبيات اليهودية على معظمها، وهي التي تتحكّم بالقرار الأميركي وأياً كان الرئيس ديمقراطياً أو جمهورياً. فعودة ترامب إلى البيت الأبيض أو انتخاب كامالا هاريس أو غيرها من الديمقراطيين لهذا المنصب لن يغيّر كثيراً في الموقف الأميركي تجاه القضايا العربية وفي مقدمتها فلسطين، حيث يتسابق الرؤساء الأميركيون فيما بينهم للإعلان عن ولائهم للفكر الصهيوني، طالما أنّ ذلك يساعدهم لدخول البيت الأبيض أو البقاء فيه، بفضل سيطرة هذا الفكر على جميع المؤسسات الأميركية المهمة، كالإعلام والمال والجامعات التي تؤدي دوراً مهماً في إيصال من تشاء إلى مراكز القرار، إن كان في البيت الأبيض أو الكونغرس أو باقي مؤسسات الدولة بفضل التضامن الاستراتيجي بين جميع يهود أميركا وخلافاً للعرب بل وحتى الفلسطينيين فيما بينهم.  وهو ما تستغلّه الدعاية الصهيونية لتقول للرأي العام الأميركي والعالمي إنّ العرب أعداء بعضهم للبعض، كما هي استغلّت وتستغلّ التطرّف الإسلامي وهي سببه أساساً، كما هو الحال في \"داعش\" والنصرة ومن قبلها القاعدة وطالبان وغيرها من المنظّمات الإرهابية، والتي أدّت أنظمة الخليج دوراً أساسياً في تشكيلها وتمويلها مع إسلام أباد بإشراف المخابرات الأميركية والبريطانية بشكل مباشر أو غير مباشر.  ومن دون أن نتجاهل دور هذه الأنظمة في مشروع ما يسمّى بـ \"الربيع العربي\" الذي قيل إنه سيأتي بالديمقراطية إلى دول المنطقة ومن خلال أحزاب الإسلام السياسي المعتدل، كما هو الحال مع حزب العدالة والتنمية التركي. إلا أنه دمّر المنطقة برمّتها خدمة للمشاريع والمخطّطات الصهيونية التي كادت أن تحقّق هدفها النهائي في إسقاط القضية الفلسطينية نهائياً عبر اتفاقيات التطبيع التي سقطت بطوفان الأقصى. فالطوفان قلب كلّ الحسابات رأساً على عقب خاصة بعد أن فشل الكيان الصهيوني بكلّ همجيته في التخلّص من حماس والقضاء على صمود الشعب الفلسطيني في غزة والضفة الغربية، والذي لا ولن ينسى وقوف محور المقاومة في لبنان واليمن والعراق وسوريا وإيران إلى جانبه، وعلى الرغم من استمرار حكّام المنطقة في تواطئهم وتآمرهم ليس فقط على القضية الفلسطينية بل على قضايا شعوبها أيضاً، وكلّ ذلك بتعليمات الرئيس الأميركي، وأياً كان جمهورياً أو ديمقراطياً، فكلاهما وجهان لعملة واحدة تمّ سكّها في دهاليز الصهيونية العالمية بعقيدتها السياسية والدينية والتاريخية. وهو ما أثبته الكونغرس الأميركي الذي صفّق أعضاؤه للمجرم نتنياهو 54 مرة في 60 دقيقة ولو كان ذلك بغياب نحو 50 من أعضائه وأسبابهم مختلفة لذلك!  \nاقرأ للكاتب\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الطوفان",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "أبو ظبي",
            "type": "PER"
        },
        {
            "entity": "والرباط",
            "type": "LOC"
        },
        {
            "entity": "والخرطوم",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "الدوحة",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "ومؤتمر مدريد",
            "type": "ORG"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "وياسر عرفات",
            "type": "PER"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "الرئيس السادات",
            "type": "PER"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "حسين",
            "type": "PER"
        },
        {
            "entity": "توني بلير",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "محمد بن زايد",
            "type": "PER"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "بلفور المشؤوم",
            "type": "PER"
        },
        {
            "entity": "سايكس بيكو",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الرئيس ترومان",
            "type": "PER"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "الرئيس روزفلت",
            "type": "PER"
        },
        {
            "entity": "عبد العزيز آل سعود",
            "type": "PER"
        },
        {
            "entity": "كوينسي",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "عبد العزيز",
            "type": "PER"
        },
        {
            "entity": "لواشنطن",
            "type": "PER"
        },
        {
            "entity": "شركات النفط الأميركية",
            "type": "ORG"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "يهود أميركا",
            "type": "PER"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "LOC"
        },
        {
            "entity": "إسلام أباد",
            "type": "PER"
        },
        {
            "entity": "المخابرات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "حزب العدالة والتنمية التركي",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "فالطوفان",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "للمجرم نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}