{
    "id": "66ce07e7fba249e26d0c0948",
    "title": "الاختيارات الصعبة لواشنطن بين تسليح كييف ودعم \"تل أبيب\"",
    "full_text": "سواء استمرت الحرب في غزة أو لم تستمر، فإن واشنطن تواجه عوامل عديدة تجعلها تسعى في المدى المنظور، للحد من دعمها العسكري لكييف. مع اندلاع المعارك في قطاع غزة مطلع السابع من تشرين الأول/أكتوبر 2023، طرأت تحديات عديدة أمام صانع القرار في الولايات المتحدة، حيال الالتزامات المطلوبة من واشنطن تجاه \"تل أبيب\"، لا سيما على المستويين التسليحي والعسكري، وهي التزامات لم تكن لتشكل – في الظروف العادية – تحدياً كبيراً أمام المؤسسة العسكرية الأميركية، لكن بالنظر إلى الموقف الحالي في أوكرانيا، ورغبة كييف في استدامة الدعم العسكري الأميركي الموجّه لها، لا سيما على مستوى الذخائر، طرأت معضلة ترتبط بشكل أساسي بضرورة إيجاد نقطة توازن يمكن من خلالها للولايات المتحدة الأميركية، دعم كلا الجانبين (كييف وتل أبيب) من دون الاضطرار إلى تقديم تنازلات على المستوى الداخلي أو على المستوى الاستراتيجي. لقد قدمت الولايات المتحدة الأميركية لكييف خلال الفترة الماضية مساعدات عسكرية متنوعة على المستوى التسليحي، بلغت قيمتها حسب أحدث التقديرات 44 مليار دولار، أما أكبر المانحين الأوروبيين لأوكرانيا على مستوى الدعم العسكري فهي ألمانيا، التي ساهمت بمساعدات قيمتها 18 مليار دولار. لكن، منذ بدء العمليات العسكرية في قطاع غزة، تلمست كييف تراجع الدعم الأميركي والغربي لها على المستوى الاستراتيجي، لدرجة دفعت الرئيس الأوكراني للإعلان صراحة عن قلقه من أن تؤدي الحرب على غزة إلى سحب أنظار العالم عن الحرب في أوكرانيا. مستوى الدعم العسكري الأميركي لـ\"إسرائيل\" يعدّ من مباعث قلق كييف، لأنه يمس في بعض جوانبه بأصول ووسائط كانت مخصصة بالأصل للجيش الأوكراني. بشكل عام، رصدت واشنطن حزمة مساعدات عسكرية لـ\"تل أبيب\" بلغت قيمتها 14 مليار دولار، تشمل مخصصات بقيمة 3 مليارات دولار لتمويل إنتاج مئة منصة إطلاق إضافية خاصة بمنظومة القبة الحديدية و14 ألف صاروخ اعتراضي خاص بها من نوع \"تامير\"، بجانب مليار دولار لشراء وإنتاج وحدات إضافية من منظومة الدفاع الصاروخي متوسطة المدى \"مقلاع داوود\" و650 صاروخاً اعتراضياً خاصاً بها من نوع \"ستانر\". يضاف إلى ذلك، تلقى \"الجيش\" الإسرائيلي كميات كبيرة من الأسلحة والذخائر، بموجب الدعم العسكري العاجل من الولايات المتحدة الأميركية، عبر الجو والبحر، بما في ذلك 2000 صاروخ موجه بالليزر من نوع \"هيلفاير\"، خاص بالمروحيات الهجومية \"أباتشي\"، و 1800 قاذف محمول على الكتف خارق للتحصينات من نوع \"M-141\"، و 20 ألف بندقية آلية هجومية من نوع \"M4A1\"، علماً أن توريد هذه البنادق تمّت الموافقة عليه بالفعل، لكن أبطأت الخارجية الأميركية عملية توريدها، من أجل مراجعة بنودها، بجانب كميات من أجهزة الرؤية الليلية، ومدافع الهاون، وعشرات المركبات التكتيكية الخفيفة، وبطاريتين من منظومة القبة الحديدية، مضافاً إليهما 312 صاروخاً اعتراضياً من نوع \"تامير\"، بجانب عشرات القنابل الجوية الذكية والخارقة للتحصينات، من أنواع \"BLU-109\"، و\"JDAM\" و\"GBU-31\" و\"M-117\". لكنّ النقطة الأساسية في ما يتعلق بهذا الصدد، ترتبط باحتياج كل من كييف و\"تل أبيب\"، إلى أنواع متشابهة من الأسلحة والذخائر والمنظومات القتالية، وهنا يمكن الحديث بشكل محدد عن قذائف المدفعية من عيار 155 ملم.  منذ اندلاع العمليات العسكرية الروسية في أوكرانيا، أرسلت واشنطن إلى الجيش الأوكراني أكثر من مليوني قذيفة مدفعية من هذا العيار، لاستخدامها في مدافع الهاوتزر ذاتية الحركة \"M-109\" التي تم تسليمها للجيش الأوكراني، وتقدر بنحو 200 مدفع. كذلك سلمت دول أوروبية عدة ما يقدر بـ نصف مليون قذيفة من العيار نفسه. لكن، باتت المخزونات الأميركية والغربية من هذه القذائف، تعاني من تناقص حاد منذ فترة، وهو ما دفع الولايات المتحدة الأميركية في كانون الثاني/يناير 2023، إلى إعلان بدء سحب كميات كبيرة من مخزون القذائف من هذا العيار، من المخازن الأميركية الموجودة على الأراضي الإسرائيلية، نحو المخازن الأميركية في ألمانيا ودول أخرى، من أجل استدامة تزويد الجيش الأوكراني بهذا النوع، وبالفعل تم شحن نحو نصف القذائف الموجودة في هذا المخزون، أي نحو 57 ألف قذيفة شديدة الانفجار. \n25 اب 13:09\n \n25 اب 09:54\n مع بدء العمليات العسكرية الإسرائيلية في غزة، طلبت \"تل أبيب\" من واشنطن دعمها بالقذائف المدفعية من هذا العيار، نظراً لأن مدفع الهاوتزر الرئيسي في التسليح الإسرائيلي، هو المدفع الأميركي من عيار 155 ملم \"M-109\"، وبالتالي أعلنت واشنطن عقب السابع من أكتوبر مباشرة، عن بدء إعادة المخزون الأميركي من هذه القذائف، من المخازن الأميركية في أوروبا، إلى المخازن الموجودة على الأراضي الإسرائيلية، مع توجه واشنطن إلى إزالة القيود المفروضة على جميع فئات الأسلحة والذخيرة، التي يُسمح لـ\"إسرائيل\" بالوصول إليها من مخزونات الأسلحة الأميركية في \"إسرائيل\"، والمعروفة باسم \"مخازن WRSA-I\". وبما أن هذه القذائف كانت مخصصة في الأساس لدعم الجيش الأوكراني، تسبب نقلها إلى \"تل أبيب\" في تناقص حاد في المخزونات المتوفرة التي يمكن أن تعوض منها كييف الذخائر التي يتم استخدامها في ميادين القتال، وقد أعلن الرئيس الأوكراني، فلاديمير زيلينسكي، بالفعل عن انخفاض شحنات قذائف المدفعية التي تحصل عليها بلاده بشكل عام، خاصة أن جهود الدول الأوروبية لإنتاج ما يصل إلى مليون قذيفة مدفعية من هذا النوع، تواجهها مصاعب مالية ولوجستية، ناهيك بأن هذه الخطة طويلة المدى، ولن توفر الاحتياجات الحالية للجيش الأوكراني، وهو الوضع الذي يجعل من الجائز جداً أن تلجأ الولايات المتحدة الأميركية – في حالة استمرار القتال في غزة لفترة أطول – إلى الاستمرار في دعم \"تل أبيب\" بهذه القذائف، على حساب كييف. على الرغم من اعتماد الجيش الأوكراني بشكل كبير على دبابات القتال شرقية المنشأ، بيد أنه تلقى أنواعاً عديدة من الدبابات غربية المنشأ، التي تتزود بمدافع رئيسية من عيار 120 ملم، بواقع 31 دبابة من نوع \"أبرامز\" أميركية الصنع، و61 دبابة من نوع \"ليوبارد\" ألمانية الصنع، و14 دبابة من نوع \"تشالينجر\" بريطانية الصنع. بطبيعة الحال، تحتاج هذه الدبابات إلى مخزونات متوفرة من القذائف المخصصة لهذا العيار. لكن، بعد بدء العدوان الإسرائيلي على غزة، بدا أن \"جيش\" الاحتلال قد استنزف مخزوناته من قذائف الدبابات عيار 120 ملم، الخاصة بـ دبابات ميركافا-3\" و\"ميركافا-4\"، التي تتسلح بمدفع رئيسي من عيار 120 ملم، فطلبت \"تل أبيب\" من واشنطن، تزويدها بكميات كبيرة من هذه القذائف، وقد وافقت وزارة الخارجية الأميركية بالفعل في الثامن من كانون الأول/ ديسمبر 2023، على صفقة محتملة لـ\"إسرائيل\" لبيع قرابة 45 ألف قذيفة دبابات من عيار 120 ملم من أنواع مختلفة، من بينها 14 ألف قذيفة شديدة الانفجار من نوع \"M830A1\"، بتكلفة تقديرية تصل إلى 106.5 مليون دولار. وقد استخدمت إدارة بايدن سلطة الطوارئ الاستثنائية للموافقة على هذه الصفقة، من دون انتظار مراجعة الكونغرس التي تتم بشكل معتاد لإعطاء الموافقة النهائية على صفقات السلاح، وكان الغرض الأساسي لهذه الصفقة تعويض النقص الذي حدث في المخزونات الإسرائيلية من هذه القذائف، ليس فقط من أجل استخدامها لاحقاً في غزة، بل أيضاً استعداداً لاحتمالات توسع العمليات العسكرية البرية الإسرائيلية، نحو جنوب لبنان، وهو ما يتطلب وجود احتياطي كبير ومستقر من قذائف الدبابات، وهذا في المجمل أثّر في ما يتم توفيره من قذائف دبابات للجيش الأوكراني، وإن كان هذا التأثير أقل بكثير من التأثير المتعلق بقذائف المدفعية، بالنظر إلى اعتماد كييف بشكل أكبر على الدبابات شرقية المنشأ. يحتمل نشوء معضلة إضافية تتعلق بالذخائر الجوالة، إذ طلبت \"تل أبيب\" مؤخراً 200 ذخيرة جوالة أميركية الصنع من نوع \"Switchblade-600\" -لم تتوفر دلائل ملموسة حتى الآن على حصولها عليها – وبما أن الجيش الأوكراني قد تلقى بالفعل مئات الذخائر من هذا النوع، فإن إنتاج مزيد من الذخائر من هذا النوع، وتوفيره لكل من \"تل أبيب\" وكييف، ربما قد يشكل معضلة خلال المدى المنظور، خاصة في حالة طلب \"تل أبيب\" مزيداً من الكميات خلال الفترة المقبلة. يعدّ الموقف الأوكراني الحالي على المستوى الميداني، من أهم العوامل التي لا توفر تشجيعاً كافياً لبعض الدول الأوروبية وبعض الأطراف السياسية في واشنطن، على الاستمرار في دعم أوكرانيا في الجنوب.  تحتفظ أوكرانيا في الجبهة الجنوبية، برأس جسر على الضفة الجنوبية لنهر الدنيبر وتواصل توسيعه، وهو يعدّ النقطة الإيجابية الوحيدة لكييف على المستوى الميداني، لكن في المقابل، نجحت القوات الروسية منذ بدء الحرب في غزة، في تحقيق مكاسب ميدانية عدة، خاصة في الجبهة الشرقية حول محور باخموت، إذ استطاعت القوات الروسية السيطرة على بلدة \"كروموف\"، التي تعد المدخل الوحيد لمدينة باخموت، المدخل الرئيسي للمناطق الشرقية التي تسيطر عليها روسيا. كما اقترب الجيش الروسي من إحكام سيطرته على مدينة أفدييفكا الاستراتيجية شرقاً، التي من خلالها تستطيع القوات الروسية تأمين ممر لنقل الأسلحة إلى جميع جبهات الشرق الأوكراني. وقد بدأت واشنطن مطلع أيلول/سبتمبر 2023، في إعادة تقييم استراتيجيتها في أوكرانيا، في ما يتعلق بالدعم العسكري المقدم لكييف، بعد أن اتضح عدم تحقيق كييف على مستوى هجومها المضاد، نتائج ميدانية معتبرة، وهو ما دفع واشنطن إلى البدء في إعادة تكوين استراتيجية عسكرية محافظة، ترتكز على الحفاظ على الأراضي الموجودة حالياً تحت سيطرة الجيش الأوكراني، وتعزيز الإمدادات والقوات على مدار العام، وهي استراتيجية لا تتوافق مع الاستراتيجية الأوكرانية المتبعة حتى الآن، والتي ترتكز على مواصلة العمليات الهجومية، سواء عبر تحركات ميدانية متقدمة، أو الضربات الصاروخية والمسيرة بعيدة المدى.  في الخلاصة، يمكن القول إن عوامل عدة تشير إلى وجود تفكير أوروبي وأميركي – حتى من قبل اندلاع معارك غزة – في تقليل الدعم العسكري المقدم لكييف، وهو توجه أشارت صحف غربية عدة إلى أنه بات يستهدف إجبار كييف، في مرحلة لاحقة، على التفاوض مع روسيا، خاصة بعد أن اتضح عجز كييف عن تحقيق مكاسب ميدانية أساسية من خلال هجومها المضاد.  وقد فاقم بدء العدوان الإسرائيلي على غزة، من هذا الوضع، على الرغم من أن التداخل بين الدعم العسكري المقدم لكييف والمقدم لـ\"تل أبيب\" يبقى محدوداً، ومنحصراً بشكل رئيسي في قذائف المدفعية، وجزئياً في قذائف الدبابات والذخائر الجوالة، والأكيد أن \"تل أبيب\" تمثل أولوية بالنسبة إلى واشنطن أكبر من كييف، وبالتالي سواء استمرت الحرب في غزة أو لم تستمر، فإن واشنطن تواجه عوامل عديدة تجعلها تسعى في المدى المنظور، للحد من دعمها العسكري لكييف. وعليه، فإن تأثير ذلك على كييف سيكون جذرياً، خاصة على المستوى الميداني. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \nاليوم 13:30\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "المؤسسة العسكرية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "وتل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "لكييف",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الأوكراني",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "للجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "تامير",
            "type": "MISC"
        },
        {
            "entity": "ستانر",
            "type": "MISC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "هيلفاير",
            "type": "MISC"
        },
        {
            "entity": "أباتشي",
            "type": "MISC"
        },
        {
            "entity": "M-141",
            "type": "MISC"
        },
        {
            "entity": "M4A1",
            "type": "MISC"
        },
        {
            "entity": "تامير",
            "type": "MISC"
        },
        {
            "entity": "BLU-109",
            "type": "MISC"
        },
        {
            "entity": "JDAM",
            "type": "MISC"
        },
        {
            "entity": "GBU-31",
            "type": "MISC"
        },
        {
            "entity": "M-117",
            "type": "MISC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "للجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "دول أوروبية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مخازن WRSA-I",
            "type": "MISC"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "للجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "ليوبارد",
            "type": "MISC"
        },
        {
            "entity": "تشالينجر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "ميركافا",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "M830A1",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "للجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "وكييف",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الدنيبر",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "باخموت",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "كروموف",
            "type": "LOC"
        },
        {
            "entity": "باخموت",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "أفدييفكا",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لكييف",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}