{
    "id": "66ce07eafba249e26d0c1fa5",
    "title": "بريطانيا: زوجات الجنود يتهمن وزارة الدفاع بالـ\"خيانة المطلقة\" بسبب خطط الإسكان",
    "full_text": "صحيفة \"تلغراف\" البريطانية تتحدّث عن امتعاض الجيش البريطاني من سياسة الإسكان العسكري الجديدة، التي تقوم على تخصيص المنازل بحسب عدد الأطفال، وليس الرتب العسكرية. ذكرت صحيفة \"تلغراف\" البريطانية أنّ وزارة الدفاع البريطانية اتُهمت بارتكاب \"خيانة مطلقة\" بشأن خطة الإقامة العسكرية الجديدة، التي لن تقوم بعد الآن على تخصيص المنازل على أساس الرتبة. وأشارت الصحيفة إلى أنّ مجموعة من زوجات جنود الجيش أطلقت حملة تدعو الحكومة إلى إعادة التفكير في سياسة الإسكان الجديدة التي ستعني نقل العديد من الأسر إلى أماكن سكنية أصغر.  ويتمّ توفير أماكن إقامة للجنود والنساء وعائلاتهم في القواعد العسكرية أو بالقرب منها. وتمّت مكافأة الموظفين تاريخياً بمنازل أكبر مع تقدّمهم في الرتب. ولكن اعتباراً من الشهر المقبل، ستغيّر وزارة الدفاع القواعد في الجيش والبحرية وسلاح الجو الملكي، بحيث يتم تخصيص المنازل لأول مرة على أساس عدد الأطفال الذين ينجبهم الجندي الرجل أو المرأة، وليس رُتبهم. وتعني هذه السياسة، التي تسمّى عرض الإقامة الحديثة (MAO)، أنّ الضباط يخاطرون بتقليص مساحة معيشتهم، مع تكبّد أكبر خسارة من قبل أولئك الذين لديهم عائلات أصغر. وبحسب الصحيفة، أثارت هذه الخطوة غضب عائلات الضباط الذين غالباً ما يضطرون إلى التنقّل في جميع أنحاء البلاد كل عامين أو ثلاثة أعوام، وغالباً ما لا يكون لديهم خيار يذكر بشأن المكان الذي يعيشون فيه.  وقالت روزي باكنال، زوجة نقيب في الجيش، للجنة الدفاع المختارة في دليل مكتوب، إنّ \"العقد الاجتماعي\" القائم بين الجيش وأفراده سوف \"يتأكّل\" إذا مضت الخطط قدماً. وأضافت: \"بعد التدهور المستمر خلال العقود الأخيرة، الآن يقومون بتفكيك قدرتنا على الوصول إلى السكن اللائق\"، مشيرةً إلى أنه \"بالنسبة للضباط وأفراد أسرهم، الذين قدّموا تضحيات شخصية ومالية لمدة 10 أو 20 عاماً، فهذه خيانة مطلقة\".  \n24 اب\n \n23 اب\n وقد حصلت العريضة التي قدّمتها زوجات الجيش للحثّ على \"مراجعة\" السياسة على 16000 توقيع. وتحذّر العريضة من أنه \"إذا تم تنفيذ السياسة كما هي حالياً، فإننا نعتقد أنّ معدلات الاحتفاظ بالقوات المسلحة من المرجّح أن تنخفض إلى مستويات أقل من تلك الموجودة في الوقت الحاضر\". ووفق \"تلغراف\"، يعاني الجيش البريطاني من مشكلة كبيرة في التجنيد والاحتفاظ بالجنود، حيث قفز عدد الأشخاص الذين يغادرون القوات المسلحة بنحو 20% في نهاية العام الماضي. وحذّر اللورد دانات، الرئيس السابق للجيش، من أنّ النموذج الجديد يمكن أن يكون بمثابة \"نقطة تحوّل\" تجبر الضباط على الذهاب إلى القطاع الخاص، مما يؤثر بشكلٍ أكبر على حجم الجيش المتضائل بالفعل. وترك عدد قياسي من ضباط الجيش الخدمة في وقتٍ مبكر من الربع الأخير بلغ 792 ضابطاً، مقارنةً بنحو 450-550 ضابطاً في كل ربع على مدى العقد الماضي، وفقاً لإحصاءات أفراد الخدمة الفصلية.  وأشارت الصحيفة إلى أنّ رداءة نوعية السكن العسكري أُثيرت باعتبارها مشكلة بالنسبة للتجنيد، ووجد استطلاع عام 2023 أنّ السبب الأكثر ذكراً لترك الجيش هو \"التأثير على الحياة العائلية والشخصية\". وقد أظهر استطلاع حديث للرأي أجرته عائلات ضباط الجيش أنّ 78% من المشاركين البالغ عددهم 342 شخصاً قالوا إنهم سوف يغادرون البلاد إذا دخل العرض الجديد حيّز التنفيذ.  وبموجب القواعد، من المقرّر أن يفقد ضباط التفتيش الذين لديهم طفل واحد أو ليس لديهم أطفال 10% من مساحة معيشتهم. ومن المقرّر أن يخسر العميد الذي ينتمي إلى العائلة نفسها 45% من مساحة معيشته. وهذا يعني أنّ نقيباً لديه طفلان يعيش حالياً في منزل فيه ثلاثة أسرّة، يمكن نقله إلى منزل فيه ثلاثة أسرّة في سكن الجنود، وهو أصغر بنسبة 20% تقريباً للعدد نفسه من غرف النوم.  وعلمت صحيفة \"تلغراف\" أنه لم يتمّ بذل أي جهد لإجراء مسح للعسكريين وعائلاتهم بشكل عام، على الرغم من الترحيب بهذا باعتباره أكبر تغيير في أماكن الإقامة منذ جيل. وتمّت مقابلة 69 شخصاً فقط حول تأثير هذه السياسة.  \nاليوم 13:30\n \n25 اب\n \nاليوم 14:29\n \n24 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تلغراف",
            "type": "LOC"
        },
        {
            "entity": "الجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "وزارة الدفاع البريطانية",
            "type": "ORG"
        },
        {
            "entity": "الجيش والبحرية",
            "type": "ORG"
        },
        {
            "entity": "روزي باكنال",
            "type": "PER"
        },
        {
            "entity": "الجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "اللورد دانات",
            "type": "PER"
        },
        {
            "entity": "تلغراف",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}