{
    "id": "66ce07e8fba249e26d0c1619",
    "title": "تبون في روسيا: أفراح الكرملين ومآتم البيت الأبيض",
    "full_text": "يعتمد الجيش الجزائري، الذي يؤدي دوراً بارزاً في رسم ملامح السياسات الداخلية والخارجية للدولة، على السلاح الروسي منذ العهد السوفياتي وحتى اليوم. أثارت زيارة الرئيس الجزائري عبد المجيد تبون إلى روسيا منتصف شهر حزيران/يونيو الجاري اهتمام وسائل الإعلام كافة حول العالم، حيث رصدت مختلف الصحف والفضائيات الإخبارية تفاصيل الزيارة، والتصريحات التي صدرت عن مسؤولي البلدين خلالها، ومن ثمّ الاتفاقات التي نجمت عنها في مجالات الطاقة والتجارة، إضافة إلى تأكيد الشراكات الاستراتيجية. ويرجع سبب تلك \"الضجة الإعلامية\" إلى الدور القيّم الذي تؤديه الجزائر لصالح منظومة دولية جديدة آخذة في التشكّل والبروز، ويمكن أن تستشف عناصر قوتها عبر رصد صور تراجع الحضور الأميركي في منطقة شمال أفريقيا في مقابل بروز قوة الصين ووسيا. وقد اكتسبت الزيارة، التي امتدت لثلاثة أيام، أهمية مضاعفة، كونها تضمّنت مشاركة تبون في أعمال المنتدى الاقتصادي الدولي، الذي يقام سنوياً منذ عام 1997 بمدينة بطرسبورغ، بمعزل عن رغبة البيت الأبيض والقوى الرأسمالية الكبرى في العالم الغربي. وقد جمع المنتدى هذا العام ممثّلين من أكثر من 100 دولة، بما في ذلك رابطة الدول المستقلة والصين والهند وفيتنام. وخلال المؤتمر، وبحضور الرئيس الجزائري، تحدث فلاديمير بوتين بثقة عن \"امتلاك روسيا أسلحة أكثر مما لدى حلف شمال الأطلسي، وأن اقتصاد البلاد يكتسب قوة رغم الحرب والعقوبات وخروج عدد من الشركات الأجنبية\". بشكل عام، تشعر واشنطن بالضيق والقلق بسبب متانة العلاقات الروسية-الجزائرية، ويحاول المعلّقون في وسائل الإعلام التابعة لدول حلف شمال الأطلسي تلطيخ صورة روابط البلدين، عبر الحديث المستمر عن \"أوضاع حقوق الإنسان\" و\"صور الفساد المالي\" في كل من روسيا والجزائر، في محاولة من جانبهم لتصوير العلاقات وكأنها حصيلة تماثل \"النهج الاستبدادي الملتوي\" في كلا البلدين، وليست نتاج سعي الدولتين معاً لتحقيق مصالحهما المشتركة بعيداً عن الهيمنة الغربية، كما هي الحقيقة. ويعتمد الجيش الجزائري، الذي يؤدي دوراً بارزاً في رسم ملامح السياسات الداخلية والخارجية للدولة، على السلاح الروسي منذ العهد السوفياتي وحتى اليوم. فبحسب الإحصاءات المنشورة، تمثّل واردات السلاح من روسيا 73% من جملة مشتريات الجزائر من الأسلحة في الخارج، وذلك بين عامي 2018 و2022. وبينما تكثّف الجزائر جهودها للتحديث العسكري، مع ميزانية عام 2023 بـ 23 مليار دولار، بزيادة قدرها 120 في المئة مقارنة بعام 2022، ستتجه أنظارها مرة أخرى إلى موسكو. \"البريكس\"... وتراجع هيمنة الدولار تمتاز السياسة الخارجية الجزائرية منذ عقود بقدرتها على تحقيق التوازن في العلاقات الدولية، والانفتاح على التكتلات العالمية كافة للحفاظ على استقلال القرار وتحقيق أعلى قدر من السيادة. ودوماً ما غرّدت الدولة الجزائرية بعيداً عن \"محور الاعتدال العربي\" الذي ربط مصيره بمصير الدول الغربية وسعى لتطبيع العلاقات مع \"تل أبيب\" من أجل نيل رضا \"السيّد الأميركي\". وتسعى الجزائر، في ظل حكم عبد المجيد تبون، للانضمام إلى مجموعة البريكس. وهي تكتل يضم روسيا والصين والبرازيل وجنوب أفريقيا والهند، تأسست عام 2006، وتهدف إلى زيادة العلاقات الاقتصادية فيما بينها بالعملات المحلية، ما يقلل الاعتماد على الدولار. وتؤكد الرئاسة الجزائرية أن سعيها للانضمام إلى البريكس، لا يأتي من أرضية سياسية فقط، بل بحثاً عن المصلحة الاقتصادية بالأساس. فبنك المنظمة يحتوي على 100 مليار دولار، أي أكثر من البنك العالمي، وبالتالي ستكون هذه المنظمة قادرة على تمويل المشاريع داخل الجزائر ودعم التنمية فيها. وخلال زيارة تبون إلى موسكو، طالب الرئيس الجزائري بالتعجيل في دخول بلاده في منظمة \"بريكس\" من أجل الخروج من سيطرة العملات الغربية، متحدثاً عن عالم جديد يتفاعل اقتصادياً خارج هيمنة الدولار. ويؤكد الخبراء وعي الدولة الجزائرية بالمتغيّرات الدولية الحاصلة على مدار العقدين الماضيين، ونمو أقطاب عالمية جديدة، وحتمية توظيف ذلك لتعزيز المكاسب الاقتصادية والسياسية، خاصة أن روسيا هي أحد تلك الأقطاب الواعدة، وهي تملك علاقات تاريخية مع الجزائر، حيث تُعتبر روسيا، أول من اعترف بالحكومة المؤقتة الجزائرية بعد توقيع جبهة التحرير الوطني لاتفاقية وقف إطلاق النار مع فرنسا في 19 آذار/مارس 1962. اتفاقات تعاون وشراكة استراتيجية تربط الجزائر بروسيا علاقات اقتصادية مستقرة، حيث تُقدّر التبادلات التجارية بين البلدين بـ 3 مليارات دولار، كما تعد روسيا أكبر مورّد للسلاح إلى الجزائر؛ كذلك ينسّق البلدان في منتدى الدول المصدّرة للغاز وفي اجتماعات تحالف الدول المصدّرة للنفط \"أوبك بلاس\". ويتحدث مراقبون عن رغبة البلدين في تعزيز صور التعاون والشراكة، خاصة في ظل حاجة الشعبين لرفع معدلات النمو الاقتصادي، وهذا ما أكده رئيس لجنة الصداقة الروسية الجزائرية في البرلمان الجزائري عبد السلام باشاغا علي، حين قال إن \"زيارة الرئيس الجزائري إلى روسيا ما هي إلا انعكاسٌ لرغبة الطرفين في تعزيز العلاقات الاقتصادية وزيادة حجم المبادلات التجارية، عبر الارتقاء باتفاقية التعاون الموقّعة سنة 2001 إلى تعاون استراتيجي متنوّع\". وتناولت كلٌ من الصحف الجزائرية والروسية العديد من الاتفاقات التي تم توقيعها بين تبون وبوتين في مجالات متنوعة شملت التجارة والزراعة والطاقة، بما يشير إلى قفزة للأمام في صور التعاون ترقى إلى مستوى \"الشراكة الاستراتيجية الشاملة\". ويمكن رصد الضوابط التي تحدّد العلاقة بين روسيا والجزائر على المستويات الاقتصادية، من خلال النقاط الآتية: \n24 اب 10:05\n \n22 اب 21:21\n أولًا، تسعى موسكو لكسر طوق العقوبات الاقتصادية والحصار المفروض عليها من جانب الولايات المتحدة ومعظم أوروبا على خلفية الحرب الأوكرانية التي انطلقت في شباط/فبراير 2022. ثانياً، يجتهد فلاديمير بوتين للحفاظ على مكتسباته في منطقة شمال أفريقيا، وتعتبر الجزائر ركيزة أساسية في هذا السياق. ثالثاً، تراهن الجزائر على روسيا في مجال الاستثمار الصناعي خاصة فيما يتعلق باستغلال منجم الحديد الضخم في منطقة \"غار جبيلات\" جنوب غربي الجزائر. رابعاً، تسعى الجزائر إلى زيادة تعاونها مع روسيا في مجالات النفط والغاز، كما أنها تبحث عن شركاء لتحقيق الأمن الغذائي من خلال مشاريع زيادة إنتاج الحبوب. خامساً، تجد الجزائر روسيا شريكاً مناسباً في مجال الطاقة النظيفة، حيث أنها من أكبر الدول المطوّرة للطاقة، كذلك في مجالات تصنيع السيارات والدواء، والذي تسعى الدولة الجزائرية إلى تطويرها. سادساً، التعاون في استخدام الفضاء الخارجي، وقد وقّع الجانبان اتفاقية بهدف تعزيز التعاون في هذا المجال. سابعاً، يمثّل انضمام الجزائر إلى تكتل \"بريكس\" إحدى أولويات الرئاسة الجزائرية، وتبدي موسكو دعمها لهذا الأمر. ثامناً، تمتاز الجزائر مع أقلية من البلدان الأفريقية بأنها دولة بلا ديون خارجية، وتسجّل نمواً بنسبة 4.3%. وحتى إنها تواصل النمو، فهي بحاجة إلى النهضة بالقطاع الصناعي من خلال الاعتماد على الجانب الروسي. تاسعاً، الجزائر تصدّر فقط بضائع بقيمة 18 مليار دولار، وتستورد من روسيا بمليار و200 مليون دولار، ولكن بعد توقيع الاتفاقية الاستراتيجية ستكون الجزائر بوابة روسيا للعالم، وسنفتتح مراكز للتجارة الحرة (تصريحات وزير التجارة الجزائري الطيب زيتوني). أفول العصر الأميركي دفعت مساعي الإدارات الأميركية المتعاقبة نحو تسيّد العالم أمنياً واقتصادياً دولاً كبرى مثل روسيا والصين إلى مضاعفة العمل بهدف الوصول إلى حالة من الندية والتوازن بين مختلف القوى العالمية، حيث يبلغ الصراع الآن قمته بين الجناح الغربي، بقيادة أميركا المؤمنة دوماً بحقّها في إدارة شؤون العالم، وبين مجموعة دول البريكس، علماً بأن سكان روسيا والهند والصين، يمثّلون اليوم نحو 40% من سكان العالم. وتؤدي الدول العربية، بما يشمل الجزائر، دوراً حاسماً في تشكيل مستقبل العالم، ويمثّل إبرام الاتفاقات الاقتصادية والسياسية وتبادل الزيارات بين دول العالم (غير الغربي) خطوة مهمة للغاية في هذا الإطار، لذا فقد كانت زيارة تبون الأخيرة إلى روسيا شديدة الأهمية، كذلك كان حضور دول عربية من منطقة الخليج لمنتدى بطرسبرغ الاقتصادي أمراً لافتاً للأنظار. ويتسم عصر الأفول الأميركي بالعديد من العوامل ، بما في ذلك العوامل الاقتصادية والسياسية والعسكرية؛ إذ لا يمكن الحديث عن نهاية الهيمنة الأميركية، ما دامت التعاملات بين دول العالم مرتبطة بالدولار، وطالما بقيت العلاقات الدبلوماسية والمؤتمرات الكبرى حكراً على الدول الغربية أو الحليفة لها. ويمثّل بروز قوى إقليمية من العالم الثالث أمراً محورياً للحصول على عالم جديد متعدد الأقطاب، خاصة إذا تمتعت هذه القوى الوليدة بدعمٍ من أقطاب دولية أكبر، بهدف تحقيق مصالح الطرفين، من هنا تبرز أهمية العلاقة بين موسكو والجزائر. إذ يمكن للروس الاعتماد على الدولة الجزائرية أكثر فأكثر لطرد الأميركي من منطقة شمال أفريقيا أو على الأقل للحدّ من نفوذه، مقابل ضمان استقلال القرار الجزائري ودعم البلاد اقتصادياً، بما يحقّق رفاهية الشعبين في المحصّلة. وتملك الجزائر العديد من المقوّمات التي تجعلها مؤهّلة لتأدية هذا الدور، منها الموقع الاستراتيجي المطلّ على البحر الأبيض المتوسط ​​في شمال أفريقيا، وكذلك المساحة الضخمة وعدد السكان الكبير بما يجعلها سوقاً للأقطاب الاقتصادية الواعدة، إضافة إلى امتلاكها العديد من الموارد الطبيعية ، بما في ذلك النفط والغاز. من جهة أخرى، تبحث روسيا والجزائر عن تحقيق استقرار المنطقة والحدّ من التوترات القائمة، وهو أمر إيجابي لصالح الدول العربية كافة/ الشمال أفريقية التي عانت لسنوات بسبب الاضطرابات الأمنية، والتدخّلات الخارجية في شؤونها الداخلية؛ وهذا على العكس من الدور التخريبي الذي أدّته أميركا وحلفائها، والذي تسبّب في دفع العديد من البلدان إلى الفوضى والتقسيم. وعلى العكس من البيت الأبيض، يمتاز الكرملين بأنه يحترم خيارات حلفائه، فعلى سبيل المثال، أبدت الدولة الروسية استيعاباً كبيراً لموقف الجزائر المتوازن من الحرب الأوكرانية، ومساعيها مؤخراً للوساطة بين طرفي القتال. ويمكن للجزائر، التي تتمتع الآن بعضوية غير دائمة في مجلس الأمن، تأدية دور فعّال في الأزمة الأوكرانية، وأقل ما يمكن أن يقوم به هذا المسلك، هو فضح السياسات الأميركية الرامية لتأجيج الصراعات وإغراق العالم في الفوضى والدمار. \nاقرأ للكاتب\n \n25 اب 06:42\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 18:30\n \nاليوم 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش الجزائري",
            "type": "ORG"
        },
        {
            "entity": "عبد المجيد تبون",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "شمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "ووسيا",
            "type": "LOC"
        },
        {
            "entity": "بطرسبورغ",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "رابطة الدول المستقلة",
            "type": "ORG"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "وفيتنام",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجيش الجزائري",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "الدولة الجزائرية",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "عبد المجيد تبون",
            "type": "PER"
        },
        {
            "entity": "البريكس",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "الدولة الجزائرية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بالحكومة المؤقتة الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "جبهة التحرير الوطني",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "بروسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوبك بلاس",
            "type": "PER"
        },
        {
            "entity": "الصداقة الروسية الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "باشاغا علي",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الشراكة الاستراتيجية الشاملة",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "شمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "غار جبيلات",
            "type": "LOC"
        },
        {
            "entity": "جنوب غربي الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الدولة الجزائرية",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "البلدان الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الطيب زيتوني",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "بطرسبرغ",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "للروس",
            "type": "PER"
        },
        {
            "entity": "الدولة الجزائرية",
            "type": "LOC"
        },
        {
            "entity": "شمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأبيض المتوسط",
            "type": "LOC"
        },
        {
            "entity": "شمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الشمال أفريقية",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "للجزائر",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}