{
    "id": "66ce07ebfba249e26d0c287e",
    "title": "مناهضة الصهيونية في الولايات المتحدة: كم يغذيها اغتراب الشباب عن منظومة الحكم؟",
    "full_text": "إتاحة الكونغرس منصةً لنتنياهو قوّت موقفه إعلامياً وسياسياً إزاء المعارضة في الكيان الصهيوني ذاته، الأمر الذي أعطى دافعاً حتى بالنسبة إلى الامتداد اليهودي الأميركي للمعارضة كي تتظاهر ضد نتنياهو في واشنطن.  ثمة مشاهد فارقة ترسخ في الأذهان كمعالم للأحداث الكبرى، ولعلّ من أبرزها، في هبّة دعم غزة بين الشباب الأميركيين، ما وقع يوم الأربعاء الموافق 24/7/2024 في ساحة محطة الاتحاد (Union Station) في العاصمة الأميركية واشنطن دي. سي، لحظة إنزال المتظاهرين 3 أعلام أميركية وتجريدها عن سواريها العالية، ورفع 3 أعلام فلسطينية مكانها، وإحراق علم الاحتلال الصهيوني إلى جانب العلم الأميركي ودمية نتنياهو على وقع هتاف: \"احرقوا هذا الهراء\"! لم تكن تلك المرة الأولى التي تُضرم فيها النيران بالعلم الأميركي احتجاجاً، أما أن يُحرق من طرف مواطنين أميركيين، في العاصمة واشنطن، من أجل غزة وفلسطين والمقاومة، فذلك هو الجديد اللافت. في أرض الكونغرس، على بعد 237 متراً من \"محطة الاتحاد\"، خطَّ المتظاهرون على نصبين أميركيين بارزين، هما جرس الحرية Freedom Bell وتمثال كريستوفر كولومبوس، شعارات مثل: \"حماس قادمة\"، \"كل الصهاينة أولاد حرام\"، \"الحرية لفلسطين\"، \"عاشت المقاومة\"، و\"الحرية لغزة\". تصدت الشرطة الأميركية للمتظاهرين بالهراوات والغاز والاعتقالات. وجاء اعتراضها للتظاهرة المطالِبة بوقف إطلاق النار في غزة واعتقال نتنياهو خطَ دفاع أول من أجل منعها من الاقتراب من الكونغرس المسور إبان خطاب نتنياهو.  هرع النواب الجمهوريون وآخرون للدفاع عن العلم، وانفضت التظاهرة بالقوة، وعكف موظفو قسم المتنزهات National Park Service التابع لوزارة الداخلية الأميركية، في اليوم التالي، على إزالة الشعارات عن الجرس والتمثال كأنّ شيئاً لم يكن، لولا الصور والفيديوهات التي قبضت على تلك اللحظة من الزمن الغزي.  أما الجرس الكبير، فيمثل نسخة من جرس الحرية الأصلي Liberty Bellالذي قرع بمناسبة إعلان استقلال الولايات المتحدة الأميركية عن بريطانيا عام 1776، وأما كريستوفر كولومبوس، فزعموا أنه مكتشف القارة الأميركية الأول، على الرغم من أنها اكتشفت مراراً من قبله، لكنْ لم تنتج أيُ تلك الاكتشافات من قبلُ إمبراطوريةً انتهكت حرية سكان القارة الأصليين أولاً، وحرية سائر شعوب الأرض ثانياً، كما انتهكها الغزو الأوروبي الحديث للقارة الذي فتح كريستوفر كولومبوس بابه الكبير.  أزيلت آثار الحريق ومحيت الشعارات، نعم، لكنّ دلالات ما جرى في ذلك اليوم في ساحة \"محطة الاتحاد\" من مساسٍ بالعلم الأميركي، وبرموزٍ وطنية عريقة في محيط الكونغرس بالذات، رفضاً لاستضافة نتنياهو، ودعماً لغزة ومقاومتها، سيظل مشهداً نوعياً في مسار \"طوفان الأقصى 3.0\"، بعد \"طوفان الأقصى 2.0 \" الذي انطلق من الجبهات المساندة من لبنان إلى اليمن إلى العراق. فهل حدث ما حدث في يوم خطاب نتنياهو في واشنطن نتيجة دعم المنظومة السياسية الأميركية العدوان الصهيوني على غزة فقط؟  من حق الناس الاحتجاج على المنظومة الأميركية برمتها باسم غزة، وخصوصاً أن الدعوة الموجّهة إلى نتنياهو للتحدث أمام جلسة مشتركة لمجلسَي الشيوخ والنواب جاءت موقّعة من رئيسيهما الديمقراطي والجمهوري، على التوالي، ومن قائدَي المعارضة الجمهورية والديمقراطية في المجلسيْن، في مشهد دعمٍ عابر للحزبين، لا للكيان الصهيوني فحسب، بل لعدوانه على غزة، ولحكومة نتنياهو تحديداً.  جاء ذلك طبعاً بعد حزمة الدعم المالي والعسكري الأخيرة البالغة أكثر من 26 مليار دولار والتي أقرّها الكونغرس في 22/4/2024. كما أن إتاحة الكونغرس منصةً لنتنياهو قوّت موقفه إعلامياً وسياسياً إزاء المعارضة في الكيان الصهيوني ذاته، الأمر الذي أعطى دافعاً حتى بالنسبة إلى الامتداد اليهودي الأميركي لتلك المعارضة كي تتظاهر ضد نتنياهو في واشنطن.  لا بد من التنويه إلى أن أكثر من 100 جهة منظِمة دعت إلى المشاركة في تلك التظاهرة في واشنطن، من بينهم العرب الأميركيون، ومن بينهم الشباب الأميركيون الذين انتفضوا في جامعاتهم من أجل غزة قبل حلول العطلة الصيفية، وآخرون من توجهاتٍ ومنابت شتى. لكنّ التركيز هنا سينصبّ على الشباب الأميركيين الذين يرى البعض أن انتفاضتهم من أجل غزة تستمد قوتها وسقفها من أسبابٍ أميركيةٍ داخلية، نتيجة شرخٍ وقع بين المنظومة السياسية وجيل Z، أي المولودين بعد عام 1996، كان من مظاهره تفضيل أكثر من 34% من ناخبيه مرشحين رئاسيين من خارج الحزبين الجمهوري والديمقراطي، بحسب استطلاع رأي أجرته \"الإذاعة العامة القومية\" NPR (وهي خدمة عامة لا تتبع لأي شركة)، نشرت نتائجه في 5/6/2024.  ويظهر تقرير في موقع \"بوليتيكو\" في 7/4/2024 تدهور شعبية بايدن بين الناخبين تحت سن 28 عاماً، مقارنةً بشعبيته عام 2020، أو بترامب، أو بالمرشحين خارج الحزبين، بحسب استطلاعات رأي مختلفة.  حدث ذلك على الرغم من إلغاء بايدن 144 مليار دولار من القروض الطلابية، بحسب موقع CNN في 7/3/2024. فإذا أخذنا بعين الاعتبار أن ناخبي جيل Z سيكونون 41 مليوناً مع حلول 5 تشرين الثاني / نوفمبر 2024، وأن 47% من هؤلاء سيكونون من غير البيض، يصبح واضحاً سبب استبدال بايدن بمرشح ديمقراطي أصغر سناً مثل كامالا هاريس، ومن خلفية عرقية آسيوية وأفريقية، وأقل خلافيةً في عيون جيل الشباب الصغار من الاقتصاد إلى غزة إلى \"تيك توك\".  وكانت هاريس، التي أظهرت انتهازية عالية عبر مسيرتها السياسية، واعية جداً لهذه النقطة. لذلك، تغيبت عن خطاب نتنياهو في الكونغرس بذريعة \"ارتباط مسبق في ولاية انديانابوليس في أخوية للشابات الأميركيات من أصل أفريقي\"، على الرغم من كونها، كنائبة رئيس، رئيسة مجلس الشيوخ بموجب الدستور الأميركي، وكان يفترض أن ترأس الجلسة التي يتحدث فيها نتنياهو.  حتى عضوة مجلس الشيوخ عن الحزب الديمقراطي، باتي موراي، والتي كان يفترض بها أن تحل محل كامالا هاريس في رئاسة الجلسة في حال تغيبها، تعمّدت التغيّب عنها، لكنها كانت أكثر وضوحاً من هاريس، فقالت في مقابلة مع قناة NBC، في 25/7/2024، إنها داعم قوي لـ\"إسرائيل\" (ويثبت سجلها ذلك فعلاً أسوةً بكامالا هاريس تماماً)، لكنها تعارض سياسات نتنياهو (من منطلقات مشابهة لمنطلقات المعارضة في الكيان الصهيوني ذاته)، وترفض أن تكون خشبة مسرح من خلفه. ذلك هو أثر \"طوفان الأقصى\" والعدوان الصهيوني على غزة الذي أحدث انقساماً في قواعد الحزب الديمقراطي بالذات، جنح فيه قسم أكبر من الشباب الأصغر سناً إلى صف غزة، ودفع 23 عضواً في مجلس الشيوخ، و73 عضواً في مجلس النواب، إلى التغيّب عن خطاب نتنياهو، حتى لا يحملوا وزره أمام قواعدهم الانتخابية. وكان المتغيّبون عن خطابه عام 2015 في الكونغرس 58 شيخاً ونائباً.  \n25 اب 13:09\n \n25 اب 09:54\n كان بودّنا لو أن النائبة رشيدة طليب، الفلسطينية- الأميركية الوحيدة في الكونغرس، كانت من بين مقاطعي خطاب نتنياهو، فهي رفعت خلال خطابه يافطةً كتب عليها من جهة: \"مجرم حرب\"، ومن الجهة الأخرى: \"مذنب بالإبادة الجماعية\"، وهي لم تصفق له كما فعل زملاؤها، لكن حضورها في ظل حملة مقاطعة غير مسبوقة في الكونغرس لخطابه جعلها جزءاً من ديكور المسرح فعلياً، وجعل يافطتها نقطة إيجابية تسجل لمصلحة \"الديمقراطية الأميركية\"، في حين كان المتظاهرون ضد نتنياهو خارج ذلك المسرح مباشرةً يتعرضون للضرب والرش بالغاز والاعتقال والتفريق بالقوة. وكان الأجدر بها أن تكون على رأس تلك التظاهرة.  يقول تقرير نشر في \"وول ستريت جورنال\" في 15/3/2024 إن استطلاعاً للرأي أجرته الصحيفة يظهر أن أكثر من 75% من الشباب الأميركيين ما دون الـ30 عاماً يرون أن بلادهم تتحرك باتجاهٍ خاطئ. كما أن نحو ثلث أولئك الشباب يرون كلاً من ترامب وبايدن بمنظور سلبي. ويرى 63% من أولئك الشباب، بحسب الاستطلاع ذاته، أن أياً من الحزبين الديمقراطي والجمهوري لا يمثلهم بصورة ملائمة. وكلها نسب لا يوجد لها مثيل في أي مجموعة عمرية أخرى. يضيف التقرير ذاته، نقلاً عن استطلاع أجراه مركز أبحاث في جامعة شيكاغو، أن جيل الشباب بين 18 و25 عاماً أقل ثقة بالمؤسسات العامة من أي جيل آخر سابق له عندما كان في المرحلة العمرية ذاتها.  كما ينقل تقرير \"وول ستريت جورنال\" ذاته، استناداً إلى استطلاع دوري للرأي تجريه جامعة ميشيغان منذ عام 1976 للاتجاهات السياسية لطلبة السنة الأخيرة في المرحلة الثانوية، أن أولئك الطلاب أقل تفاؤلاً من أي جيل سابق منذ عقود في إمكانية الحصول على وظيفة جيدة، أو في تجاوز ما حققه أهلهم في حياتهم أو حتى في تحقيق مثله، وأنهم يعتقدون بصورةٍ متزايدة بأن النظام مبني بطريقة تعمل ضدهم، وبناءً عليه، فإنهم يدعمون إجراء تغييرات جوهرية في الطريقة التي تدار فيها البلاد.  ويرى تقرير \"وول ستريت جورنال\"، وغيره من التقارير ومقالات الرأي التي تناولت هذا الموضوع، أن ذلك الجيل تعرض إلى \"صدمة نفسية\" من جراء تعطيل تقدمه التعليمي والمهني في لحظة مفصلية من حياته خلال أزمة كوفيد-19، وما ترتب عليها من انكماش اقتصادي أولاً، ومن وصول معدلات التضخم إلى مستويات غير مسبوقة منذ 40 عاماً ثانياً، وأن تلك \"الحالة النفسية\" سوف يجري تجاوزها، بحسب الخبراء، في غضون عقدين. اللعبة هنا طبعاً هي إلقاء اللوم على الشباب و\"حالتهم النفسية\"، لا على العوامل الموضوعية التي أنتجتها، ودخول إمبراطورية كولومبوس في قوس الأفول، وتراكم الدين العام بما يهدد الدولار، وإلقاء عشرات المليارات من الدولارات لتثبيت أقدام النظام الأوكراني والكيان الصهيوني، وانكشاف نفاق النخب الحاكمة عندما تتعارض قيمها المعلنة مع مصالحها. دخل الخبراء الصهاينة على الخط هنا كي يتهموا جيل Z في الولايات المتحدة بتحميل مسؤولية تلك \"الحالة النفسية\" التي يعانون منها لليهود، في نوع من \"معاداة السامية\" المرتبط بالضرورة بـ\"نظريات المؤامرة\"، ومن هنا ينبع \"الإفراط\" في اتخاذ مواقف ترفض حق \"إسرائيل\" بالوجود وتدعو إلى تحرير فلسطين من النهر إلى البحر، بحسب وجهة النظر تلك.  على سبيل المثال، نشر موقع \"فورورد\"، أحد أهم المواقع اليهودية الأميركية، والذي تأسس كصحيفة في نيويورك عام 1897، مقالة في 9/5/2024، بعنوان \"احتجاجات الحرم الجامعي لم تعد بخصوص إسرائيل... إنها تتعلق بأميركا\"، يحاول فيها كاتبها، باراك سيلا، تسخيف المحتجين الذين يربطون الكثير من مشكلات الولايات المتحدة بـ\"إسرائيل\"، فالدعم الأميركي للكيان الصهيوني، يسخر سيلا، \"لا يترك حيزاً لتأمين رعاية صحية شاملة للمواطنين الأميركيين\"، ونفوذ اللوبي الصهيوني يُسقِط المرشحين التقدميين، وبرامج تدريب الشرطة الأميركية في الكيان الصهيوني يجعلها تستنسخ تكتيكات الصهاينة مع الفلسطينيين في التعامل مع الأقليات العرقية في الولايات المتحدة، إلخ... وبدلاً من تفنيد تلك النقاط، تسخر المقالة منها، ويدعو كاتبها في هذا السياق إلى \"ترشيد دعم غزة\" بين الشبان والطلاب الأميركيين من خلال التمييز بين معارضة نتنياهو وسياساته من جهة، والتشكيك بـ\"الهوية الإسرائيلية\" وحق \"إسرائيل\" في الوجود من جهة أخرى، مطالباً داعمي غزة بالدعوة إلى إطلاق سراح \"الرهائن\"، أي الأسرى الصهاينة في غزة، وتفكيك حماس، ودعم \"حل الدولتين\"! وهو تمييز يجب التنبه إليه فعلاً، فلا نغر بمن يعارض نتنياهو وسياساته، من منطلق الحرص على \"إسرائيل\"، ونتوهّم بأنه يناصر غزة ومقاومتها. واتبعوا هذا المقياس ولسوف تكتشفون الفرق بين الشحم والورم، من دون التقليل من أهمية التناقضات في معسكر العدو، ولكن أيضاً من دون التوهم أن المعارضة الصهيونية هي مقاومة أو مناهضة للصهيونية. في السياق ذاته، نشر موقع The Conversation، الذي يتباهى بـ\"مقاييسه الأكاديمية العالية\" وحرصه على \"تدقيق كل معلومة ينشرها\"، تقريراً بعنوان \"انتقلت معاداة السامية من اليمين إلى اليسار في الولايات المتحدة وراحت ترتد إلى قوالب نمطية قديمة\"، في 25/10/2023، أي عشية \"طوفان الأقصى\".  يستند ذلك التقرير إلى دراسة توصلت إلى أن \"معاداة السامية\" انتقلت من صفوف اليمين العنصري الأبيض إلى صفوف اليساريين والتقدميين المناصرين للقضية الفلسطينية بنسبة 95%، وأن ذلك تضمن تهجماً لفظياً أو جسدياً بصورةٍ ما، وأن تلك الحوادث تتصاعد مع تصاعد \"النزاع الفلسطيني-الإسرائيلي\" منذ سنوات، وأنها ترتبط بالسياسات الإسرائيلية.  لذلك، لا نفاجأ، يقول التقرير، من استهداف المنظمات اليهودية في الجامعات الأميركية، عشية الـ 7 من أكتوبر، من طرف أنصار القضية الفلسطينية. ويتابع التقرير بعدها الخط الذي يصف مناهضة المنظمات واللوبيات والشخصيات الداعمة للكيان الصهيوني في الولايات المتحدة عموماً، وفي جامعاتها خصوصاً، بأنه شكل من أشكال \"معاداة السامية\". وفي 7/11/2024، نشر موقع \"عصبة مكافحة التشهير\" ADL، إحدى أبرز الجماعات الصهيونية في الولايات المتحدة، تقريراً مطوّلاً يركّز على الجامعات الأميركية بعنوان (\"حان وقت التصعيد\": الناشطون المناهضون لـ\"إسرائيل\" يكثفون الاحتجاجات بأعمال عنيفة ومباشرة)، يتعامل مع كل اعتصام في الحرم الجامعي، أو في مصنع ينتج الأسلحة للكيان الصهيوني، أو كتابة شعارات على الجدران، كـ\"عمل عنيف\"، ويحذر من تصاعد سقف الخطاب وخروجه عن القوالب المدجنة القديمة باتجاه رفض الاعتراف بحق \"إسرائيل\" في الوجود والحاجة إلى مواجهتها في كل مكان. في مواجهة ذلك الربط الضروري بين الصهيونية والنظام الأميركي، والذي بات يتلمّسه تيار مهم بين الشباب الأصغر سناً في الولايات المتحدة، سن الكونغرس الأميركي قانوناً في 5/12/2023 يؤكد أن مناهضة الصهيونية هي \"معاداة السامية\".  وفي 1/5/2024، بعد اتساع الاحتجاجات في الجامعات الأميركية على العدوان الصهيوني على غزة، سن الكونغرس الأميركي قانوناً يوسع تعريف مناهضة الصهيونية ليشمل أي نقد لـ\"إسرائيل\" بصفتها \"جماعة يهودية\"، وهو ما لم يقره مجلس الشيوخ بعد نتيجة انقسامات بشأن مدى تعارض مثل هذا القانون مع التعديل الأول للدستور الأميركي، والذي يحمي حق التعبير.  يرتبط جيل Z في الولايات المتحدة بتطبيق \"تيك توك\" أكثر من أي جيل آخر، حتى وصف بأنه جيل الـ\"تيك توك\"، فأفراده يتفاعلون بصورة أكثر كثافةً على \"تيك توك\" ويقضون وقتاً أطول فيه، ويدعمون غزة عبره بصورة أكبر.  لذلك، عندما وقع الرئيس بايدن القانون الذي مرره الكونغرس وصادق عليه مجلس الشيوخ بحظر \"تيك توك\"، إن لم يبعه مالكه الصيني خلال 270 يوماً، وكان ذلك في 24/4/2024، جرى ذلك بالتزامن مع توقيعه على حزمة دعم أوكرانيا والكيان الصهيوني، ولم يكن ذلك الربط عبثياً. ليس المستهدف الصين فحسب إذاً، بل دعم جيل Z، أو تيار رئيسي فيه على الأقل، لغزة ومقاومتها، في خضم محاولة الإجهاز على الاحتجاجات المناصرة لغزة في الجامعات والشوارع الأميركية. من البديهي أن استهداف \"تيك توك\" يصب أيضاً في جيب شركتي \"ميتا\" و\"غوغل\"، اللتين عجزتا عن منافسة \"تيك توك\"، وخصوصاً في حلبة الشباب، والفارق هو أنه يتيح هامشاً أكبر للنقد وحرية التعبير. فهل نفاجأ بعدها إذا كان جيل Z من أشد المحتجين على قانون حظر \"تيك توك\"؟ فكيف يصوّت لبايدن بعدها؟ بايدن استهلك، فجاءت شخصية هلامية تفتقد إلى مضمون ملموس، لكن غير محروقة بعد، هي كامالا هاريس، لخلط الأوراق قبيل انتخابات 5 تشرين الثاني / نوفمبر 2024. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن دي",
            "type": "LOC"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "ودمية نتنياهو",
            "type": "PER"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "أرض الكونغرس",
            "type": "LOC"
        },
        {
            "entity": "كريستوفر كولومبوس",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحرية لغزة",
            "type": "ORG"
        },
        {
            "entity": "الشرطة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "National Park Service",
            "type": "MISC"
        },
        {
            "entity": "لوزارة الداخلية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "Liberty Bel",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "كريستوفر كولومبوس",
            "type": "PER"
        },
        {
            "entity": "القارة الأميركية الأول",
            "type": "LOC"
        },
        {
            "entity": "كريستوفر كولومبوس",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "Z",
            "type": "MISC"
        },
        {
            "entity": "NPR",
            "type": "MISC"
        },
        {
            "entity": "بوليتيكو",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "CNN",
            "type": "MISC"
        },
        {
            "entity": "Z",
            "type": "MISC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تيك توك",
            "type": "LOC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "انديانابوليس",
            "type": "LOC"
        },
        {
            "entity": "مجلس الشيوخ",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "باتي موراي",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بكامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "رشيدة طليب",
            "type": "PER"
        },
        {
            "entity": "الكونغرس",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "المتظاهرون",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "ترامب وبايدن",
            "type": "PER"
        },
        {
            "entity": "جامعة شيكاغو",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "جامعة ميشيغان",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "MISC"
        },
        {
            "entity": "إمبراطورية كولومبوس",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "Z",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "معاداة السامية",
            "type": "MISC"
        },
        {
            "entity": "نظريات المؤامرة",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فورورد",
            "type": "PER"
        },
        {
            "entity": "نيويورك",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "باراك سيلا",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشرطة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "المنظمات اليهودية",
            "type": "ORG"
        },
        {
            "entity": "الجامعات الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ADL",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الجامعات الأميركية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "Z",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تيك توك",
            "type": "MISC"
        },
        {
            "entity": "تيك توك",
            "type": "PER"
        },
        {
            "entity": "تيك توك",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن القانون",
            "type": "PER"
        },
        {
            "entity": "تيك توك",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "Z",
            "type": "MISC"
        },
        {
            "entity": "تيك توك",
            "type": "PER"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "تيك توك",
            "type": "LOC"
        },
        {
            "entity": "Z",
            "type": "MISC"
        },
        {
            "entity": "تيك توك",
            "type": "MISC"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}