{
    "id": "66ce07eafba249e26d0c20f2",
    "title": "آفاق سلاح الجو التركي بعد صفقة مقاتلات \"إف-16\" الأميركية",
    "full_text": "الصفقات الأميركية لكل من تركيا واليونان يمكن النظر إليها من زاوية استراتيجية، يقوم بموجبها أعضاء حلف الناتو \"بتقاسم الأعباء\"، وهي استراتيجية تستهدف منها الولايات المتحدة تخفيف الالتزامات العسكرية والمالية التي تتحملها لضمان أمن أوروبا. بعد سلسلة طويلة من التأجيلات والمفاوضات بين تركيا والولايات المتحدة، ومباشرة عقب موافقة البرلمان التركي على عضوية السويد في حلف شمال الأطلسي (الناتو)، وإيداع تركيا \"صك التصديق\" الخاص بانضمام السويد إلى الحلف لدى واشنطن، أخطرت وزارة الخارجية الأميركية الكونغرس بموافقتها على صفقة بيع هذا النوع من المقاتلات لتركيا في مقابل ما يقدر بنحو 23 مليار دولار، إلى جانب بيع طائرات مقاتلة متقدمة من نوع \"F-35\" لليونان بقيمة 8.6 مليار دولار. يتبقى لتنفيذ هذه الصفقة إقرارها من جانب لجنتي العلاقات الخارجية في مجلس الشيوخ ومجلس النواب الأميركيين، وهو أمر يبدو متوقعاً بالنظر إلى أن العديد من الأعضاء الرئيسيين فيه سحبوا اعتراضاتهم السابقة على هذه الصفقة، وعلى رأسهم رئيس وعضو لجنة العلاقات الخارجية في مجلس الشيوخ السيناتور الديموقراطي عن ولاية ماريلاند بن كاردين. تنقسم هذه الصفقة إلى قسمين رئيسيين؛ الأول يستحوذ سلاح الجو التركي بموجبه على 40 مقاتلة من نوع \"F-16\". أما القسم الثاني، فيتضمن حزم تحديث خاصة بتسع وسبعين مقاتلة عاملة حالياً في الأسطول التركي من نوع \"F-16 Block 40/50\" إلى الفئة \"F-16V Viper\"، تتضمن 48 محركاً جديداً من نوع \" F110-GE-129D\" وأنظمة رادار، إلى جانب العديد من الأنظمة الفرعية والمعدات وقطع الغيار والتركيبات وطائفة كبيرة من الذخائر الجوية والتجهيزات الخاصة بها. من حيث المبدأ، واجه سلاح الجو التركي خلال السنوات الماضية معضلة تتعلّق بحاجته الماسة لإدخال عشرات المقاتلات الجديدة في الخدمة، تمهيداً لإخراج ما تبقى في ترسانته من المقاتلات المتقادمة من نوع \"F-4\"، وكذا تحديث المقاتلات الأساسية في ترسانته من نوع \"F-16\"، إذ يمتلك حالياً 234 مقاتلة من نوع \"F-16C/D\" يستهدف تحديث نصفها على الأقل إلى المعيار (VIPER). في البداية، كان السبيل المثالي لتحقيق ذلك هو دخول أنقرة ضمن برنامج إنتاج مقاتلة الجيل الخامس الأميركية \"F-35\"، وطلبها شراء نحو 100 مقاتلة من هذا النوع، إلا أن هذا المسار تم إجهاضه بعدما تم استبعاد تركيا من برنامج تصنيع هذه المقاتلة عام 2019، على خلفية استحواذها على منظومات الدفاع الجوي الروسية بعيدة المدى \"S-400\". وقد تزايدت الصعوبات التي واجهت سلاح الجو التركي بعد ذلك في مسار تحديث ترسانته من الطائرات، نتيجة للعقوبات العسكرية التي فرضتها نحو 10 دول – منها الولايات المتحدة الأميركية – على الجيش التركي، على خلفية عملياته العسكرية ضد الكرد في شمال شرق سوريا، سواء عبر حرمانه من امتلاك مقاتلة الجيل الخامس \"F-35\" أو الحظر الذي تم فرضه على منح تراخيص تصدير عسكرية أمريكية لأي أسلحة أو تقنيات عسكرية إلى أنقرة، وهو الذي شمل أيضاً تراخيص إعادة تصدير الأسلحة الأمريكية الصنع من تركيا إلى دولة ثالثة. بعد توقف مسار حصول سلاح الجو التركي على مقاتلات \"F-35\"، بحثت أنقرة في عدة بدائل يمكن من خلالها تحديث ترسانتها الجوية، بداية من التلويح بإمكانية شراء مقاتلات غير أميركية المنشأ. وعلى الرغم من أن بعض التحليلات أشار إلى أن هذا التلويح في مجمله كان محاولة تركية للضغط على الولايات المتحدة، فإن سلاح الجو التركي بحث بالفعل إمكانية تنفيذ هذا التهديد، في ظل وجود عرض روسي بشأن مقاتلات الجيل الخامس \"SU-57\".  وقد ذكر وزير الدفاع التركي أواخر العام الماضي، أمام جلسة استماع بالبرلمان، أن تركيا تعمل على شراء 40 مقاتلة من نوع \"Typhoon\"، وأن المباحثات مع كل من إسبانيا وبريطانيا وصلت إلى مرحلة متقدمة في هذا الصدد، ولم يتبقَ سوى التفاوض مع ألمانيا التي كان موقفها، وما زال، رافضاً لإتمام هذه الصفقة. كان البديل الأكثر منطقية في مثل الظروف القائمة هو الحصول على مزيد من مقاتلات \"F-16\" الأميركية، ناهيك بإمكانية تحققه بشكل سريع، وخصوصاً أن القوات الجوية التركية تعد ثالث أكبر مشغلي هذا النوع من المقاتلات. وقد شاركت الصناعة الحربية التركية في عمليات إنتاجها، سواء عير الجمع المحلي أو عمليات إنتاج أجزاء أساسية في بدنها وأنظمتها. \n24 اب 10:05\n \n22 اب 21:21\n وقد قدمت تركيا بشكل رسمي في تشرين الأول/أكتوبر 2021 طلباً للولايات المتحدة الأميركية لشراء 40 مقاتلة من هذا النوع، ولكن في تشرين الثاني/نوفمبر من العام نفسه ظهرت عدة محاذير أميركية حول هذه الصفقة، أهمها كان يتعلق بضرورة موافقة تركيا على انضمام السويد إلى حلف الناتو. وظلت الولايات المتحدة الأميركية خلال عدة مناسبات تربط بين تجاوب أنقرة مع هذا الشرط وموافقتها على هذه الصفقة. بالتزامن مع مسير أنقرة قدماً في الخيار السابق، عملت على إطلاق برنامج محلي لتحديث واستدامة أسطولها الحالي من مقاتلات \"F-16\"، تحت اسم \"OZGUR\"، يتضمن دمج الأنظمة التسليحية تركية الصنع على متن هذه المقاتلات. لكن اتسم التقدم في هذا البرنامج بالبطء الشديد لاعتبارات لوجيستية ومالية، إذ تم إنهاء تحديث أول مقاتلة من هذا النوع في منتصف عام 2023، ناهيك بأن هذا البرنامج يركز على دمج الأنظمة التسليحية محلية الصنع أكثر من تنفيذ عمليات تحديث جذرية وأساسية على أنظمة وبدن المقاتلات المستهدفة. سرعت أنقرة كذلك جهود تطوير أنظمة جوية محلية الصنع مأهولة وغير مأهولة، مثل الأنظمة غير المأهولة \"ANKA-3\" و\"Kizilelma\"، إلى جانب برنامج مقاتلة الجيل الخامس المأهولة محلية الصنع \"TF-X kaan\".  وعلى الرغم من بدء عمليات الاختبار الأولية الخاصة به، فإنَّ علامات استفهام عدة تثار بشأن إمكانية دخوله في المدى القريب في مرحلة الإنتاج الكمي، وخصوصاً تلك المتعلقة بالمحرك الخاص بهذه المقاتلة، والذي ستنتجه شركة \"Rolls-Royce\" البريطانية، ناهيك بأن الجدول الحالي لهذا البرنامج يشير إلى أن من المتوقع أن تدخل أولى مقاتلات هذا النوع إلى الخدمة في سلاح الجو التركي بحلول عام 2030، رغم أن تركيا تستهدف تسليم إجمالي 20 مقاتلة من هذا النوع لسلاحها الجوي قبل هذا التاريخ بعام أو اثنين. بواعث إقليمية أساسية دفعت الولايات المتحدة الأميركية إلى التجاوب \"أخيراً\" مع الطلب التركي بشأن مقاتلات \"F-16\"، فعلى الرغم من تراجع إدارة بايدن -على المستوى المعلن - عن أي ربط رسمي بين قضية موافقة تركيا على انضمام السويد إلى حلف الناتو، وقضية حصول سلاح الجو التركي على مزيد من المقاتلات الأميركية، فإنَّ الكونغرس الأميركي كان حاسماً في الربط بين كلا الأمرين. وبالتالي، كان واضحاً أن الطريق الوحيد أمام تركيا لتنفيذ هذه الصفقة هو التراجع عن موقفها بشأن انضمام السويد، وهو ما يخدم الرؤية الأميركية الحالية بشأن تقوية نقاط التماس بين حلف الناتو وروسيا، في ضوء الموقف الميداني المتراجع حالياً للجيش الأوكراني في جبهات شرق أوكرانيا وجنوبها. ورغم موافقة واشنطن على هذه الصفقة، فإنَّها ربطتها أيضاً بصفقة مماثلة – وأكثر نوعية – مع اليونان، تتزود أثينا بمقتضاها بـ40 مقاتلة من نوع \"F-35\"، وهو ما يحمل في طياته رسالة لأنقرة بأن الثوابت الأميركية فيما يتعلق بالوضع الإقليمي ما زالت قائمة، وإن كانت هذه الرسالة أقل حدة، بالنظر إلى الصفقة الخاصة بمقاتلات \"F-16\" الأميركية لأنقرة، وكذلك الصمت الأميركي الملحوظ حيال التحركات التركية الأخيرة في سوريا والعراق، وضغط واشنطن لتنقية أجواء العلاقات التركية – اليونانية، وهو ما أسفر عن إعلان أثينا موافقتها على إتمام صفقة مقاتلات \"F-16\" لتركيا، في تراجع عن رفضها السابق لها. يمكن القول أيضاً إن الصفقات الأميركية لكل من تركيا واليونان يمكن النظر إليها من زاوية استراتيجية أميركية أكبر، يقوم بموجبها أعضاء حلف الناتو \"بتقاسم الأعباء\"، وهي استراتيجية تستهدف منها الولايات المتحدة منذ فترة تخفيف الالتزامات العسكرية والمالية التي تتحملها لضمان أمن أوروبا. يضاف إلى ذلك أنَّ واشنطن تسعى لتطوير التسليح الجوي لعدد من حلفائها الأساسيين على المستوى الإقليمي لتعزيز قوة الردع الإقليمية المتوفرة لديها. وقد وافقت مؤخراً على بيع 23 مقاتلة من نوع \"F-35\" لجمهورية التشيك. يضاف إلى ذلك وجود قناعة أميركية حالية بأهمية الدور التركي في دعم الموجود العسكري الأميركي في العراق وسوريا، وخصوصاً في ظل وجود تسريبات صحافية تتحدث عن استعداد أميركي قريب لسحب كل القوات الموجودة في شمال العراق وشرق سوريا، والتي تقدر بنحو 3500 جندي، وهو ما يقتضي تعاوناً وتنسيقاً بين واشنطن وأنقرة لبحث ترتيبات هذا الانسحاب وما بعده.  كما أن الملف الليبي والدور التركي فيه هو مثار اهتمام أميركي، وتتسم خطوات كلا البلدين في هذا الصدد بشكل من أشكال \"التنسيق\"، وهو ما يفرض بشكل أو بآخر وجود حرص أميركي على استمرار العلاقات مع أنقرة وعدم إعطاء فرصة أكبر لتصاعد مستوى العلاقات بين أنقرة وموسكو، وخصوصاً على المستوى العسكري. خلاصة القول، إن صفقة مقاتلات \"F-16\" التركية تبدو مهمة بالنسبة إلى أنقرة في هذا التوقيت، إذ تحاول من خلالها مواكبة التطورات المتلاحقة في أسلحة الجو المناظرة، وخصوصاً فيما يتعلق بسلاح الجو اليوناني الذي تعاقد قبل صفقة مقاتلات \"F-35\" على المقاتلات الفرنسية \"RAFALE\"، وتلقى منها حتى الآن 18 مقاتلة، ناهيك بأن برنامج تحديث نحو 83 مقاتلة يونانية من نوع \"F-16\" إلى المعيار (VIPER) يسير على قدم وساق، ومن المفترض أن تكتمل عملية استلامها بحلول عام 2027. إذاً من حيث الشكل، تمثل صفقة مقاتلات \"F-16\" التركية رد أنقرة على عمليات التحديث التي تجريها أثينا على سلاحها الجوي، لكن المؤكد أن أنقرة تدرك الفوارق التكنولوجية الكبيرة بين مقاتلات \"F-16\" ومقاتلات \"F-35\" ذات الخصائص الشبحية، وخصوصاً أنها ستكون مدعومة بمقاتلات \"F-16\" محدثة ومقاتلات \"RAFALE\"، وهو ما سيعطي في مجمله تفوقاً استراتيجياً في المرحلة المقبلة لسلاح الجو اليوناني على سلاح الجو التركي. بالتالي، يمكن القول إن هذه الصفقة تعدّ بمنزلة نقطة وسيطة نحو تحديث سلاح الجو التركي، يمكن من خلالها تطوير فعاليته وإدامة تشغيل مقاتلاته، لكنها لن تمنع أنقرة من استمرار السعي للحصول على مقاتلات حديثة، وخصوصاً مقاتلات \"Eurofighter Typhoon\"، التي يتوقع أن تستمر الضغوط التركية على ألمانيا بشأنها خلال المرحلة المقبلة، لأن إتمام هذه الصفقة هو ما سيعادل حصول اليونان على مقاتلات \"RAFALE\" الفرنسية، في حين تخطط تركيا لتسريع برنامج مقاتلات \"TF-X kaan\" محلية الصنع، بحيث تدخل إلى الخدمة قبل بدء اليونان في استلام مقاتلات \"F-35\" الشبحية. \nاقرأ للكاتب\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n25 اب 20:41\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "واليونان",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البرلمان التركي",
            "type": "ORG"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "F-35",
            "type": "MISC"
        },
        {
            "entity": "لليونان",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "السيناتور الديموقراطي",
            "type": "PER"
        },
        {
            "entity": "ماريلاند بن كاردين",
            "type": "PER"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "F-16 Block 40/50",
            "type": "MISC"
        },
        {
            "entity": "F-16V Viper",
            "type": "MISC"
        },
        {
            "entity": "F110",
            "type": "MISC"
        },
        {
            "entity": "GE-129D",
            "type": "MISC"
        },
        {
            "entity": "سلاح الجو التركي",
            "type": "ORG"
        },
        {
            "entity": "F-4",
            "type": "MISC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "F-16C/D",
            "type": "MISC"
        },
        {
            "entity": "VIPER",
            "type": "MISC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "F-35",
            "type": "MISC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "سلاح الجو التركي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الجيش التركي",
            "type": "ORG"
        },
        {
            "entity": "الكرد",
            "type": "PER"
        },
        {
            "entity": "شمال شرق سوريا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "F-35",
            "type": "MISC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "SU-57",
            "type": "MISC"
        },
        {
            "entity": "وزير الدفاع التركي",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "Typhoon",
            "type": "MISC"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "القوات الجوية التركية",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "OZGUR",
            "type": "MISC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "ANKA-3",
            "type": "MISC"
        },
        {
            "entity": "Kizilelma",
            "type": "MISC"
        },
        {
            "entity": "TF-X kaan",
            "type": "MISC"
        },
        {
            "entity": "Rolls-Royce",
            "type": "MISC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "للجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "شرق أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "اليونان",
            "type": "LOC"
        },
        {
            "entity": "أثينا",
            "type": "LOC"
        },
        {
            "entity": "F-35",
            "type": "MISC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أثينا",
            "type": "LOC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "واليونان",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "F-35",
            "type": "MISC"
        },
        {
            "entity": "التشيك",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "شمال العراق",
            "type": "LOC"
        },
        {
            "entity": "وشرق سوريا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "F-35",
            "type": "MISC"
        },
        {
            "entity": "RAFALE",
            "type": "MISC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "VIPER",
            "type": "MISC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أثينا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "F-35",
            "type": "MISC"
        },
        {
            "entity": "F-16",
            "type": "MISC"
        },
        {
            "entity": "RAFALE",
            "type": "MISC"
        },
        {
            "entity": "لسلاح الجو اليوناني",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "Eurofighter Typhoon",
            "type": "MISC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "اليونان",
            "type": "LOC"
        },
        {
            "entity": "RAFALE",
            "type": "MISC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "TF-X kaan",
            "type": "MISC"
        },
        {
            "entity": "اليونان",
            "type": "LOC"
        },
        {
            "entity": "F-35",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}