{
    "id": "66ce07e7fba249e26d0c0ab9",
    "title": "هل حقاً تعيش \"إسرائيل\" لعنة \"العقد الثامن\"؟",
    "full_text": "جدّدت \"إسرائيل\" من وظيفتها سريعاً بعد الحرب العالمية الثانية، فمن اللحاق بالمشروع البريطاني إلى التزلّف إلى السوفيات والتقرّب من واشنطن. لم تعمل فكرة \"الأكل على الفكّين معاً\" طويلاً، وتوترت العلاقة مع السوفيات لتنتج أكثر لحظة جدية في تاريخ الصراع. \"على مرّ التاريخ اليهودي لم تعمّر لليهود دولة أكثر من 80 سنة إلا مرتين. كانت بداية التفكّك في كل مرة في العقد الثامن، لذلك أخشى أن تحلّ بإسرائيل هذه اللعنة\"؛ هذا ما كتبه إيهود باراك في يديعوت أحرونوت خلال معركة طوفان الأقصى، وإن كانت دلالات باراك في الاستنتاج ذات سمة دينية أو ميثولوجية؛ فلعنة العقد الثامن هذه المرة \"الثالثة\"، ذات سمة سياسية وتاريخية، تحمل دلالاتها الواضحة في التاريخ الحديث والمعاصر. لتحديد مدى واقعية \"اللعنة\"، هنالك عدد من المؤشرات التي يمكن دراستها، وتمريرها على خط الزمن ثماني العقود، إلى يومنا هذا: 1. ما هي السمة الأساسية للصراع وما هي الوظيفة التي يخترعها الكيان الصهيوني لنفسه؟ 2. ما هي طبيعة الظرف الدولي؟ 3. من هم اللاعبون الرئيسيون في ميدان المواجهة والمقاومة؟ منذ بدايات القرن العشرين وصولاً إلى لحظة الحرب العالمية الثانية، كانت الظروف الدولية تخدم مشروع العصابات الصهيونية في فلسطين، فإجرام الأرغون والليهي والهاغانا ضد الشعب الفلسطيني الأعزل، وفي ظل سلطة انتداب تتحكم بأجهزة بدائية من الشرطة والجيش، كانت الوصفة المثالية لتكريس قرار التقسيم بعد نهاية الحرب العالمية الثانية. \"إسرائيل\" التي لا تتردد في تبديل تحالفاتها على إيقاع موازين القوى العالمية، كانت عصاباتها، قبل تأسيس الكيان وفي بدايات الحرب العالمية الثانية، قد حاولت التواصل مع النازية والفاشية على أرضية المساهمة في مواجهة بريطانيا في فلسطين ومصر، إلا أن النازية والفاشية هي التي رفضت هذا التواصل، فعادت العصابات إلى خطتها الأولى، في التنسيق مع البريطانيين، وكانت محظوظة في وقوفها إلى جانب \"الطرف الصحيح\" من التاريخ، والمقصود هنا الطرف المنتصر، وليس طرف الحقيقة! المشاركة التدريبية للعصابات اليهودية مع القوات البريطانية خلال الحرب، كانت \"البروفة\" اللازمة لتحويل العصابات المسلحة إلى كيان مسلح. في الجهة الأخرى، كانت حالة الجيوش العربية سيئة للغاية، نحن نتحدث عن جيوش بقيادات بريطانية. لم تكن معاهدة الجلاء قد وقّعت في مصر عام 1954، لم يكن الجيش الأردني قد تعرّب عام 1956، ومع أن الجلاء في سوريا كان قد تمّ عام 1946، إلا أن سوريا لم تهدأ من الاضطرابات والانقلابات التي رافقتها لسنوات بعده، الجزائر لم تكن مستقلة أصلاً، ولم تكن ثورة الفاتح من نوفمبر قد انطلقت بعد، في العراق حكم متفق مع البريطانيين وبوجود رجل بريطانيا القوي نوري السعيد.  بحسب كتاب الدكتور محسن صالح عن القضية الفلسطينية وتطوراتها، فإن ميزان القوى بين الجيوش العربية والعصابات الصهيونية عام 1948 كان كما هو أدناه: في المرحلة التي سبقت لحظة 1948، كان الظرف الدولي مسانداً لمشروع الاحتلال، الجيوش العربية عناوين مواجهة غير ناضجة وغير مكتملة، والعصابات الصهيونية استفادت من العلاقة مع البريطانيين، بعد أن فشلت في توطيد العلاقة مع النازيين بداية الحرب، عندما كانت كل المؤشرات تسير في اتجاه غلبة الألمان. أفرزت الحرب العالمية الثانية قوتين جديدتين، الاتحاد السوفياتي والولايات المتحدة الأميركية. اتفقت القوتان على قرار التقسيم، وفي الوقت الذي بنت فيه الولايات المتحدة موقفها على أساس أيديولوجي (إسرائيل صورة للذات) وطبيعة العلاقة مع الحركة الصهيونية والبريطانيين، اتخذ الاتحاد السوفياتي موقفه على أساس واهم أنّ قرار التقسيم مفيد لإخراج البريطانيين تماماً من المنطقة. دفع الفلسطينيون عام 1948 ثمن الموقفين السوفياتي والأميركي. حاولت الحركة الصهيونية قراءة المشهد الدولي الجديد، قدّمت نفسها للاتحاد السوفياتي على أنها أول دولة اشتراكية متقدّمة في الشرق الأوسط (أن لديها هستدروت، ونمط إنتاج تعاوني في الزراعة، إلخ...)، وقدّمت نفسها للولايات المتحدة كصورة للذات.  على الرغم من الانطلاقة القوية لـ \"إسرائيل\" لجهة التأييد السوفياتي والأميركي، إلا أن العلاقة مع السوفيات لم تستمر على هذا المنحى من القوة، وساهم في ذلك عدد من العوامل.  (1) بدء التململ السوفياتي من نشاطات الوكالة اليهودية لزيادة عدد المستوطنين من الخزّان البشري الروسي.  (2) ظهور عبد الناصر في مصر واقترابه من السوفيات.  (3) القلق السوفياتي من تشوّه صورته في دعم حركات التحرّر في العالم، فلا تستوي السياسة الخارجية في دعم فيتنام للتحرّر من الاحتلال الفرنسي والأميركي، وفي الوقت نفسه تدعم مشروع احتلال استيطاني. (4) الميل الإسرائيلي لواشنطن.  أنتجت حالة التحوّل السوفياتي في الموقف من \"إسرائيل\" وصعود حركات التحرّر القومي في سوريا ومصر حالة جديدة من الصراع، فيها مستوى أعلى من التكافؤ الميداني، التي أنتجت لحظة حرب أكتوبر، والتي تمّ إجهاض انتصارها العسكري والميداني سياسياً. يمكن القول إن حرب أكتوبر كانت اللحظة الأكثر جدية في تاريخ مواجهة الاحتلال منذ بدايات مشروع الاستيطان أواخر القرن التاسع عشر، وكانت اللحظة التي حملت مستوى جيداً من الاستعداد العسكري والميداني العربي. لو اعتبرنا (1948-1973) كحقبة زمنية واحدة نخلص إلى: · جدّدت \"إسرائيل\" من وظيفتها سريعاً بعد الحرب العالمية الثانية، فمن اللحاق بالمشروع البريطاني إلى التزلّف إلى السوفيات باسم \"الدولة الاشتراكية\" والتقرّب من واشنطن. لم تعمل فكرة \"الأكل على الفكّين معاً\" طويلاً، وتوترت العلاقة مع السوفيات لتنتج أكثر لحظة جدية في تاريخ الصراع منذ بداية مشروع الاستيطان. · العناوين الأساسية للمواجهة كانت الجيوش العربية، التي كانت في حالة أكثر نضجاً وتسليحاً من حالتها عام 1948.  الفرصة المفوّتة عام 1973 أعادت مستوى الصراع لصالح الاحتلال مجدّداً. لم تكن نتيجة حرب أكتوبر تفويتاً لفرصة الانتصار فقط، وإنما التأسيس لمسار تراجع تمثّل في اتفاقية كامب ديفيد، وخروج مصر من معادلة الصراع. ساهم عدد من العوامل في تحوّل الصراع مع الاحتلال إلى صراع فلسطيني فقط ضد الاحتلال، الأمر الذي عزّز بروز الهوية الوطنية الفلسطينية كعنوان وجد نفسه وحيداً في المواجهة، من هذه العوامل: 1. تعزيز دور منظمة التحرير الفلسطينية على حساب الفكرة الجامعة للمواجهة. \n25 اب 13:09\n \n25 اب 09:54\n 2. أحداث أيلول الأسود في الأردن والمواجهات بين فصائل المقاومة الفلسطينية والجيش الأردني. 3.  دخول الفلسطينيين في معمعان الحرب الأهلية في لبنان. 4. انشغال العراق في حرب مدارة غربياً ضد إيران. 5.  قرار فك الارتباط مع الأردن عام 1988. لو اعتبرنا 1973-1990 حقبة زمنية واحدة، لكان شعارها الأساسي تقلّص عناوين المواجهة من الجيوش العربية إلى فصائل المقاومة الفلسطينية، وبروز الهوية الفلسطينية في ميدان المواجهة، مع تراجع للفكرة القومية مع غياب عبد الناصر وغياب إمكانية تقريب المسافة بين دمشق وبغداد مع وصول صدام حسين إلى السلطة. على مستوى الظرف الدولي، ساهم توقيع اتفاق كامب ديفيد في تراجع حماسة السوفيات في الدعم للعرب (إعادة العلاقات الدبلوماسية مع \"إسرائيل\" في عهد غورباتشوف)، وساهم أيضاً في استسهال عدد من الدول الأفريقية في فتح علاقات مع \"إسرائيل\". اختتمت هذه الحقبة بانهيار الاتحاد السوفياتي، وتحوّل الظرف الدولي لصالح \"إسرائيل\" بقوة. 1. الانهيار السوفياتي سبّب مشكلتين، الأولى خروج \"إسرائيل\" من عزلتها بعد تفعيل العلاقات الدبلوماسية مع الجمهوريات السوفياتية السابقة، وفي 7 أيار/مايو عام 2000 احتفلت \"إسرائيل\" بالمهاجر رقم مليون بسبب انهيار الاتحاد السوفياتي منذ عام 1989. واستقبله آنذاك رئيس الوزراء الإسرائيلي.  2. في هذا العقد فتح باب التسويات من أوسلو إلى وادي عربة مع الأردن.  3. منذ اتفاق أوسلو كان المفترض أن تكون هنالك مفاوضات الحل النهائي (القدس، العودة، الوضع النهائي الجغرافي، المستوطنات في الضفة وغزة) ... منذ 26 عاماً، هذه المفاوضات لم تبدأ وبعد أوسلو كان هناك اتفاق القاهرة عام 1994 واتفاق طابا 1995 وواي ريفر 1998 ومذكرة شرم الشيخ 1999 وخريطة الطريق وأنابوليس وغيرها...لا مكان لما يسمّى \"مفاوضات الحل الدائم\". 4. خلال هذا العقد من \"السلام\" النتيجة كانت: · الاعتداءات الإسرائيلية زادت، مثلاً 4 سنوات بعد أوسلو الاعتداءات على المسجد الأقصى وصلت إلى 70 مرة. ·  التخفّف الإسرائيلي من الأعباء الأمنية في الضفة، ونقلها إلى السلطة الفلسطينية. · مضاعفة النمو الاقتصادي (15 ملياراً ناتج إجمالي عام 1983 مقابل 105 مليارات دولار ناتج عام 2000) يعني زيادة 689%.  · بدايات فتح مكاتب التمثيل التجاري في دول الخليج. في التسعينيات؛ ظرف النظام الدولي كان الأسوأ على الإطلاق في تاريخ الصراع، عناوين المواجهة اختُصرت في المقاومة الإسلامية الناشئة آنذاك، بدعم سوري إيراني يعاني من تربص الفكّ الأميركي. في العقد التالي، كانت الانتفاضة الثانية تعبيراً صارخاً عن اليأس من العقد الجاف، وما حمل معه من أوهام السلام في مدريد وأوسلو ووادي عربة وواي ريفر. كانت حصيلة الانتفاضة الثانية 4242 شهيداً و376 اغتيالاً أو تصفية جسدية لأشخاص محدّدين، و140 وفاة بسبب المرض على الحواجز و46 ألف جريح وتدمير 71 ألف منزل ومجمل عمليات المقاومة 22 ألف عملية، يعني تقريباً 12 عملية يومياً، منها 135 عملية استشهادية. لم تتحسّن ظروف النظام الدولي في العقد 2000-2010، على منطقتنا على الأقل)، بل ربما ساءت مع حملة \"الحرب على الإرهاب\"، ومشروع التوسّع المجنون بإدارة بوش الابن. ومع ذلك كانت عناوين المواجهة تتحسّن وتتصلب أكثر، فالمقاومة في فلسطين نضجت أكثر، وكذلك في لبنان. على أثر الانتفاضة الثانية على \"إسرائيل\" كان: · تراجع النمو الاقتصادي. ·  22% من الإسرائيليين تحت خط الفقر. · عام 2002 هو الأسوأ في تاريخ الاقتصاد الإسرائيلي منذ 50 عاماً. · تراجع المعدل السنوي لدخل الفرد من 18 ألف دولار إلى 15 ألفاً تقريباً. هبوط 3 آلاف دولار عما كان عليه قبل عامين من عام 2002. · استطلاعات الرأي تقول إنّ 69% من الإسرائيليين يعيشون حالات قلق الموت، 80% من الفلسطينيين يؤيدون استمرار الانتفاضة و63% يؤيدون العمليات الاستشهادية. مع كل سوء ظرف النظام الدولي، هذا العقد شهد تحرير الجنوب في لبنان، والانسحاب من غزة وانتصار تموز عام 2006.  شهد العقد 2010 – 2020 تطوّراً ملحوظاً في مستوى عناوين المواجهة، وكان هذا استمراراً لصعود حركات المقاومة الإسلامية في الثمانينيات، وبالتالي أصبحت السمة العامة لعناوين المواجهة كالآتي: ·من يقاوم هي تنظيمات وليست جيوشاً رسمية. وبالتالي نكون أمام لحظة مكرّرة من أكتوبر 1973 بشكل مختلف.   لو لمسنا حجم التطور في هذه التنظيمات يمكن اختيار خط الزمن من عناقيد الغضب إلى تموز إلى اليوم بالنسبة لحزب الله، ومن 2008 إلى 2014 وسيف القدس بالنسبة لغزة. بداية الألفية تيارات سياسية كانت تقول، \"صواريخ التنك لا تنفع ولا تجدي أوقفوا إطلاقها\". اليوم ما وصلت إليه مستوى الصواريخ التي تطلقها المقاومة تشكّل قوة ردع، ربما لم تكن متوقعة في ذلك الوقت، ولكنها في نهاية الأمر هي نتيجة لمسار، ابتدأ مع ما كانت تسميه هذه التيارات \"صواريخ التنك\".  تكمن لعنة العقد الثامن في مثلث، من المشكلات الداخلية الإسرائيلية وتحولات الظرف الدولي وتطور مستوى عناوين المواجهة، وهذه هي المؤشرات الثلاثة، التي جئنا على تحديدها في بداية هذه الورقة: 1. القوى العظمى الصاعدة لا تحمل صورة للذات مع \"إسرائيل\". فإذا كانت الولايات المتحدة هي مجتمع استيطاني كبير، (يشبه أستراليا ونيوزلندا وكندا و\"إسرائيل\")، فلا الصين ولا روسيا تحمل هذه الصورة في تاريخها. 2. إذا كان تأثير اللوبي اليهودي حاضراً بقوة في الولايات المتحدة، وتحديداً بحسب توصيف الباحثين ستيفن والت وجون ميرشايمر، فإن هذا التأثير غير حاضر في السياسة الروسية أو الصينية، حيث يسمح لرجال الأعمال ببناء ثروات، ولكن لا يسمح لهم التغوّل على عالم السياسة. 3. شقوق الجدران الداخلية في \"إسرائيل\"؛ وليس أدل على ذلك من تفريخ عدد كبير من الأحزاب مؤخراً.  ففي الوقت الذي يروّج فيه البعض إلى أن العدد الكبير من الأحزاب دلالة صحية لمستوى الديمقراطية، فإن التفريخ المتسارع لأحزاب جديدة غالباً ما يعني تراجع حالة التماسك الداخلي وتشظّي حالة الاستقرار السياسي، و\"إسرائيل\" التي بدأت بشبه إجماع على حزب الماباي، تجد نفسها اليوم بخريطة جديدة من الأحزاب السياسية المتداخلة والمتناقضة.  4. الانسحاب الأميركي من المنطقة هو خطوة استراتيجية مستمرة، حتى لو وصلت جيرالد فورد لغاية محددة؛ وهو ما يقلق \"إسرائيل\" في تحولات النظام الدولي الراهنة. 5. عناوين المواجهة المتمثلة في اللاعبين من غير الدول، وليس في الجيوش الرسمية، وصلت إلى مستويات متقدمة في المواجهة العسكرية والردع الصاروخي، كما أنها لا تحمل أجندات سياسية مائعة، يمكن أن تجري تحولاً في طبيعة نظرتها للصراع. لو نظرنا إلى مجموعة الحقب الزمنية المذكورة في هذه الورقة، لما عثرنا على ظرف أسوأ تعيشه \"إسرائيل\" مما هي عليه اليوم، وهنا تكمن لعنة العقد الثامن.  \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 07:43\n \nاليوم 13:30\n \n25 اب 20:41\n \n25 اب 18:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "السوفيات",
            "type": "PER"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "بإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيهود باراك",
            "type": "PER"
        },
        {
            "entity": "أحرونوت",
            "type": "PER"
        },
        {
            "entity": "باراك",
            "type": "PER"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "العصابات الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأرغون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "النازية",
            "type": "ORG"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "النازية",
            "type": "ORG"
        },
        {
            "entity": "البريطانيين",
            "type": "PER"
        },
        {
            "entity": "للعصابات اليهودية",
            "type": "ORG"
        },
        {
            "entity": "القوات البريطانية",
            "type": "ORG"
        },
        {
            "entity": "الجيوش العربية",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأردني",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "البريطانيين",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "نوري السعيد",
            "type": "PER"
        },
        {
            "entity": "محسن صالح",
            "type": "PER"
        },
        {
            "entity": "الجيوش العربية",
            "type": "ORG"
        },
        {
            "entity": "والعصابات الصهيونية",
            "type": "PER"
        },
        {
            "entity": "لمشروع الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الجيوش العربية",
            "type": "ORG"
        },
        {
            "entity": "البريطانيين",
            "type": "PER"
        },
        {
            "entity": "النازيين",
            "type": "PER"
        },
        {
            "entity": "الألمان",
            "type": "PER"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أيديولوجي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والبريطانيين",
            "type": "PER"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "البريطانيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "والأميركي",
            "type": "PER"
        },
        {
            "entity": "الحركة الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "للاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "هستدروت",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والأميركي",
            "type": "PER"
        },
        {
            "entity": "السوفيات",
            "type": "PER"
        },
        {
            "entity": "الوكالة اليهودية",
            "type": "ORG"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "السوفيات",
            "type": "PER"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "والأميركي",
            "type": "PER"
        },
        {
            "entity": "احتلال استيطاني",
            "type": "ORG"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدولة الاشتراكية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "السوفيات",
            "type": "PER"
        },
        {
            "entity": "الجيوش العربية",
            "type": "ORG"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "منظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "والجيش الأردني",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الجيوش العربية",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "وبغداد",
            "type": "LOC"
        },
        {
            "entity": "صدام حسين",
            "type": "PER"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "السوفيات",
            "type": "PER"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غورباتشوف",
            "type": "PER"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجمهوريات السوفياتية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الوزراء الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الضفة",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "طابا",
            "type": "LOC"
        },
        {
            "entity": "وواي ريفر",
            "type": "PER"
        },
        {
            "entity": "شرم الشيخ",
            "type": "LOC"
        },
        {
            "entity": "وأنابوليس",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "مدريد",
            "type": "LOC"
        },
        {
            "entity": "وأوسلو",
            "type": "LOC"
        },
        {
            "entity": "وواي ريفر",
            "type": "LOC"
        },
        {
            "entity": "بوش الابن",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أستراليا",
            "type": "LOC"
        },
        {
            "entity": "ونيوزلندا",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ستيفن والت",
            "type": "PER"
        },
        {
            "entity": "وجون ميرشايمر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الماباي",
            "type": "ORG"
        },
        {
            "entity": "جيرالد فورد",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}