{
    "id": "66ce07e8fba249e26d0c1452",
    "title": "الاستخبارات الأميركية: لا دليل على أن \"كوفيد-19\" صنع في مختبر صيني",
    "full_text": "الاستخبارات الأميركية تؤكد في تقرير رُفعت عنه السرية أن ليس هناك أي دليل يشير إلى أن \"كوفيد-19\" صنع في مختبر ووهان الصيني. أكدت الاستخبارات الأميركية في تقرير، نُشر الجمعة، أن ليس لديها أي دليل يشير إلى أن فيروس \"كوفيد-19\" صنع في مختبر ووهان للبحوث، التابع للحكومة الصينية. وفي تقرير رُفعت عنه السرية، قال مكتب مديرية الاستخبارات الأميركية إن ليس لديهم ما يؤكّد المعلومات التي انتشرت أخيراً، والتي تفيد بأن ثلاثة علماء في المختبر كانوا من أوائل المصابين بـ\"كوفيد-19\"، وربما كانوا هم من صنع الفيروس. وأضاف التقرير أن \"علماء من المختبر أجروا عمليات تلاعب جينية على فيروسات \"كورونا\" مماثلة لـ \"كوفيد-19\"، لكنّ الولايات المتحدة ليس لديها معلومات تفيد بأنهم قاموا بذلك تحديداً على فيروس \"سارس-كوف-2\"، المسبب لـ \"كوفيد-19\" أو على سلالة قريبة جداً منه\". ويأتي هذا التقرير الذي عُدّ للكونغرس، بعد ثلاثة أشهر من طلب برلمانيين معلومات إضافية عمّا تعرفه الاستخبارات الأميركية عن منشأ \"كوفيد-19\"، الذي ظهر في العالم نهاية العام 2019. ورغم أن مكتب مديرية الاستخبارات استبعد نظرية الهندسة الوراثية، فإن وكالات الاستخبارات الأميركية المختلفة منقسمة بين نظريتين، هما ظهور طبيعي للجائحة من خلال انتقال الفيروس عبر حيوان على سبيل المثال، وتسرب عرضي من المختبر. \n24 اب\n \n24 اب\n وأشار التقرير إلى أن فيروسات \"كورونا\" التي تمت دراستها في مختبر ووهان مع الجيش الصيني \"كانت مختلفة جداً في تكوينها الجيني، لتكون قد أدت إلى نشوء سارس-كوف-2\"، رافضة فرضية تصنيع الفيروس لاستخدامه سلاحاً بيولوجياً. وانتقد التقرير الموجز أيضاً النظرية القائلة إن ثلاثة من العلماء الذين يعملون على فيروسات كورونا في هذا المختبر، أصيبوا بكوفيد-19 قبيل ظهوره. كما أوضح أن عدداً قليلاً من الباحثين مرضوا في خريف 2019، بعضهم ظهرت عليه أعراض \"كوفيد-19\"، فيما لم تكن الحال كذلك، بالنسبة إلى البعض الآخر. وأضاف أن وكالات الاستخبارات \"ما زالت تعتقد أن هذه المعلومات، لا تؤكد ولا تنفي أي فرضيات حول منشأ الجائحة، لأن أعراض الباحثين قد تكون ناجمة عن أمراض عديدة\" أخرى. وتميل غالبية المجتمع العلمي إلى فرضية انتقال الفيروس عن طريق حيوان بري. وفي بداية العام الجاري، اتهمت الصين بعض وسائل الإعلام الغربية بالتحيز والتشهير والتلاعب السياسي في تغطيتها لقرار بكين وقف استراتيجية \"صفر كوفيد\" للسيطرة على فيروس كورونا المستجد. \n25 اب\n \nاليوم 13:30\n \nاليوم 09:11\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كوفيد-19",
            "type": "MISC"
        },
        {
            "entity": "مختبر ووهان الصيني",
            "type": "LOC"
        },
        {
            "entity": "كوفيد-19",
            "type": "MISC"
        },
        {
            "entity": "مختبر ووهان للبحوث",
            "type": "LOC"
        },
        {
            "entity": "للحكومة الصينية",
            "type": "ORG"
        },
        {
            "entity": "مديرية الاستخبارات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "كوفيد-19",
            "type": "MISC"
        },
        {
            "entity": "كوفيد-19",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "سارس-كوف-2",
            "type": "MISC"
        },
        {
            "entity": "كوفيد-19",
            "type": "MISC"
        },
        {
            "entity": "كوفيد-19",
            "type": "MISC"
        },
        {
            "entity": "مختبر ووهان",
            "type": "LOC"
        },
        {
            "entity": "الجيش الصيني",
            "type": "ORG"
        },
        {
            "entity": "كوفيد-19",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "صفر كوفيد",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}