{
    "id": "66ce07e8fba249e26d0c1172",
    "title": "تدهور خطير في حالة الأسير المصاب بالسرطان عاصف الرفاعي",
    "full_text": "الأسير الفلسطيني عاصف الرفاعي يواجه خطراً حقيقياً على حياته في ظل تفشي مرض السرطان في جسده ورفض الاحتلال الإفراج عنه. يواجه الأسير عاصف الرفاعي (20 عاماً) من بلدة كفر عين غرب رام الله خطراً حقيقياً على حياته في ظل تفشي مرض السرطان في جسده ورفض الاحتلال الإفراج عنه.  وقال مراسل مكتب إعلام الأسرى إنّ مرض السرطان يضرب جدران المعدة والكبد لديه ويهاجم جسده في ظل تحذيرات الأطباء من خطورة وضعه الصحي. وماطَل الاحتلال في تقديم العلاج الكيماوي للأسير، حيث اعتقله في 24 أيلول/سبتمبر الماضي رغم إصابته بالسرطان، وحرمه من العلاج لعدة أشهر، وحين بدأ بجلسات العلاج الكيماوي قام بتقييده خلال علاجه في المستشفى. \nاليوم 02:21\n \n26 اب\n السرطان ينخر جسمه #الأسير_عاصف_الرفاعي يصارع الموت مع إنتشار السرطان في عدة أجزاء من جسده وحالته الصحية تتفاقم بشكل متسارع والمرض في حالة متقدمة كان الله في عون والدته المرض يصاحبه وهو ابن ١٦ سنه pic.twitter.com/Qc9b5Q3CN1 \n\n وكانت الفحوص الطبية التي أُجريت للأسير قبل نحو شهرين، أكّدت مستوى الخطورة التي كان يواجهها في فترة تعرّضه للاعتقال، وبيّنت أن الخلايا السرطانية قد انتشرت في أجزاء من جسده، ووصلت إلى القولون وإلى أجزاء من الأمعاء والغدد والكبد وأنّ المرض في مرحلة متقدمة. ولم يتمكّن الرفاعي قبل اعتقاله من إتمام علاجه بالشكل اللازم، بسبب ملاحقة الاحتلال له ورفض التصريح باستكمال علاجه في القدس. والرفاعي أسير سابق تعرّض للاعتقال وهو طفل، وهذا هو اعتقاله الرابع.  وتعتقل سلطات الاحتلال في سجونها أكثر من 600 أسير مريض من بينهم نحو 200 أسير يعانون أمراضاً مزمنة، منهم 24 أسيراً ومعتقلاً يعانون السرطان والأورام بدرجات متفاوتة، واليوم تعتبر حالة الأسير عاصف الرفاعي أصعبها وأشدها. \n26 اب\n \nاليوم 02:21\n \n26 اب\n \nاليوم 08:26\n \nاليوم 09:25\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السرطان",
            "type": "MISC"
        },
        {
            "entity": "عاصف الرفاعي",
            "type": "PER"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "السرطان",
            "type": "MISC"
        },
        {
            "entity": "الرفاعي",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}