{
    "id": "66ce07ecfba249e26d0c2a86",
    "title": "\"فورين بوليسي\": سياسة الديمقراطيين تجاه غزة تنفر الناخبين العرب الأميركيين",
    "full_text": "تمارس الحركة غير الملتزمة ضغوطاً على المرشّحة للرئاسة كامالا هاريس في الولايات المتأرجحة الرئيسة، بما في ذلك ميشيغين. مجلة \"فورين بوليسي\" الأميركية تنشر مقالاً للكاتب والصحافي عبد الحليم عبد الرحمن، يتحدث فيه عن نشاط \"الحركة غير الملتزمة\" والعرب الأميركيين، للضغط على المرشّحة للرئاسة الأميركية كامالا هاريس لحظر توريد الأسلحة إلى \"إسرائيل\"، مقابل الإدلاء بأصواتهم لها. أدناه نص المقال منقولاً إلى العربية: خلال الانتخابات التمهيدية الرئاسية للحزب الديمقراطي بولاية ميشيغين في شباط/فبراير، وجّهت \"الحركة غير الملتزمة\" رسالة بسيطة إلى الرئيس جو بايدن تُفيد بضرورة حظر توريد الأسلحة إلى \"إسرائيل\"، وإلا فلن تصوّت له، ما قد يؤدي إلى خسارة ولاية متأرجحة رئيسة في تشرين الثاني/نوفمبر. لم تكن هذه الحركة مخادعة، إذ إنّ أكثر من 100 ألف ديمقراطي من ميشيغين، أي نحو 13% ممن أدلوا بأصواتهم، اختاروا عدم الالتزام. لقد وصلت الحرب الإسرائيلية المتواصلة في غزة إلى قلب 390 ألف عربي أميركي في ميشيغين، الذين لطالما اعترضوا على تزويد بايدن وإدارته \"إسرائيل\" بشحنات الأسلحة غير المشروطة التي يقولون إنها تمكّن من ارتكاب إبادة جماعية. وبسبب عمليات نقل الأسلحة هذه، يرى الناخبون الفلسطينيون والعرب في ميشيغين أنّ الولايات المتحدة مسؤولة بشكل مباشر عن الموت والخراب والدمار الذي تسببت به \"إسرائيل\" في غزة. وقد جرى توجيه هذا الغضب إلى العمل السياسي والتعبئة. غضبُ هؤلاء الناخبين موجّه بحق نحو الديمقراطيين، الذين يزعمون تأييدهم للحقوق الفلسطينية، لكنهم يتعاونون كثيراً مع نظرائهم الجمهوريين المتشددين لحرمان الفلسطينيين من حقوقهم. وقد أثرت عدة أشهر من معارضة الفلسطينيين والعرب الأميركيين والطلاب المتظاهرين وغيرهم من الديمقراطيين المعارضين للحرب في نتائج استطلاعات الرأي الخاصة ببايدن في تموز/يوليو، ما أثار موجة من التساؤلات حول فرص الرئيس في الفوز بولاية ميشيغين. وفي الوقت الذي لم يعد بايدن على رأس قائمة الحزب الديمقراطي، لا يزال الكثير من الناخبين العرب الأميركيين غير الملتزمين في ميشيغين غير داعمين لهاريس. وقال معظمهم لمجلة \"فورين بوليسي\" إنّهم يخططون للتصويت غير الملتزم في حال أتيح لهم ذلك، في حين قالت مجموعات أصغر من الناخبين إنهم قد يمتنعون عن التصويت أو يستكشفون خيارات طرف ثالث في تشرين الثاني/نوفمبر المقبل. وقد باتت هذه المشاعر واضحة في فعالية حملة هاريس التي تم تنظيمها في وقت سابق من هذا الشهر، عندما تجمّع 15 ألف شخص في محطة الحملة الصاخبة في مطار ديترويت. وخلال إلقاء هاريس خطابها، هتف اثنان من المتظاهرين: \"كامالا، لا يمكنك الاختباء وراء إصبعك! لن نصوّت لمصلحة الإبادة الجماعية\"، فنفد صبر نائبة الرئيس وأجابتهم: \"في حال كنتم ترغبون في فوز دونالد ترامب، فقولوا ذلك. وإلّا، فإنه دوري للتحدث\".  وكانت سلمى حمامي، وهي أميركية من أصل فلسطيني ورئيسة تحالف الطلاب من أجل الحرية والمساواة ورئيسة تحالف التحرير في جامعة ميشيغين، من بين المحتجين الذين خصتهم هاريس بخطابها. وقالت حمامي لمجلة \"فورين بوليسي\": \"كان من الممكن أن تكون هذه لحظة للتعبير عن دعمها للفلسطينيين والقول: \"سأتخذ الإجراءات المناسبة وأُحدث تغييرات\"، لكنها، بدلاً من ذلك، استخفت بنا، واستخدمت الحدث الذي نظمته كمنصة لتقول: أنتم عالقون معي، وليس هناك ما يمكننا القيام به لمساعدة الفلسطينيين\". وعلى الرغم من أنّ استطلاعات الرأي تشير حالياً إلى فوز هاريس بولاية ميشيغين، لا ينبغي لنائبة الرئيس أن تشعر بالارتياح بشكل أسرع مما ينبغي، إذ لا يزال تقدّمها ضئيلاً، وسيكون من الحكمة ألّا تقلل من شأن الناخبين الأميركيين العرب. وقد أكدت ليلى العبد، الرئيسة المشاركة للحركة الوطنية غير الملتزمة، هذا الأمر خلال المؤتمر الوطني الديمقراطي الذي عُقد في شيكاغو يوم الاثنين. وقالت العبد خلال مؤتمر صحافي: \"هاريس معرضة لخطر خسارة الولايات المتأرجحة الرئيسة. وفي الوقت الراهن، لا يستطيع غالبية الناخبين في ميشيغين تقديم الدعم لنائبة الرئيس هاريس، فما نحتاجه الآن هو تغيير سياسي فعلي\".  وفي التجمّع نفسه الذي واجهت فيه حمامي هاريس، تمكّنت العبد وعباس علوية، أحد مؤسسي الحركة غير الملتزمة، من تأمين لقاء مقتضب مع نائبة الرئيس، إذ أشارت هاريس إلى أنّ الديمقراطيين يجب أن يكونوا منفتحين لإجراء محادثة حول فرض حظر توريد الأسلحة إلى \"إسرائيل\". وأُفيد بأنّ العبد قالت لهاريس: \"ناخبو ميشيغين يريدون دعمك، لكننا بحاجة إلى سياسة من شأنها إنقاذ الأرواح في غزة الآن\".  إنّ النهجين المتناقضين، الاحتجاجات التخريبية أم التعامل المباشر مع قادة الحزب الديمقراطي، يثيران تساؤلاً حول الاستراتيجية الأكثر فعالية؟ فبالنسبة إلى معظم الناخبين العرب الأميركيين في ميشيغين، يظل التصويت غير الملتزم الهدف المنشود، إذ يعتمد البعض في المجتمع العربي الأميركي على التصويت غير الملتزم باعتباره فرصة للتعبير عن مخاوفهم من أنّ هاريس لن تكون مختلفة عن بايدن في ما يتعلق بمسألة تقديم المساعدات العسكرية لـ\"إسرائيل\"، فمن بين 70 ناخباً عربياً أميركياً محتملاً تحدثوا إلى مجلة \"فورين بوليسي\"، أشار 65 منهم إلى التزامات هاريس تجاه \"إسرائيل\" بصفتها نائبة لبايدن قبل أربع سنوات. خلال تلك الحملة، صرّحت هاريس أنّ إدارة بايدن ستواصل تقديم المساعدة العسكرية غير المشروطة لـ\"إسرائيل\". ويرى الكثير من العرب الأميركيين أنّ تعاطف هاريس المعلن مع الفلسطينيين في غزة لا يُترجم إلى تغييرات حقيقية في السياسة تجاه \"إسرائيل\". وعندما التقت هاريس رئيس الوزراء الإسرائيلي بنيامين نتنياهو الشهر الماضي، تحدثت بصرامة وركزت على معاناة الفلسطينيين في غزة، كما أعربت عن دعمها لإنهاء الحرب. ومع ذلك، بالنسبة إلى الأميركيين الفلسطينيين أمثال أمين، الذي طلب عدم الكشف عن كنيته، فإنّ فشل هاريس في الدفع بنجاح من أجل التغيير يجعلها امتداداً لسياسات بايدن ومتواطئة بشكل مباشر في معاناة الفلسطينيين. وفي هذا الإطار، قال أمين: \"لا نريد مجرد كلمات لطيفة، لأنّ حياة الفلسطينيين ليست شيئاً يمكن الاستخفاف به\".  \nاليوم 13:55\n \n25 اب 20:13\n ويعتقد الكثير من الناخبين غير الملتزمين أنّ دعم هاريس للمساعدة العسكرية لـ\"إسرائيل\" لن يتغير إلا إذا أُجبرت على القيام بذلك من قبل الناخبين غير الملتزمين الذين يمارسون ضغوطاً سياسية، ويأملون أن يؤدي هذا الضغط على المدى الطويل إلى كسر الوضع الراهن المتمثل في دعم واشنطن الثابت لـ\"إسرائيل\" وترجيح كفة الميزان لمصلحة الفلسطينيين. وبالفعل، وبفضل جهود الحركة، عقد المؤتمر في شيكاغو أول ندوة من نوعها حول حقوق الإنسان الفلسطيني. ووفقاً للبنانية الأميركية سماريا بزي، هناك عامل آخر يحفز الناخبين على معارضة هاريس، وهو الاعتقاد بأنّه يمكن الاستفادة من الحركة غير الملتزمة لمصلحتهم من خلال إظهار إحباطهم بشأن الاضطرار إلى الاختيار بين \"أهون الشرّين\" (هاريس والرئيس السابق دونالد ترامب). وقالت بزي إنها قد تصوت لمرشحة حزب الخضر جيل ستاين بسبب موقفها من القضية الفلسطينية. قبل بضعة أسابيع، بدا أن ستاين تمتلك شعبية في ميشيغين، فقد أظهر استطلاع للرأي أجرته اللجنة الأميركية - العربية لمكافحة التمييز في أواخر تموز/يوليو أنّ 45% من العرب الأميركيين في المنتشرين في جميع أنحاء البلاد سيصوتون لستاين. ومع ذلك، أعرب معظم الناخبين الذين تحدثوا إلى مجلة \"فورين بوليسي\" عن الدعم القليل لستاين. وبدلاً من ذلك، أشاروا إلى أنهم يفضلون التصويت غير الملتزم أو عدم التصويت إطلاقاً في تشرين الثاني/نوفمبر. وقالت فرح خان، المتحدثة باسم حركة \"Abandon Harris\" (\"Abandon Biden\" سابقاً)، لمجلة \"فورين بوليسي\"، إنه من خلال التصويت غير الملتزم أو التصويت لطرف ثالث، يمكن للناخبين \"كسر عقلية التصويت لأهون الشرين، فنحن بحاجة إلى مرشحين جيدين، وإلى انتخاب مسؤولين يستحقون أصواتنا\".  وتعتقد خان أنّ الحركة غير الملتزمة قد سلّحت الجالية العربية الأميركية في ميشيغين بالوكالة السياسية والقوة التي لم تكن تتمتع بها من قبل. وقالت: \"لقد بتنا نشكل تهديداً سياسياً ذا مصداقية. فنحن لا نمتلك القدرة على تعيين رئيس، لكننا نمتلك القدرة على استبعاد شخص ما من منصبه. لم نكن نعلم حتى إننا نستطيع القيام بذلك! واليوم، أدركنا هذه القوة، ويجب علينا استخدامها\".  وهناك شريحة صغيرة من المجتمع ترى أنّ التأثير في الحزب من الداخل، وليس الاحتجاج من خارج الخيمة، هو التكتيك الأكثر فعالية. وفي هذا السياق، قال وليد شهيد، مدير الاتصالات في لجنة \"Justice Democrats\" وأحد مؤسسي الحركة غير الملتزمة، في مقابلة مع مجلة \"+972\" الإسرائيلية، إنّ \"حركة الحقوق الفلسطينية تحتاج إلى زيادة نفوذها وقوّتها في الحزب الديمقراطي\".  وأردف شهيد: \"يتعين على الديمقراطيين التقدميين والشباب والعرب والمسلمين توفير نوع من البنية التحتية التي يمكن أن تضاهي مستوى النفوذ الذي تتمتع به المنظمات المؤيدة لإسرائيل\".  في المقابل، يصرّ ناخبون آخرون غير ملتزمين على ضرورة الاستفادة من الحركة بطريقة تجعل الأميركيين الآخرين ينضمون إليها. ووفقاً لماثيو بيتي، الصحافي في مجلة \"ريزن\" (Reason) غير المنخرط في الحركة، فإنّ الأشخاص الذين اختاروا العمل مع القادة الديمقراطيين لإحداث التغيير اتخذوا خياراً ذكياً سمح للحركة بأن تكون جزءاً من الحزب وحمايتها من الاتهامات بأنها تساعد ترامب على الفوز. وقال بيتي: \"من التهم الموجهة إلى الفلسطينيين اليساريين وحلفائهم أنّهم على استعداد لترجيح كفة الانتخابات لمصلحة الجمهوريين بدافع الانتقام، إلّا أنّ التفافهم وراء الحركة غير الملتزمة كان بمنزلة استجابة ذكية، وبعث رسالة مفادها أنّهم جزء من التحالف الديمقراطي ومستعدّون للعمل مع الحزب، ولكنهم بحاجة في المقابل إلى مقعد على طاولة النقاش\".  وبغض النظر عما إذا كانت الحركة غير الملتزمة ستختار في نهاية المطاف الاحتجاج الشعبي أو الضغط الداخلي على الديمقراطيين، فإنّ لجوء هاريس إلى تهديد المتظاهرين المؤيدين لفلسطين برئاسة ثانية محتملة لترامب في وقت سابق من هذا الشهر لن يجعلها تكسب أصوات الناخبين، لأنّ هناك شعوراً سائداً بين الناخبين غير الملتزمين لم يلحظه أيّ من نقاد وسائل الإعلام الوطنية: في ما يتعلق بقضية فلسطين، لا يقتصر الأمر على أنّ الأميركيين العرب في ميشيغين لا يرون فرقاً بين هاريس وبايدن فحسب، بل إنهم أيضاً لا يرون كيف تختلف هاريس بصورة كبير عن ترامب. وفي الوقت الذي يدرك الفلسطينيون وغيرهم من العرب الأميركيين أنّ رئاسة ترامب يمكن أن تكون أكثر خطورة بالنسبة إليهم، نظراً إلى أنه وعد بإعادة فرض حظره المُخزي على المسلمين ومنع اللاجئين من غزة من دخول الولايات المتحدة، فإنّهم ليسوا مستعدّين لمنح الديمقراطيين بطاقة مرور نحو الرئاسة. وقد أشار الأشخاص الذين قابلتهم مجلة \"فورين بوليسي\" إلى أنّ هاريس وبايدن قاما بإنفاذ سياسات ترامب الصارمة المناهضة للفلسطينيين بمجرد تركه منصبه. وقد نفذ مايك بومبيو، وزير خارجية ترامب، \"مبدأ بومبيو\" الشهير الذي أكّد أنّ المستوطنات لم تعد غير قانونية، وهو خروج عن السياسة الأميركية القائمة منذ فترة طويلة، وذهب إلى حد فرض وضع علامة \"صنع في إسرائيل\" على البضائع المنتجة في المستوطنات المقامة على الأراضي الفلسطينية المحتلة. وخلال فترة ولايته، نقلت الحكومة الأميركية سفارتها في \"إسرائيل\" إلى القدس، وسحبت التمويل من الأونروا، وهي الوكالة الأممية التي تركز على اللاجئين الفلسطينيين. ويسارع الناخبون غير الملتزمين إلى الإشارة إلى هذا الأمر بعد مرور نحو ست سنوات، ولا تزال إدارة بايدن تطبق عدداً من هذه سياسات ترامب بفعالية حتى يومنا هذا. ولم يتم إعادة فتح القنصلية الفلسطينية في القدس، ولا يزال مكتب منظمة التحرير الفلسطينية في واشنطن مغلقاً، ولا زالت الأونروا محرومة من التمويل الأميركي الكافي. وبصفتها نائبة للرئيس بايدن، لم تهاجم هاريس هذه السياسات، ولم تشر إلى ما إذا كانت ستتراجع عنها في حال تم انتخابها. من خلال مواصلة الضغط على هاريس، يشعر الناخبون غير الملتزمين بأنّهم قادرون إلى حد ما على تغيير موقفها. وقالت صبا سعيد، طالبة في السنة الرابعة في جامعة ولاية ميشيغين ورئيسة الجمعية الثقافية في الجامعة: \"تحاول أن تحب هاريس أو حتى أن تدعمها، لكن استمرارها هي وبايدن في الكثير من سياسات ترامب يعد خطراً كبيراً. وفي حال لم تقم هاريس بإعادة تمويل الأونروا وإنهاء سياسات عهد ترامب، فإنّ المرحلة الفاصلة ستكون في تشرين الثاني/نوفمبر\". وقدّم رجل فلسطيني من ديربورن في ولاية ميشيغين تعود جذور عائلته إلى مدينة رام الله في الضفة الغربية، ولكنه فقد أيضاً أفراداً من عائلته في غزة، تشبيهاً مرضياً لتعزيز نظرة الناخبين العرب إلى هاريس وترامب. وقال الرجل الذي فضل عدم الكشف عن هويته لتجنب صعوبات السفر إلى المنطقة في المستقبل: \"قال شاعر فلسطيني مشهور ذات يوم: \"يمكن للقاتل أن يخنقك بوشاح حريري أو أن يحطم رأسك بفأس\". كامالا هي صاحبة الوشاح الحريري. قد لا تقوم بترحيلي، لكنها ستستمر في إرسال القنابل إلى إسرائيل لقتل شعبي في غزة. أمّا ترامب، فهو صاحب الفأس. سيقوم بترحيلي أنا وبني جلدتي، ثم سيقدّم الأسلحة لإسرائيل لقتلنا جميعاً. فما الفرق بينهما؟ في كلتا الحالتين، نحن في عداد الموتى\". نقلته إلى العربية: زينب منعم \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "ميشيغين",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "عبد الحليم عبد الرحمن",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للحزب الديمقراطي",
            "type": "ORG"
        },
        {
            "entity": "ميشيغين",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ميشيغين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "ميشيغين",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "ميشيغين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "ببايدن",
            "type": "PER"
        },
        {
            "entity": "ميشيغين",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "ميشيغين",
            "type": "PER"
        },
        {
            "entity": "لهاريس",
            "type": "PER"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "حملة هاريس",
            "type": "MISC"
        },
        {
            "entity": "مطار ديترويت",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جامعة ميشيغين",
            "type": "LOC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "ميشيغين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "ليلى العبد",
            "type": "PER"
        },
        {
            "entity": "المؤتمر الوطني الديمقراطي",
            "type": "ORG"
        },
        {
            "entity": "شيكاغو",
            "type": "LOC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "ميشيغين",
            "type": "PER"
        },
        {
            "entity": "الرئيس هاريس",
            "type": "PER"
        },
        {
            "entity": "حمامي هاريس",
            "type": "PER"
        },
        {
            "entity": "وعباس علوية",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لهاريس",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "ميشيغين",
            "type": "LOC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبايدن",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "هاريس المعلن",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "أمين",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "شيكاغو",
            "type": "LOC"
        },
        {
            "entity": "سماريا بزي",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "أهون الشرّين",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جيل ستاين",
            "type": "PER"
        },
        {
            "entity": "ستاين",
            "type": "PER"
        },
        {
            "entity": "ميشيغين",
            "type": "LOC"
        },
        {
            "entity": "اللجنة الأميركية - العربية",
            "type": "ORG"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "لستاين",
            "type": "PER"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "لستاين",
            "type": "PER"
        },
        {
            "entity": "فرح خان",
            "type": "PER"
        },
        {
            "entity": "Abandon Harris",
            "type": "MISC"
        },
        {
            "entity": "Abandon Biden",
            "type": "MISC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "الجالية العربية الأميركية",
            "type": "LOC"
        },
        {
            "entity": "ميشيغين",
            "type": "PER"
        },
        {
            "entity": "وليد شهيد",
            "type": "PER"
        },
        {
            "entity": "Justice Democrats",
            "type": "MISC"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "ناخبون",
            "type": "PER"
        },
        {
            "entity": "لماثيو بيتي",
            "type": "PER"
        },
        {
            "entity": "ريزن",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "ميشيغين",
            "type": "PER"
        },
        {
            "entity": "هاريس وبايدن",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "هاريس وبايدن",
            "type": "PER"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مايك بومبيو",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بومبيو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الأونروا",
            "type": "ORG"
        },
        {
            "entity": "الوكالة الأممية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "القنصلية الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "منظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "للرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "ميشيغين",
            "type": "LOC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "ديربورن",
            "type": "LOC"
        },
        {
            "entity": "ميشيغين",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "هاريس وترامب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "زينب منعم",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}