{
    "id": "66ce07e8fba249e26d0c0f48",
    "title": "قبل انتخابات الرئاسة.. المركزي التركي يُبقي على سعر الفائدة عند 8.5%",
    "full_text": "البنك المركزي التركي يعلن إبقاء سعر الفائدة دون تغيير عند 8.5%، ويؤكد أهمية توفير الظروف المالية الداعمة للحفاظ على زخم النمو الاقتصادي. أعلن البنك المركزي التركي، اليوم الخميس، إبقاء سعر الفائدة دون تغيير عند 8.5% كما كان متوقعاً، مؤكداً في اجتماعه الأخير للسياسة النقدية، قبل انتخابات 14 أيار/مايو، أهمية توفير الظروف المالية الداعمة للحفاظ على زخم النمو الاقتصادي.           وفي شباط/فبراير، خفض البنك سعر الفائدة الرئيسي بمقدار 50 نقطة أساس لتحفيز الاقتصاد بعد الزلازل، التي أودت بحياة أكثر من 50 ألف شخص في تركيا وخلّفت دماراً هائلاً، كما أبقى البنك أسعار الفائدة دون تغيير في آذار/مارس.              بدورها، قالت لجنة السياسة النقدية في البنك إنّ تقديراتها تشير إلى أنّ \"وضع السياسة النقدية الحالي ملائم لدعم التعافي اللازم في أعقاب الزلزال\".              وأضافت أنّ \"المؤشرات القيادية تظهر أنّ النشاط الاقتصادي في منطقة الزلزال يتعافى بشكل أسرع من المتوقع\".              وقال محلّلون، قبل وقوع الزلازل، إنّ هناك احتمال لاتباع سياسة نقدية ميسرة قبل الانتخابات الرئاسية والبرلمانية، التي يواجه فيها الرئيس التركي، رجب طيب إردوغان، أكبر تحدٍّ سياسي خلال فترة حكمه المستمر منذ عقدين. \n25 اب\n \n24 اب\n وظلّت الليرة مستقرة عند 19.4280 مقابل الدولار، بعد بيان البنك المركزي.  وفي العام الماضي، خفض البنك المركزي سعر الفائدة الرئيسي بمقدار 500 نقطة أساس، في سلسة من قرارات التيسير النقدي الاستثنائية لمواجهة التباطؤ الاقتصادي، وذلك قبل أن يثبت السعر عند 9% في كانون الأوّل/ديسمبر وكانون الثاني/يناير. وجاءت الإجراءات التحفيزية، حتى مع ارتفاع التضخم فوق 85% العام الماضي، وانخفاضه إلى 50.5% في آذار/مارس. \n26 اب\n \n26 اب\n \nاليوم 02:21\n \n26 اب\n \nاليوم 08:26\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البنك المركزي التركي",
            "type": "ORG"
        },
        {
            "entity": "البنك المركزي التركي",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}