{
    "id": "66ce07e7fba249e26d0c0d61",
    "title": "الروس يكشفون الأنشطة البيولوجية الأميركية في أوكرانيا.. هل أُنتج كورونا في مختبرات أميركية؟",
    "full_text": "قرار المحكمة الجنائية الدولية ضدبوتين أتى بضغط أميركي تحسباً لقيام روسيا بالإعلان عن نتائج تحقيقاتها في برامج التسلح البيولوجية التي تجريها الولايات المتحدة في مختبراتها في العالم، ومن ضمنها أوكرانيا، والتي ترقى إلى كونها جرائم ضد الإنسانية. استغرب كثيرون في العالم توجيه المحكمة الجنائية الدولية اتهامات إلى الرئيس الروسي فلاديمير بوتين بارتكاب جرائم حرب في أوكرانيا؛ فالاتهام، على ضعف ذريعته، أثار سخرية لعدم إمكانية تطبيقه ضد أحد أقوى القادة في العالم، وخصوصاً أن روسيا لم توقع على الاتفاقية الخاصة للانضمام إلى هذه المحكمة. في حقيقة الأمر، أتى قرار المحكمة بضغط أميركي تحسباً لقيام روسيا بالإعلان عن نتائج تحقيقاتها في برامج التسلح البيولوجية التي تجريها الولايات المتحدة في مختبراتها في العالم، ومن ضمنها مختبراتها في أوكرانيا، والتي ترقى إلى كونها جرائم حرب وجرائم ضد الإنسانية. في تقرير أعده الفريق إيغور كيريلوف، رئيس قوات الحماية النووية والبيولوجية والكيميائية في القوات المسلحة الروسية، تم الكشف عن تفاصيل البرامج البيولوجية التي أجرتها الولايات المتحدة في أوكرانيا بالاستناد إلى وثائق وعينات تم الحصول عليها من مختبرات بيولوجية سيطرت عليها القوات الروسية في إطار العملية العسكرية الخاصة التي تجريها في أوكرانيا.  وتواصل وزارة الدفاع في الاتحاد الروسي تحليل الأنشطة العسكرية والبيولوجية للولايات المتحدة وحلفائها في أوكرانيا وأماكن أخرى من العالم، في ضوء المعلومات الجديدة التي حصلت عليها في الأراضي الأوكرانية التي تم تحريرها. ويستمر العمل على دراسة العينات البيولوجية من الجنود الأوكرانيين الذين ألقوا أسلحتهم طواعية. وقد تم العثور على تركيزات عالية من المضادات الحيوية في دمائهم، إضافة إلى علامات مناعية تشير إلى تعرضهم لمتلازمة الكلى ومسببات أمراض غرب النيل، التي كان البنتاغون يدرسها كجزء من المشاريع الأوكرانية \"يو بي 4\" و\"يو بي 8\". ويولي التقرير اهتماماً خاصاً للعقاقير المخدرة التي تم اكتشافها، بما فيها المواد الأفيونية، مثل الميثادون والكودبسين والكودتيرب، ومواد من نوع الإيفيدرين: تي فيدرين وثلاثي فيدرين، في المواقع التي انسحب منها العسكريون الأوكرانيون. والجدير ذكره أنَّ عقار الميثادون الاصطناعي يستعمل في علاج إدمان المخدرات كعلاج بديل، علماً أنه خلال الحرب العالمية الثانية، وخصوصاً بين عامي 1943 و1945، تم إعطاء أقراص برفيتين، أحد مشتقات الأمفيتامين، للجنود الألمان من أجل تخفيف العبء النفسي والعاطفي عن القوات الخاصة في المقام الأول.  واستخدمت القوات الأميركية هذا العقار بكميات كبيرة في حربي كوريا وفيتنام. ومن الآثار الجانبية لهذه المخدرات التي تسبب الإدمان في المقام الأول هو التسبب بالعدوان المفرط، وهو ما يفسر القسوة الشديدة لدى الجنود الأوكرانيين تجاه المدنيين، وكذلك قصف المدن في دونباس. ويفيد التقرير بتحرير روبيجنوي في جمهورية لوغانسك الشعبية خلال العملية العسكرية الخاصة. وقد تم العثور على وثائق في مختبر مركز \"فارمبيوتست\" الطبي الواقع في شارع بوتشايفسكا، ما يؤكد أنَّ الأبحاث أُجريت في أوكرانيا لعدة سنوات نيابة عن شركة \"بيغ فارما الأميركية\". وقد تم إجراء تجارب سريرية للأدوية غير المسجلة ذات الآثار الجانبية الخطرة المحتملة على السكان المحليين، وجرى التحقيق مع عدد من الذين تطوعوا لإجراء التجارب عليهم، وتم الحصول على أدلة منهم تفيد بأن العملاء الغربيين زاروا \"فارمبيوتست\" بانتظام، وسُمح لهم بالوصول إلى جميع مراحل عملية البحث. ولتسهيل عملهم، تم نسخ النقوش على المعدات وأسماء الغرف ووثائق العمل باللغة الإنكليزية. ولتجنّب مخاطر السمعة والتكاليف القانونية في حال فشلت تجارب الأدوية الجديدة، أجرت الشركات الأميركية والأوروبية تجارب سريرية على المواطنين الأوكرانيين. وكانت رواتب المتطوعين في حدها الأدنى، فيما تم إخفاء حالات الوفاة، ولم تكن هناك أي عمليات تفتيش أو رقابة جادة من السلطات المحلية. وقد تم استخدام الأفراد العسكريين والمواطنين ذوي الدخل المنخفض والمرضى في مستشفيات الأمراض النفسية لإجراء الاختبارات عليهم. وقد تم العثور على أكثر من 16000 عينة بيولوجية في مختبر \"روجينوي\"، بما في ذلك عينات الدم والمصل، تم أخذها من أوكرانيا إلى الولايات المتحدة وجورجيا والدول الأوروبية، علماً أن الإدارة الأميركية أصدرت تأكيدات بأن المعلومات الجينية التي تم الحصول عليها من المواطنين الأوكرانيين ستُستخدم \"للأغراض السلمية حصرياً\"، وفقاً لما صدر عن جيسون كرو، رئيس لجنة الاستخبارات في مجلس النواب الأميركي، خلال أعمال مؤتمر الأمن الأميركي في تموز/يوليو 2021. وقد حذر كرو الأميركيين من مخاطر إعطاء حمضهم النووي لشركات خاصة للاختبار، لأن \"هناك احتمالاً لبيع نتائج الاختبارات لأطراف ثالثة، ويمكن استخدام المعلومات لتطوير أسلحة بيولوجية تستهدف بشكل محدد مجموعات أو أفراداً.\" \n24 اب 09:49\n \n21 اب 09:15\n وبحسب التقرير، ونظراً إلى اهتمام الإدارة الأميركية بدراسة العوامل البيولوجية \"المستهدفة بدقة\"، فإنَّ مثل هذه التصريحات يفرض نظرة جديدة على أسباب وباء فيروس كورونا الجديد ودور علماء الأحياء العسكريين الأميركيين في ظهوره وانتشاره. ووفقاً للخبراء الروس، يبدو جلياً التباين غير المعهود للمتغيرات الجينية التي تسبب قمماً مختلفة في حدوث فيروسات كورونا، والاختلافات الكبيرة في معدل الوفيات والعدوى، والتوزيع الجغرافي غير المتكافئ، والطبيعة غير المتوقعة لعملية الوباء ككل.  وعلى الرغم من الجهود المبذولة لاحتواء المرض وعزله، فإنَّ الوباء يتغذى بشكل مصطنع من خلال إدخال أنواع جديدة من الفيروس في منطقة معينة، ما يشير إلى أن الوباء أُنتج في مختبرات، وأنه لم يكن نتاج تطور بيولوجي طبيعي. هذا الأمر جعل التقرير يشير إلى أن الخبراء الروس يدرسون إمكانية تورط الوكالة الأميركية للتنمية الدولية في ظهور فيروس كورونا؛ فمنذ عام 2009، موّلت الوكالة برنامج التنبؤ الذي حقق في أنواع جديدة من فيروسات كورونا عن طريق التقاط الخفافيش التي تحمل الفيروسات. وكانت شركة \"ميتابيوتا\" المعروفة بأنشطتها العسكرية البيولوجية في أوكرانيا أحد متعهّدي هذا المشروع.  وعام 2019، وقبل ظهور الحالات الأولى من \"كوفيد 19\"، استضاف معهد جونز \"هوبكنز\" الأميركي تمريناً يسمى \"إيفينت 21\"، يركز على التعامل مع وباء فيروس كورونا غير معروف سابقاً، انتقل، وفقاً لسيناريو التمرين، من الخفافيش إلى البشر عبر مضيف وسيط هو الخنازير. ويشير تنفيذ سيناريو \"كوفيد 19\"، وتصفية الوكالة الأميركية للتنمية الدولية السريعة لبرنامج التنبؤ عام 2019، إلى الطبيعة المتعمدة لانتشار الوباء وتورط الولايات المتحدة في ظهوره. خلال العملية العسكرية الروسية الخاصة في أوكرانيا، تم الاستيلاء على وثائق تشير إلى أن الوكالة الأميركية للتنمية الدولية ومقاولها الرئيسي \"متاهة أوكرانيا\"، يشاركان في برنامج الأسلحة البيولوجية العسكري الأميركي منذ عام 2019.  وذكرت الرسالة الموجهة من رئيسة قسم الصحة والوبائيات في جامعة \"إي إ فيو\" إلى مديرة \"متاهة أوكرانيا\"، كارين سايلورز، أن قيادة القوات المسلحة الأوكرانية أعلنت استعدادها للتعاون مع الوكالة الأميركية للتنمية الدولية في إعطاء اللقاحات للأفراد العسكريين وجمع المعلومات التي تهم الجانب الأميركي ومعالجتها ونقلها. ويفيد التقرير بأن \"متاهة أوكرانيا\" هي قسم من الشركة الأميركية \"لابيرانث غلوبال هيلث\"، وأن مؤسسيها هم موظفون سابقون في \"ميتابيوتا\"؛ أحد مقاولي البنتاغون الرئيسيين في المجال العسكري البيولوجي. وقد شاركت \"متاهة أوكرانيا\" في المشاريع \"يو بي 9\" و\"يو بي 10\" التي درست انتشار حمى الخنازير الأفريقية في أوكرانيا وأوروبا الشرقية. وكجزء من برنامج تقليل التهديدات البيولوجية التابع لوزارة الدفاع الأميركية، فإن أحد مجالات البحث لشركة \"لابيرانث غلوبال هيلث\" كان دراسة فيروسات كورونا وفيروس جدري القردة. وفي 23 تموز/يوليو 2022، أعلنت منظمة الصحة العالمية أن تفشي مرض جدري القرود يمثل حالة طوارئ صحية دولية. وحتى الآن، تم الإبلاغ عن المرض في 76 دولة، مع أكثر من 26000 حالة. ويستنتج التقرير أن جميع الأمراض المعدية التي تصب في نطاق اهتمام البنتاغون أصبحت في ما بعد أوبئة منتشرة في العالم تتولى شركات الأدوية الأميركية إنتاج أدوية لها، علماً أن هذه الشركات تحظى برعاية من قادة الحزب الديمقراطي الأميركي. وسبق للروس أن وثقوا استخدام الولايات المتحدة الأسلحة البيولوجية في كوبا، خصوصاً الانتشار المتعمد لحمى الضنك وحمى الخنازير الأفريقية وأمراض المحاصيل المهمة اقتصادياً في الجزيرة. وعام 1997، أثارت الحكومة الكوبية انتباه المجتمع الدولي لحقيقة أن الولايات المتحدة انتهكت متطلبات اتفاقية الأسلحة البيولوجية والتكسينية، بالاستناد إلى شهادة طيار كوبي سجل قيام طائرة أميركية برش فيروس تريبس النخيل، الذي يمكن أن يلحق الضرر بإحدى أهم الصناعات الزراعية الرئيسية في كوبا. حينها، كان يمكن عقد اجتماع استثنائي للدول الأطراف في اتفاقية الأسلحة البيولوجية حول هذه المسألة، ولكن لم يتم التحقيق في الحادث بسبب عدم وجود آلية للتحقق من الاتفاقية، والتي يصر الاتحاد الروسي على إنشائها. وقد ساهم هذا الإفلات من العقاب في استمرار واشنطن في استخدام تكنولوجيا الأسلحة البيولوجية في أميركا اللاتينية، بما في ذلك اغتيال سياسيين مناهضين لهيمنتها؛ ففي 18 تموز/يوليو 2022، أعلن الرئيس الفنزويلي نيكولاس مادورو تورط الولايات المتحدة في اغتيال رئيس الدولة السابق هوغو شافيز. والجدير ذكره أن الولايات المتحدة الأميركية، وفي انتهاك للقانون الدولي، شاركت في تطوير الأدوية التي تسبب مرضاً مزمناً وتطور أشكالاً مختلفة من السرطان. ووفقاً للجانب الفنزويلي، فقد استخدم كلاوديو دياز، أحد أعضاء الوفد الرئاسي للرئيس هوغو تشافيز، عقاراً مشابهاً لتسميمه. وفرّ لاحقاً من فنزويلا بمساعدة وكالات الاستخبارات الأميركية، ثم رُحل إلى الولايات المتحدة لتجنب الدعاية المحتملة حول تفاصيل تعاونه مع وكالات الاستخبارات الأميركية. وتؤكد أدلة الطب الشرعي وجود علاقة سببية بين وفاة الزعيم الفنزويلي وتطوير الولايات المتحدة أسلحة بيولوجية، علماً أن شهادة الأطباء الكوبيين الذين عالجوا تشافيز تفيد بمسار غير معتاد للمرض الذي أصابه وعجز الأدوية كلها عن مقاومة السرطان الذي أصابه. وفي نتيجة العملية العسكرية الخاصة، لفتت التهديدات التي تشكلها الاختبارات البيولوجية الأميركية انتباه العديد من المنظمات الدولية والحكومية. وقد خرجت تظاهرات حاشدة ضد المختبرات البيولوجية التي يمولها البنتاغون في عدد من البلدان في العالم، وطالبت منظمات المجتمع المدني التابعة للاتحاد الاقتصادي الأوروبي الآسيوي بإغلاق مثل هذه المواقع البيولوجية. هذا الأمر أدى إلى تغيير في نهج عمل الجيش الأميركي في المجال البيولوجي في البلدان الأخرى. \nاقرأ للكاتب\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:54\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا؛",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إيغور كيريلوف",
            "type": "PER"
        },
        {
            "entity": "قوات الحماية النووية",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة الروسية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الأوكرانية",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "يو بي 4",
            "type": "MISC"
        },
        {
            "entity": "يو بي 8",
            "type": "MISC"
        },
        {
            "entity": "الميثادون",
            "type": "MISC"
        },
        {
            "entity": "والكودبسين",
            "type": "MISC"
        },
        {
            "entity": "والكودتيرب",
            "type": "MISC"
        },
        {
            "entity": "الإيفيدرين",
            "type": "MISC"
        },
        {
            "entity": "تي فيدرين",
            "type": "PER"
        },
        {
            "entity": "فيدرين",
            "type": "MISC"
        },
        {
            "entity": "الأوكرانيون",
            "type": "PER"
        },
        {
            "entity": "برفيتين",
            "type": "PER"
        },
        {
            "entity": "الأمفيتامين",
            "type": "MISC"
        },
        {
            "entity": "الألمان",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "كوريا",
            "type": "LOC"
        },
        {
            "entity": "وفيتنام",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "روبيجنوي",
            "type": "PER"
        },
        {
            "entity": "جمهورية لوغانسك الشعبية",
            "type": "LOC"
        },
        {
            "entity": "فارمبيوتست",
            "type": "LOC"
        },
        {
            "entity": "شارع بوتشايفسكا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بيغ فارما",
            "type": "ORG"
        },
        {
            "entity": "فارمبيوتست",
            "type": "PER"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "روجينوي",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة وجورجيا",
            "type": "LOC"
        },
        {
            "entity": "والدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "جيسون كرو",
            "type": "PER"
        },
        {
            "entity": "مجلس النواب الأميركي",
            "type": "ORG"
        },
        {
            "entity": "مؤتمر الأمن الأميركي",
            "type": "ORG"
        },
        {
            "entity": "كرو الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "كورونا؛",
            "type": "MISC"
        },
        {
            "entity": "ميتابيوتا",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كوفيد 19",
            "type": "PER"
        },
        {
            "entity": "معهد جونز",
            "type": "LOC"
        },
        {
            "entity": "هوبكنز",
            "type": "PER"
        },
        {
            "entity": "إيفينت 21",
            "type": "PER"
        },
        {
            "entity": "فيروس كورونا",
            "type": "LOC"
        },
        {
            "entity": "كوفيد 19",
            "type": "PER"
        },
        {
            "entity": "الوكالة الأميركية للتنمية الدولية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الوكالة الأميركية للتنمية الدولية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إي",
            "type": "ORG"
        },
        {
            "entity": "إ فيو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كارين سايلورز",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "الوكالة الأميركية للتنمية الدولية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لابيرانث غلوبال هيلث",
            "type": "PER"
        },
        {
            "entity": "ميتابيوتا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "يو بي 9",
            "type": "MISC"
        },
        {
            "entity": "يو بي 10",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "لوزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "لابيرانث غلوبال هيلث",
            "type": "ORG"
        },
        {
            "entity": "منظمة الصحة العالمية",
            "type": "ORG"
        },
        {
            "entity": "الحزب الديمقراطي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "للروس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الكوبية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "نيكولاس مادورو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "السرطان",
            "type": "MISC"
        },
        {
            "entity": "كلاوديو دياز",
            "type": "PER"
        },
        {
            "entity": "هوغو تشافيز",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "وكالات الاستخبارات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الكوبيين",
            "type": "PER"
        },
        {
            "entity": "تشافيز",
            "type": "PER"
        },
        {
            "entity": "السرطان",
            "type": "MISC"
        },
        {
            "entity": "للاتحاد الاقتصادي الأوروبي الآسيوي",
            "type": "ORG"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}