{
    "id": "66ce07ecfba249e26d0c2a91",
    "title": "حكّام \"إسرائيل\" محتلون وقتلة ومجرمون بالتوارث",
    "full_text": "السيرة الذاتية لجميع حكّام الكيان الصهيوني باختلاف مناصبهم ومواقعهم في العديد من مراحل التاريخ قبل وبعد قيام هذا الكيان يثبت بوضوح من دون أدنى شك أنهم جميعاً قتلة ومجرمون. بعيداً عن النصوص الدينية والأساطير التي يريد لها الصهاينة أن تتحوّل إلى حقيقة وواقع مفروض على الجميع، فقد أثبت حكّام \"إسرائيل\" ليس فقط بما يقومون به في غزة والضفة الغربية بل منذ أن وطئت اأقدامهم أرض فلسطين المقدّسة أنهم قتلة ومجرمون محترفون جينياً.  ومن دون العودة إلى التاريخ قديماً أي إلى ما بعد دخول بني إسرائيل (بني يعقوب) إلى فلسطين قبل الميلاد بنحو 970 سنة فلا بدّ لنا من الحديث عن  الواقع الحالي في سياسات الإجرام الصهيوني قبل وبعد قيام \"الدولة\" العبرية عام 1948.  ويعرف الجميع أنّ معظم الذين حكموا هذه الدولة بعد قيامها كرؤساء وزراء أو رؤساء جمهورية ومعهم القيادات العسكرية والاستخباراتية قد جاءوا فلسطين من أوروبا وبدأوا بقتل أصحابها الحقيقيين أي الفلسطينيين. ولهذا قام هؤلاء اليهود بتشكيل منظمات إرهابية محترفة بالقتل، ومنها هاغانا وأرغون وشتيرن وغيرها. ولم يقتصر إرهاب هذه العصابات على الفلسطينيين كما هو الحال في دير ياسين والعشرات من القرى الفلسطينية بل استهدفت حتى قوات الانتداب البريطاني. ففي 9 نيسان/أبريل عام 1946 قام إرهابيو عصابة إرغون بتفجير فندق الملك داوود في القدس الذي كان مقر القائد العسكري البريطاني، وهو ما أدّى إلى مقتل 91 شخصاً معظمهم من البريطانيين. وفي 6 تشرين الثاني/نوفمبر 1944 أطلق اثنان من عصابة شتيرن النار على اللورد موين وهو الممثّل الخاص للحكومة البريطانية لشؤون الشرق الأوسط وكان في زيارة رسمية إلى القاهرة. وجاء اغتيال وسيط الأمم المتحدة في قضية فلسطين الكونت برنادوت في 18 أيلول/سبتمبر 1948 ليثبت مرة أخرى الإجرام الصهيوني، حيث لم يُخفِ الصهاينة انزعاجهم من التقرير الحيادي الذي أعدّه برنادوت بعد قرار التقسيم وقيام \"الدولة\" العبرية عام 1948. وأدّى كلّ حكّام الكيان الصهيوني لاحقاً دوراً مهماً وأساسياً في جميع عمليات القتل والإجرام في فلسطين منذ الموجات الأولى للهجرة اليهودية خلال وبعد الحرب العالمية الأولى، حيث هزمت الدولة العثمانية التي كانت تحكم المنطقة العربية منذ 1516 بعد معركة مرج دابق شمال سوريا والتي هزم فيها السلطان العثماني سليم جيش المماليك. وكان ديفيد بن غوريون البولندي الأصل واسمه الحقيقي حاييم افيغودور غرونان ضمن الموجات الأولى للهجرة اليهودية، حيث جاء فلسطين عام 1920 بعد أن درس في كلية القانون في جامعة إسطنبول، وتعرّف خلال تلك السنوات إلى الأمير عبد الله بن الشريف حسين الذي كان عضواً في مجلس الأعيان (البرلمان) العثماني ممثّلاً عن العرب.  وأدى بن غوريون دوراً مهماً في تشكيل منظمة هاغانا الإرهابية التي نفّذت العشرات من الأعمال الإرهابية ضدّ الفلسطينيين وكلّ من كان يعرقل المشروع الصهيوني. فعلى سبيل المثال أمر بن غوريون بإغراق سفينة التالينا التي كانت تنقل السلاح لمنظمة أرغون الإرهابية التي رفضت تعليماته بانضمام كلّ المنظمات الإرهابية اليهودية إلى ما يسمّى بـ \"جيش الدفاع الإسرائيلي\" الذي أمر بتشكيله بعد الإعلان عن قيام \"الدولة\" العبرية في أيار/مايو 1948. وأدّى بن غوريون دوراً أساسياً في التسويق لفكرة المحرقة النازية، وأجبر ألمانيا تحت الضغوط الأميركية والبريطانية على دفع  التعويضات المالية لضحايا \"المحرقة\" وعائلاتهم. وأما موشيه شاريت الذي هاجر من مدينة خيرسون في أوكرانيا الحالية واسمه الحقيقي موشيه شارتوك فقد أدّى دوراً مهماً في الأنشطة السياسية والمسلحة للحركة الصهيونية في فلسطين المحتلة، وشجّع اليهود القادمين من أوروبا للحصول على الجنسية العثمانية حتى يحقّ لهم التملّك كما شارك في معظم العمليات الإرهابية لمنظّمة هاغانا الإرهابية جنباً إلى جنب مع صديقه بن غوريون . ليفي أشكول واسمه الحقيقي ليفي إسحاق شكولينك ساهم في تشكيل منظمة هاغانا الإرهابية، وكان ضمن الكتيبة اليهودية في الجيش البريطاني الذي دخل القدس عام 1917 بعد هزيمة الدولة العثمانية في الحرب العالمية الأولى. صاحب قرار الحرب في حزيران/يونيو 1967 حيث احتلّ \"جيش\" الاحتلال سيناء والجولان ومزارع شبعا وكلاً من الضفة الغربية وغزة.  غولدا مائير ولدت عام 1915 في أوكرانيا وهاجرت مع عائلتها إلى أميركا واسمها الحقيقي غولدا مافوفيتش. لم تنضمّ إلى أي منظمة صهيونية إرهابية إلا أنها نجحت في إقامة علاقات واسعة مع المنظمات الصهيونية ورجال الأعمال اليهود في أميركا وأوروبا، وجمعت منهم 500 مليون دولار واشترت بها الأسلحة وأرسلتها إلى المنظمات الإرهابية التي كانت تقتل الفلسطينيين قبل قيام الكيان الصهيوني.                      إسحاق رابين ولد في فلسطين عام 1922 بعد أن هاجرت عائلته من روسيا البيضاء إلى أميركا بعد ثورة لينين الشيوعية عام 1917، واسمه الحقيقي إسحاق روبيتسوف. انضمّ عام 1941 إلى وحدة العمليات الخاصة في منظمة هاغانا الإرهابية، وأصبح عام 1963 رئيساً للأركان وساهم في اتفاقيات أوسلو لعام 1933 واتفاقية وادي عربة عام 1994 مع الأردن، ومنح جائزة نوبل للسلام إلا أنه لقي مصرعه بعد أن أطلق إيغال أمير وهو يهودي صهيوني النار عليه في 6 تشرين الثاني/نوفمبر بحجة أنه صافح ياسر عرفات.     مناحيم بيغين من مواليد روسيا البيضاء واسمه الحقيقي مناحيم فولفويتش بيغين وهاجر إلى فلسطين عام 1942 وأسس  منظّمة أرغون الإرهابية، ونفّذ شخصياً العديد من الهجمات الإرهابية ضد الفلسطينيين وقوات الانتداب البريطاني، بما في ذلك تفجير فندق الملك داوود، كما هو خطط ونفّذ مع رفاقه عملية اغتيال الكونت برنادوت ممثّل الأمم المتحدة الخاص بفلسطين. \nاليوم 00:06\n \n25 اب 10:06\n ومن دون أن يمنع هذا السجل الأسود الرئيس السادات من التوقيع مع بيغين على اتفاقية كامب ديفيد التي شجّعت \"تل أبيب\" لضرب المفاعل النووي العراقي عام 1981، وبالتالي اجتياح جنوب لبنان عام 1982.   إسحاق شامير من مواليد بولندا واسمه الحقيقي إسحاق يرتنسكي وبعد انضمامه الى منظمة أرغون الإرهابية، ساهم في العديد من الأعمال الإرهابية ضد الفلسطينيين وقوات الانتداب البريطاني التي اعتقلته عام 1946 فهرب ونفته إلى إريتريا فهرب منها إلى فرنسا، ثم عاد إلى فلسطين بعد قيام الكيان الصهيونى فورا،ً وأدّى دوراً أساسياً في تشكيل جهاز المخابرات الموساد، وخدم فيه أكثر من 10 سنوات. شمعون بيريز ولد هو الآخر في بولندا عام 1923 وهاجر مع عائلته إلى فلسطين عام 1934، حيث انضمّ في شبابه إلى منظمة هاغانا الإرهابية وأصبح مسؤولاً عن ضم الشباب من بين اللاجئين اليهود إلى المنظمة، وكان مسؤولاً عن عملية تأمين الأسلحة لها عبر علاقاته مع المنظمات الصهيونية في الخارج. وخدم لاحقاً 11 عاماً وزيراً للدفاع في حكومات بن غوريون واسمه الحقيقي سيزمون برسكي، ونجح في إقامة علاقات سرية مع باريس التي ساعدته في تصنيع السلاح النووي أواخر الخمسينيات.  أدّى دوراً في كل الحروب الإسرائيلية ضد الفلسطينيين والدول العربية، ومن دون أن يمنع ذلك مؤسسة نوبل من منحه جائزة السلام عام 1995 ومعه رابين وعرفات بعد توقيعهم على  اتفاقيات أوسلو التي ساعدت الكيان الصهيوني على تطبيق كلّ مخططاته ومشاريعه في الداخل الفلسطيني والمنطقة التي عاشت كلّ ما عاشته منذ ذلك التاريخ، بما في ذلك شقّ وحدة الصف الفلسطيني وما يسمى بـ \"الربيع العربي\" واتفاقيات التطبيع، وكل ذلك بالتنسيق والتعاون مع الأنظمة العربية المتواطئة والعميلة.  وعن نتنياهو لسنا بحاجة للعودة إلى سجله الإجرامي الدموي الذي ما زال مستمراً منذ انضمامه إلى وحدة العمليات الخاصة في \"جيش\" الاحتلال، حاله حال شقيقه يونيتان الذي لقي مصرعه خلال عملية تحرير الرهائن في الطائرة التي اختطفها الفدائيون الفلسطينيون في حزيران/يونيو 1976 وحطوا  بها في عينتابي بأوغندا. وبنيامين الذي ولد في القدس وهو ذو الأصل البولندي كمعظم حكّام الكيان الصهيوني قام هو الآخر بتغيير لقبه الذي كان ميلوكوفيسكي، كما فعل ذلك جميع حكّام الكيان وحتى لا يقال لهم إنهم وبأسمائهم وألقابهم ليسوا أصحاب الأرض بل هم مجموعة من اللصوص الذين هاجروا من جميع أنحاء العالم. وهو ما تثبته ألقابهم الحقيقية التي هي جزء من ثقافة الدول التي كانوا يعيشون فيها قبل أن يغادروها إلى فلسطين، وهدفهم الوحيد هو القتل والإجرام لتحقيق ما هم يؤمنون به، وإلّا لماذا يغادر اليهودي الروسي أو البولندي وغيرهم تلك الدول ويذهبون إلى فلسطين، وليس كما فعل الآخرون منهم الذين ذهبوا إلى أميركا التي تشبه طبيعتها الجغرافية الدول الأوروبية، وخلافاً للوضع في فلسطين حيث تصل درجات الحرارة في الصيف إلى 45 درجة مقابل ناقص 45 درجة في روسيا وأقلّ من ذلك في أوروبا خلال موسم الشتاء.    وأما إيهود باراك فوالده من أصل بولندي ووالدته ليتوانية وكنيته الحقيقية بورغ. وخدم باراك في الجيش كرئيس للأركان وقبل ذلك في الموساد، وأدى دوراً مهماً في عمليات الاغتيال التي استهدفت الفلسطينيين في لبنان والخارج، ومن دون أن يمنعه كلّ ذلك من اتخاذ قرار الانسحاب من الجنوب اللبناني في حزيران/يونيو 2000 وتحت ضغوط العمليات المسلحة للمقاومة الإسلامية. ومن دون أن ينسى أحد إجرام أريال شارون صاحب قرار الاجتياح لجنوب لبنان وحتى بيروت عام 1982. فقد هاجرت عائلته من روسيا إلى فلسطين، وسجله هو الأكثر دموية وإجراماً بحقّ الشعبين الفلسطيني واللبناني، بما في ذلك مجازر صبرا وشاتيلا وتدنيس المسجد الأقصى، ومن دون أن يمنعه كلّ ذلك من اتخاذ قرار الانسحاب من غزة نهاية 2004 تحت ضغوط المقاومة الفلسطينية بفصائلها كافة وفي مقدمتها حماس.  وأما إيهود أولمرت المولود من أب روسي وأم أوكرانية فقد خدم في وحدة جولاني في \"جيش\" الاحتلال وحكم عليه بالسجن لثلاث سنوات بتهم الفساد التي طالت معظم حكّام الكيان الصهيوني. ومنهم نجل بن غوريون وزوجة رابين ونجل شارون وزوجة نتنياهو ونجله، وأخيراً الرئيس كاتساف (الأصل قصاب ) الذي حكم عليه بالسجن سبع  سنوات بتهم التحرش والاعتداء الجنسي على الموظفات العاملات معه. وهو الوحيد من يهود الشرق الأوسط الذي أصبح رئيساً للكيان حيث هاجرت عائلته من إيران.   وأما الرئيس حاييم هرتسوغ فقد هاجر من أيرلندا الشمالية إلى فلسطين عام 1935 وخدم في المنظمات الإرهابية وبعدها في \"الجيش\" الإسرائيلي وأجهزة المخابرات الإسرائيلية. وأما إسحاق بن زوي وكنيته الحقيقية شيمشاليفيتز فقد هاجر من أوكرانيا عام 1907، وهو صديق بن غوريون عندما كانا في كلية القانون في إسطنبول. ساهم في كلّ فعّاليات الحركة الصهيونية وانضمّ إلى منظمة هاغانا الإرهابية وكتب العديد من الكتب عن تاريخ الشرق الأوسط وعدّ آل سعود من أصل يهودي.  وأما الرئيس زالمان شازار فهو من مواليد روسيا البيضاء عام  1889 وهاجر إلى فلسطين عام 1924 وأسهم في مجمل فعّاليات الحركة الصهيونية في فلسطين والخارج، وهو ما فعله الرئيس أفرائيم كاتزير الذي ولد في كييف/أوكرانيا وهاجر مع عائلته إلى فلسطين، وانضم في شبابه إلى منظمة هاغانا الإرهابية وكنيته الحقيقية كاتجالسكي، ولقي شقيقه آرون وهو مختص بالأسلحة الكيماوية مصرعه في الهجوم الذي نفّذه مسلحو منظمة الجيش الأحمر الياباني في أيار/مايو 1972 في مطار اللد مع مسلحي الجبهة الشعبية  لتحرير فلسطين. وأما الرئيس عزرا وايزمان فقد خدم في سلاح الطيران في الجيش البريطاني خلال الحرب العالمية الثانية إلى أن انتقل عام 1944 إلى فلسطين، وانضم فوراً إلى منظمة أرغون الإرهابية ثم انتقل إلى منظمة هاغانا وساهم كطيار في حرب 1948 ثم حرب حزيران/يونيو 1967، حيث أدّى دوراً أساسياً في تدمير المطارات والطائرات المصرية.   وأما إسحاق نافون فهو اليهودي الثاني من غير الأوروبيين لأن أجداده هربوا من إسبانيا إلى المغرب بعد سقوط دولة الأندلس الإسلامية عام 1492، ثم غادروا المغرب إلى فلسطين التي ولد فيها عام 1921.  ويتكلّم نافون العربية بطلاقة وهو ما جعل منه مهماً في منظمة هاغانا الإرهابية لملاحقة الفلسطينيين، وكتب العديد من  الكتب عن تاريخ العرب والإسلام وفق الرؤية اليهودية الصهيونية. باختصار السيرة الذاتية لجميع حكّام الكيان الصهيوني باختلاف مناصبهم ومواقعهم في العديد من مراحل التاريخ قبل وبعد قيام هذا الكيان يثبت بوضوح من دون أدنى شك أنهم جميعاً قتلة ومجرمون، وإلا ليس هناك أي تفسير لهروبهم من الدول التي كانوا يعيشون فيها وذهابهم إلى فلسطين، ولا تربطهم جميعاً روابط عرقية أو ثقافية او اجتماعية باستثناء الدين المطعّم بالعقيدة الصهيونية التي علّمتهم مهنة القتل والإجرام، وهو ما قاموا به وما زالوا، كما هو الحال في غزة والضفة الغربية حيث أثبت ليس فقط حكّام الكيان بل كل من يأتمر بأوامرهم أنهم هم أيضاً ومن يسكت على إجرامهم في الداخل والخارج أنهم جميعاً قتلة بشكل أو بآخر..    \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المقدّسة",
            "type": "LOC"
        },
        {
            "entity": "بني إسرائيل",
            "type": "PER"
        },
        {
            "entity": "بني يعقوب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "هاغانا",
            "type": "LOC"
        },
        {
            "entity": "وأرغون",
            "type": "LOC"
        },
        {
            "entity": "وشتيرن",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "دير ياسين",
            "type": "LOC"
        },
        {
            "entity": "القرى الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "قوات الانتداب البريطاني",
            "type": "ORG"
        },
        {
            "entity": "إرهابيو",
            "type": "PER"
        },
        {
            "entity": "إرغون",
            "type": "PER"
        },
        {
            "entity": "داوود",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "البريطانيين",
            "type": "PER"
        },
        {
            "entity": "شتيرن",
            "type": "PER"
        },
        {
            "entity": "اللورد موين",
            "type": "PER"
        },
        {
            "entity": "للحكومة البريطانية",
            "type": "ORG"
        },
        {
            "entity": "لشؤون الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الكونت برنادوت",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "برنادوت",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الدولة العثمانية",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "شمال سوريا",
            "type": "LOC"
        },
        {
            "entity": "سليم جيش المماليك",
            "type": "PER"
        },
        {
            "entity": "ديفيد بن غوريون",
            "type": "PER"
        },
        {
            "entity": "حاييم افيغودور غرونان",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "جامعة إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "عبد الله بن الشريف حسين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "هاغانا الإرهابية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "لمنظمة أرغون",
            "type": "ORG"
        },
        {
            "entity": "جيش الدفاع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "موشيه شاريت",
            "type": "PER"
        },
        {
            "entity": "خيرسون",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موشيه شارتوك",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "هاغانا",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "ليفي أشكول",
            "type": "PER"
        },
        {
            "entity": "ليفي إسحاق شكولينك",
            "type": "PER"
        },
        {
            "entity": "هاغانا",
            "type": "ORG"
        },
        {
            "entity": "الكتيبة اليهودية",
            "type": "ORG"
        },
        {
            "entity": "الجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الدولة العثمانية",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الأولى",
            "type": "MISC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "والجولان",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "غولدا مائير",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "غولدا مافوفيتش",
            "type": "PER"
        },
        {
            "entity": "المنظمات الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسحاق رابين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "روسيا البيضاء",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "لينين الشيوعية",
            "type": "PER"
        },
        {
            "entity": "إسحاق روبيتسوف",
            "type": "PER"
        },
        {
            "entity": "منظمة هاغانا الإرهابية",
            "type": "ORG"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "جائزة نوبل للسلام",
            "type": "MISC"
        },
        {
            "entity": "إيغال",
            "type": "PER"
        },
        {
            "entity": "ياسر عرفات",
            "type": "PER"
        },
        {
            "entity": "مناحيم بيغين",
            "type": "PER"
        },
        {
            "entity": "روسيا البيضاء",
            "type": "LOC"
        },
        {
            "entity": "مناحيم فولفويتش بيغين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "وقوات الانتداب البريطاني",
            "type": "ORG"
        },
        {
            "entity": "فندق الملك داوود",
            "type": "LOC"
        },
        {
            "entity": "الكونت برنادوت",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الرئيس السادات",
            "type": "PER"
        },
        {
            "entity": "بيغين",
            "type": "PER"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسحاق شامير",
            "type": "PER"
        },
        {
            "entity": "بولندا",
            "type": "LOC"
        },
        {
            "entity": "إسحاق يرتنسكي",
            "type": "PER"
        },
        {
            "entity": "منظمة أرغون الإرهابية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "وقوات الانتداب البريطاني",
            "type": "ORG"
        },
        {
            "entity": "إريتريا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "شمعون بيريز",
            "type": "PER"
        },
        {
            "entity": "بولندا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "منظمة هاغانا الإرهابية",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين اليهود",
            "type": "PER"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "سيزمون برسكي",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "الحروب الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "والدول العربية",
            "type": "LOC"
        },
        {
            "entity": "نوبل",
            "type": "ORG"
        },
        {
            "entity": "رابين",
            "type": "PER"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يونيتان",
            "type": "PER"
        },
        {
            "entity": "الفدائيون الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "عينتابي بأوغندا",
            "type": "PER"
        },
        {
            "entity": "وبنيامين",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "ميلوكوفيسكي",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "إيهود باراك",
            "type": "PER"
        },
        {
            "entity": "أصل بولندي",
            "type": "PER"
        },
        {
            "entity": "ليتوانية",
            "type": "PER"
        },
        {
            "entity": "بورغ",
            "type": "LOC"
        },
        {
            "entity": "باراك",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الجنوب اللبناني",
            "type": "LOC"
        },
        {
            "entity": "للمقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "أريال شارون",
            "type": "PER"
        },
        {
            "entity": "لجنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "واللبناني",
            "type": "PER"
        },
        {
            "entity": "المسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "إيهود أولمرت",
            "type": "PER"
        },
        {
            "entity": "أب روسي",
            "type": "PER"
        },
        {
            "entity": "جولاني",
            "type": "PER"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "رابين",
            "type": "PER"
        },
        {
            "entity": "ونجل شارون",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الرئيس كاتساف",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "حاييم هرتسوغ",
            "type": "PER"
        },
        {
            "entity": "أيرلندا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "المخابرات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسحاق بن زوي",
            "type": "PER"
        },
        {
            "entity": "شيمشاليفيتز",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "منظمة هاغانا الإرهابية",
            "type": "ORG"
        },
        {
            "entity": "آل سعود",
            "type": "PER"
        },
        {
            "entity": "زالمان شازار",
            "type": "PER"
        },
        {
            "entity": "روسيا البيضاء",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أفرائيم كاتزير",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "منظمة هاغانا الإرهابية",
            "type": "ORG"
        },
        {
            "entity": "كاتجالسكي",
            "type": "PER"
        },
        {
            "entity": "آرون",
            "type": "PER"
        },
        {
            "entity": "الجيش الأحمر الياباني",
            "type": "ORG"
        },
        {
            "entity": "مطار اللد",
            "type": "LOC"
        },
        {
            "entity": "مسلحي الجبهة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "عزرا وايزمان",
            "type": "PER"
        },
        {
            "entity": "الجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "منظمة أرغون الإرهابية",
            "type": "ORG"
        },
        {
            "entity": "هاغانا",
            "type": "LOC"
        },
        {
            "entity": "إسحاق نافون",
            "type": "PER"
        },
        {
            "entity": "غير الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الأندلس",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "نافون العربية",
            "type": "PER"
        },
        {
            "entity": "منظمة هاغانا الإرهابية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}