{
    "id": "66ce07eafba249e26d0c2127",
    "title": "سفينة شحن أميركية تبلغ عن تعرضها لهجوم صاروخي قبالة سواحل اليمن",
    "full_text": "سفينة شحن أميركية تبلغ عن تعرضها لهجوم قبالة سواحل اليمن، بعد ساعات من إعلان القوات المسلحة اليمنية استهداف سفينة بريطانية في خليج عدن. أفادت شركة \"أمبري\" البريطانية للأمن البحري، اليوم الاثنين، بأنّ \"سفينة شحن أميركية أبلغت عن تعرضها لهجوم صاروخي قبالة سواحل اليمن\". وجاء ذلك بعد ساعات من إعلان القوات المسلحة اليمنية استهداف سفينة بريطانية في خليج عدن. وقالت \"أمبري\" في بيان إن \"ناقلة بضائع أميركية ترفع علم اليونان طلبت مساعدة عسكرية\"، مشيرةً إلى أنّها تعرّضت لهجوم صاروخي على بعد نحو 93 ميلاً بحرياً إلى شرق عدن في جنوب اليمن. وأضافت الشركة البريطانية أن السفينة أبلغت في وقت لاحق أن \"الطاقم لم يصب بأذى\". وفي وقت سابق اليوم، أعلن المتحدث باسم القوات المسلحة اليمنية، العميد يحيى سريع، في بيانٍ، استهداف السفينة البريطانية \"RUBYMAR\" في خليجِ عدن، وإسقاط طائرة أميركية في محافظة الحُدَيْدة جنوب وغرب اليمن. \nاليوم 18:30\n \nاليوم 13:30\n وأضاف المتحدث باسم القوات المسلحة اليمنية أنه من نتائج العملية إصابة السفينة إصابة بالغة ما أدى إلى توقفها بشكل كامل، مؤكداً: \"السفينة معرضة الآن للغرق في خليج عدن، وحرصنا خلال العملية على خروج طاقم السفينة بأمان\".  وقال العميد سريع أيضاً إن القوات المسلحة اليمنية أسقطت طائرة أميركية، مقاتلة من دون طيار، من طراز \"MQ9\" في الحُدَيْدة بصاروخ مناسب أثناء قيامهما بمهمات عدائية ضد اليمن لصالح الكيان الإسرائيلي. ومع استهداف السفينة البريطانية، يرتفع عدد السفن المعلن استهدافها نصرة للشعب الفلسطيني ومقاومته، ورداً على العدوان على اليمن إلى 32 سفينة في البحرين الأحمر والعربي وخليج عدن، بحسب بيانات الإعلام الحربي اليمني.  والجدير ذكره، أنّ عملية إسقاط الدفاعات الجوية اليمنية للطائرة الأميركية \"MQ9\" هي الثانية من نوعها منذ الثامن من نوفمبر/ تشرين الثاني الماضي. يشار إلى أن صنعاء تؤكد ضمان حركة الملاحة في بحر العرب والبحر الأحمر وباب المندب لجميع السفن، باستثناء السفن الإسرائيلية وتلك المتجهة إلى موانئ الاحتلال حتى وقف العدوان على غزة، ومؤخّراً شملت الاستهدافات السفن الأميركية والبريطانية نتيجة العدوان الأميركي -البريطاني على اليمن. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n24 اب\n \n24 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "أمبري",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "أمبري",
            "type": "ORG"
        },
        {
            "entity": "اليونان",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "جنوب اليمن",
            "type": "LOC"
        },
        {
            "entity": "الشركة البريطانية",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "يحيى سريع",
            "type": "PER"
        },
        {
            "entity": "RUBYMAR",
            "type": "MISC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "الحُدَيْدة",
            "type": "LOC"
        },
        {
            "entity": "وغرب اليمن",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "MQ9",
            "type": "MISC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "البحرين الأحمر",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "الدفاعات الجوية اليمنية",
            "type": "ORG"
        },
        {
            "entity": "MQ9",
            "type": "MISC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "بحر العرب",
            "type": "LOC"
        },
        {
            "entity": "والبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}