{
    "id": "66ce07e7fba249e26d0c0ce2",
    "title": "الحرب الأوكرانية.. وردّ الاعتبار لمدرسة التبعية",
    "full_text": "نظرية التبعية - التي تألقت لـ 30 عاماً أو يزيد قبل أن يتفكك الاتحاد السوفياتي والمنظومة الاشتراكية (1962-1992) – ارتكزت، في اختلاف تنوعاتها واجتهادات أصحابها، على عدة منطلقات نظرية. منذ مطلع ستينيات القرن الماضي، برزت في ساحة الفكر والتنظير، اقتصادياً واجتماعياً، ما أصبح يسمى \"مدرسة التبعية\"، التي شملت عدداً واسعاً من كبار المفكرين في بقاع العالم أجمع، بداية من المنظّر الأرجنتيني راؤول بربيتش، والبرازيلي دوس سانتوس، والمصري سمير أمين، والفرنسي شارل بتلهايم، والبريطاني أرثر لويس، والأميركيَّيْن بول باران وبول سويزي، والألماني الأصل الأميركي العمل أندريه جوندر فرانك، والبرازيلي فرناندو إيريك كاردوسو وبيير جالات وأرغيري إيمانويل، والإيطالي إينزو فاليتو وسيلسو غالينج وجون جالتنج وآخرين. وكانت نظرية التبعية - التي تألقت لـ 30 عاماً أو يزيد قبل أن ينهار ويتفكك الاتحاد السوفياتي والمنظومة الاشتراكية (1962-1992) – ارتكزت، في اختلاف تنوعاتها واجتهادات أصحابها، على عدة منطلقات نظرية، أهمها الآتي: أولاً: إن التطور غير المتكافئ، اقتصادياً واجتماعياً، خلق مركزاً للرأسمالية العالمية، مجسَّداً في الولايات المتحدة ودول أوروبا الغربية وكندا واليابان، في مقابل وجود ما أطلقت عليه النظرية المحيط أو الأطراف Periphery، بحيث سائر دول العالم الأقل تطوراً والسائرة في تبعية مطلقة للمركز. فالتبعية هنا ليست مجرد تأخر زمني في مسار التنمية والتقدم الاقتصاديَّين بقدر ما هي جوهر آليات العمل والعلاقة بين دول المركز المتقدمة ودول الأطراف وشعوبها.  ثانيا: إن استمرار هذا الاندماج في آليات العمل الاقتصادي الرأسمالي الدولي، وتقسيم العمل فيها، لن يضمنا لهذه الدول المحيطة وشعوبها الاستقلال الفعلي، سواء اقتصادياً أو سياسياً أو اجتماعياً أو ثقافياً، وإن التحرر والاستقلال الحقيقيَّين لهذه الدول والشعوب سوف يتحققان إذا ما أقدمت ونجحت هذه الدول والشعوب في الخروج من هذا العلاقة وتقسيم العمل هذا. ثالثا: إن علاقات التبعية هذه، بقدر ما هي محكومة بآليات عمل صارمة، فهي أيضاً مرتبطة بتحالف طبقي وتحالف اجتماعي يربطان بين النخب والجماعات والطبقات الحاكمة في دول المحيط أو الأطراف والدول المركزية المتقدمة في الغرب، عبر شبكة مصالح عاتية وعميقة، مالياً واقتصادياً وسياسياً، وأيضاً أيديولوجياً وثقافياً. وخلصت النظرية، في تجلياتها المتعددة، إلى أن لا خلاص ولا مفر من أجل تقدم شعوب المحيط ودوله سوى بالخروج نهائياً من أَسر دول المركز، وفض التحالف والارتباط القسريَّين بها. وهنا فقط، يمكن بناء نموذج للتنمية المستقلة قادر على رفع مستوى معيشة سكانها والتطور المستقل.  وهنا الجوهر الثوري لهذه النظرية عميقة التحليل.  على رغم محاولات التنمية التي قامت في بعض دول أفريقيا وأميركا اللاتينية وآسيا، طوال عقدَي الخمسينيات والستينيات، بواسطة نظم وطنية جديدة جاءت كجزء من حركات التحرر الوطني في تلك البلدان (عبد الناصر في مصر – أحمد سيكتوري في غينيا – كوامي نكروما في غانا – أحمد سوكارنو في إندونيسيا – فيدل كاسترو في كوبا – جوليوس نيريري في تنزانيا – سلفادور ألليندي في تشيلي – جواهر لال نهرو في الهند... وغيرهم كثيرون)، فإن التعثر الذي تعرضت له هذه التجارب، منذ مطلع السبعينيات - سواء بسبب الضربات والمؤامرات الخارجية، أو من جراء الاختراق من الداخل - أدى في النهاية إلى أن عادت ورضخت للنظام الرأسمالي الدولي. واعتبر الكثيرون منهم أن الاندماج الكامل في تقسيم العمل الرأسمالي الدولي هو الكفيل وحده بإخراجها من أزمتها، والاقتداء بتجارب النمور الآسيوية الثمانية (كوريا الجنوبية – ماليزيا – اليابان –سنغافورة – تايلاند – الهند – هونغ كونغ – تايوان)، بل حتى إن تجربة الصين في التنمية جاءت على خلفية الاندماج في النظام الرأسمالي الدولي، وإن كانت وفق صيغة صينية خاصة. ومن خلال تبني مقولات: اقتصاد السوق، وآليات العرض والطلب، والانخراط التام في منظمات المنظومة الرأسمالية الدولية (مثل صندوق النقد الدولي IMF، والبنك الدولي WB، ومنظمة التجارة العالمية WTO)، فإن المصيبة أن روسيا الاتحادية، التي كانت جزءاً من دولة الاتحاد السوفياتي - صاحبة التجربة والنموذج المناقضين للنظام الرأسمالي العالمي، والمعتمدة على مفاهيم التخطيط الاقتصادي وآلياته – سقطت، ومعها المجموعة الاقتصادية لأوروبا الشرقية (الكوميكون)، وتبنت العودة إلى الاندماج في الاقتصاد الرأسمالي الدولي.  \n24 اب 10:05\n \n22 اب 21:21\n في أي حال، عبر الانهيار والتفكك للاتحاد السوفياتي و\"مجموعة الكوميكون\"، التي كانت تضم أغلبية دول أوروبا الشرقية، وانخراط جمهورياته الخمس عشرة السابقة في النظام الرأسمالي \"النيوليبرالي\" الغربي، وتفشّي الفساد والانهيار الاقتصادي، وسيطرة جماعات المافيا – ذات الأصول اليهودية في معظمها – على مقدرات هذه الجمهوريات ونهبها، وبروز المليارديرات الجدد، بدا كأن هذا الارتباط قدَر لا فكاك منه، حتى حينما تولّى الرئيس الجديد فلاديمير بوتين الحكم أواخر عام 1999، وتمّ إجراء عمليات إصلاح وهيكلة للسلطة والحكم في روسيا الاتحادية، والتخلص من عصابات المافيا الروسية، التي سيطرت على القرارين السياسي والاقتصادي في الدولة في فترة التفكك (1992-1999)، والتي تولى فيها الحكم الرئيس المخمور بوريس يلتسن، فنهبت ثرواتها، ودمرت صناعاتها، وهرّبت أموالها إلى الخارج. كل هذا كان أضعف الانتشار والفعالية لهذا المنظور التنموي، وصعدت في المقابل أفكار، مثل نهاية التاريخ للكاتب الياباني الأصل، الأميركي الجنسية، فرانسيس فوكوياما، كما تنامت الأصوات في العالم بشأن ضرورة النمو الاقتصادي من خلال الاندماج في النظام الرأسمالي الدولي وآلياته، وقدسية اقتصاد السوق وآليات العرض والطلب. كما صعدت وتسيّدت أفكار المدرسة النقدية في شيكاغو بزعامة ميلتون فريدمان، ورونالد كوس، وفردريش هايك، وجورج ستيكلر، وفرانك نايت وآخرين، فيما عُرف بـ\"الليبرالية المتوحشة\". على رغم نجاح الرئيس فلاديمير بوتين وفريقه في إعادة صياغة النظام السياسي أولاً، ثم إعادة ترميم النظام الاقتصادي ثانياً، وبناء جسور للعلاقات المتّزنة – ولا نقول المستقلة والندية – بدول الغرب عموماً، والولايات المتحدة خصوصاً، وهو ما ضمن له قدراً من النمو الاقتصادي والتنمية واستعادة الوزن النسبي للدولة الروسية، مستفيداً من القدرات الكامنة في الدولة الروسية، فلقد ظلّ الاندماج في المنظومة الرأسمالية الدولية قائماً، يتعزز يوماً بعد يوم، كما بدا أن كل ذلك يجري من خلال الانخراط في آليات السوق والنظام الرأسماليَّين الدوليَّين، المهيمَن عليهما من الغرب، وخصوصاً الولايات المتحدة، ومرتهناً بدرجة الرضا الأميركي والأوروبي.  وحينما جاءت الصدمة الأولى في العلاقات بينهما - سواءٌ في الأزمة الجورجية عام 2008، أو في الأزمة الأوكرانية والانقلاب الدموي في كييف، والمدعوم من مجموعات نازية، ومن خلفها ثقل هذا التحالف الغربي في شباط/ فبراير  2014، وإقدام روسيا على استعادة شبه جزيرة القرم من أوكرانيا إلى حضن الوطن الأم روسيا، بدا أن الخلاف في الرأي، والاختلاف في الرؤى والتوجه، أصبحا يهدّدان، بصورة كلية أو جزئية، هذا النجاح الاقتصادي الروسي.  على رغم ما تعرضت له روسيا الاتحادية من عقوبات ومقاطعة جزئية أثّرت، إلى حد كبير، في نموها الاقتصادي، وسبّبت مصاعب اقتصادية مؤثّرة، الأمر الذي حدا بالقيادة الروسية إلى انتهاج مجموعة من السياسات الاحترازية، مثل تخفيض المكوّن الدولاري في تجارتها الخارجية واحتياطيها النقدي وإبداله بالذهب، فإن قوة المصالح دفعت الروس إلى الاستمرار مرة أخرى في العلاقات الوطيدة بـ\"الشركاء الغربيين\"، أو هكذا ظل يطلق عليهم كبار المسؤولين والقادة الروس، منذ عام 1985 حتى عشية اندلاع الصراع الدموي الراهن في أوكرانيا في شباط/فبراير من العام الماضي. وهنا، كشفت الحرب الروسية – الأطلسية في أوكرانيا عن الحقيقة والجوهر لما قدّمته مدرسة التبعية، التي برزت في مطلع الستينيات، بشأن أهمية الخروج من أَسر التقسيم الرأسمالي الدولي للعمل، وأن لا ضمانة على الإطلاق للدول الراغبة في التحرر والتنمية المستقلة سوى عبر الخروج من هذه المنظومة الرأسمالية الدولية.  لم تتردَّد دول التحالف الأطلسي الغربي في الخروج عن كل قواعد الاقتصاد الحر والقوانين الدولية، فصادرت الأموال والممتلكات للدولة الروسية والمواطنين الروس في دول الاتحاد الأوروبي، وفرضت قيوداً على التجارة مع روسيا (خروجاً عن كل قواعد ما يُسمى التجارة الحرة والمنافسة الدولية)، وطبقت قيوداً وعقوبات لم يشهد التاريخ الاقتصادي والعلاقات الاقتصادية الدولية مثيلاً لها.  بلغ الأمر حداً بدا فيه أن التحالف الأطلسي في صدد حرب \"صليبية\" أو دينية ضد كل ما هو روسي، بكل ما تحمله من إرث ثقافي وعمق حضاري تاريخي، ووصلت إلى حد محاولة المسخ والمسح والتشويه لتاريخهم في الحرب العالمية الثانية، وملايين الضحايا الذين سقطوا لتحرير أوروبا من النازية الهتلرية والفاشية الإيطالية، وزادت عليها محاولات سخيفة وساذجة لطمس دورهم الثقافي الإنساني. والحقيقة أن ما يجري أمام أعيننا الآن لم يعد مجرد صراع عسكري أو رغبة في استمرار النفوذ والهيمنة الأميركيين والأوروبيين على العالم فحسب، بقدر ما كشف أيضاً الجوهر العنصري العميق لهذا التحالف الأطلسي، والذي عبّر عنه في لحظة صدق نادرة مفوض السياسة الخارجية والأمنية الأوروبية، جوزيب بوريل، حينما وصف أوروبا والغرب بأنهما الحديقة، في حين أن سائر العالم المحيط هو مجرد غابة!!  هنا، استفاقت روسيا وقياداتها على خطيئة الارتماء والاندماج في المنظومة الرأسمالية الغربية، فاتجهت شرقاً وجنوباً، على أمل أن تستعيض بعضاً من خسائرها الفادحة من جراء الحصار وحرب المقاطعة ضدها.  هذه الاستفاقة الروسية – وربما الصينية لاحقاً – ما زالت تعاني نقطة ضعف قاتلة، وثغرة بنيوية تحتاج إلى معالجة سريعة، حتى تحصّن بناءها الوطني (سواء على المستوى الاقتصادي أو السياسي أو الثقافي)، هما \"إطار فكري وأيديولوجي جديد\"، يحفظ توازن الحركة شرقاً وجنوباً، ولدى دول أميركا اللاتينية الصاعدة.  والمقصود بالإطار الفكري والأيديولوجي الجديد هو بنية ثقافية ورؤية استراتيجية للخروج من أَسر المنظومة السياسية والاقتصادية الرأسمالية الغربية؛ بنية تؤسس نظاماً اقتصادياً وسياسياً منفصلاً، إلى حد كبير، عن هذه المنظومة الرأسمالية الاستعمارية الطابع والطبيعة.  وإذا كان المفكّر والفيلسوف الروسي، ألكسندر دوجن، قدّم الإطار الفكري لما يسمى \"الأوراسية الجديدة\"، أو النظرية السياسية الرابعة، فيظل هذا الإطار السياسي غير كافٍ في بناء اقتصادي قائم على فلسفة اقتصادية لها صفة القطيعة مع المنظومة الرأسمالية الغربية. وبالإضافة إلى ذلك، فإن النظرية السياسية الرابعة لألكسندر دوجن ذات طبيعة شبه إقليمية، تكاد تقتصر على المحيط الجيوسياسي لروسيا الاتحادية، وما بقي من جمهوريات الاتحاد السوفياتي السابق. وعلى العكس من ذلك، فإن نظرية التبعية هي التي قدمت مساهمة تأسيسية هائلة في إعادة بناء النظام الاقتصادي التنموي على أسس مغايرة تماماً للّيبرالية المتوحشة، وآليات العرض والطلب، واقتصاد السوق.  نحن الآن، في مرحلة مفصلية في تاريخ العلاقات الاقتصادية الدولية، ولن تفلح معها محاولات الترقيع النظري، أو التلفيق الفكري بين مدارس ومذاهب متناقضة ومتصارعة. والحرب الكونية التي تتعرض لها روسيا حالياً، وتعرضت لها إيران طوال الأعوام الأربعين الماضية، تحتاج إلى منظومات فكرية وأيديولوجية تعمل على القطيعة مع آليات عمل الرأسمالية الدولية. \nاقرأ للكاتب\n \n25 اب 07:43\n \n26 اب 13:30\n \n24 اب 10:05\n \n26 اب 14:29\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نظرية التبعية",
            "type": "MISC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "راؤول بربيتش",
            "type": "PER"
        },
        {
            "entity": "دوس سانتوس",
            "type": "PER"
        },
        {
            "entity": "سمير أمين",
            "type": "PER"
        },
        {
            "entity": "شارل بتلهايم",
            "type": "PER"
        },
        {
            "entity": "أرثر لويس",
            "type": "PER"
        },
        {
            "entity": "بول باران",
            "type": "PER"
        },
        {
            "entity": "وبول سويزي",
            "type": "PER"
        },
        {
            "entity": "أندريه جوندر فرانك",
            "type": "PER"
        },
        {
            "entity": "فرناندو إيريك كاردوسو",
            "type": "PER"
        },
        {
            "entity": "وبيير جالات",
            "type": "PER"
        },
        {
            "entity": "وأرغيري إيمانويل",
            "type": "PER"
        },
        {
            "entity": "إينزو فاليتو",
            "type": "PER"
        },
        {
            "entity": "وسيلسو غالينج",
            "type": "PER"
        },
        {
            "entity": "وجون جالتنج",
            "type": "PER"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ودول أوروبا الغربية",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "دول أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "وآسيا",
            "type": "LOC"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "أحمد سيكتوري",
            "type": "PER"
        },
        {
            "entity": "غينيا",
            "type": "LOC"
        },
        {
            "entity": "كوامي نكروما",
            "type": "LOC"
        },
        {
            "entity": "غانا",
            "type": "LOC"
        },
        {
            "entity": "أحمد سوكارنو",
            "type": "PER"
        },
        {
            "entity": "إندونيسيا",
            "type": "LOC"
        },
        {
            "entity": "فيدل كاسترو",
            "type": "PER"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "جوليوس نيريري",
            "type": "PER"
        },
        {
            "entity": "تنزانيا",
            "type": "LOC"
        },
        {
            "entity": "سلفادور ألليندي",
            "type": "PER"
        },
        {
            "entity": "تشيلي",
            "type": "LOC"
        },
        {
            "entity": "لال نهرو",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "ماليزيا",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "–سنغافورة",
            "type": "LOC"
        },
        {
            "entity": "تايلاند",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "هونغ كونغ",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "صندوق النقد الدولي",
            "type": "ORG"
        },
        {
            "entity": "IMF",
            "type": "MISC"
        },
        {
            "entity": "والبنك الدولي",
            "type": "ORG"
        },
        {
            "entity": "WB",
            "type": "MISC"
        },
        {
            "entity": "ومنظمة التجارة العالمية",
            "type": "ORG"
        },
        {
            "entity": "W",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "لأوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "الكوميكون",
            "type": "LOC"
        },
        {
            "entity": "للاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الكوميكون",
            "type": "ORG"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "النيوليبرالي",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "المافيا الروسية",
            "type": "ORG"
        },
        {
            "entity": "بوريس يلتسن",
            "type": "PER"
        },
        {
            "entity": "فرانسيس فوكوياما",
            "type": "PER"
        },
        {
            "entity": "شيكاغو",
            "type": "LOC"
        },
        {
            "entity": "ميلتون فريدمان",
            "type": "PER"
        },
        {
            "entity": "ورونالد كوس",
            "type": "PER"
        },
        {
            "entity": "وفردريش هايك",
            "type": "PER"
        },
        {
            "entity": "وجورج ستيكلر",
            "type": "PER"
        },
        {
            "entity": "وفرانك نايت",
            "type": "PER"
        },
        {
            "entity": "الليبرالية المتوحشة",
            "type": "MISC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والأوروبي",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "القرم",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الحرب الروسية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "التحالف الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "للدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "التحالف الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "صليبية",
            "type": "MISC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "النازية",
            "type": "ORG"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "والأوروبيين",
            "type": "PER"
        },
        {
            "entity": "جوزيب بوريل",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "ألكسندر دوجن",
            "type": "PER"
        },
        {
            "entity": "الأوراسية الجديدة",
            "type": "MISC"
        },
        {
            "entity": "لألكسندر دوجن",
            "type": "PER"
        },
        {
            "entity": "لروسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي السابق",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}