{
    "id": "66ce07e7fba249e26d0c0d32",
    "title": "تغلّب على خوفك واصنع سوفليه باحترافية كبيرة!",
    "full_text": "السوفليه يحتاج إلى دقّة كبيرة في إعداده وإلّا لن تنجح الوصفة، فحتّى الطهاة يخافون صنعه. بعد قراءتك لهذا التقرير، ستكون قادراً على صنع السوفليه بطرق سهلة. السوفليه هو طبق فرنسي تمّ العثور عليه لأول مرّة في كتاب فنسنت لا شابيل عام 1742. اقتبس اسمه من كلمة \"souffler\"  الفرنسية والتي تعني النفخ، فسرّ الطبق يكمن  في تحقيق انتفاخ الجزء العلوي عن طريق خفق بياض البيض بشكل صحيح  لتتوسع فقاعات الهواء في البياض.  بدأنا نلحظ إصدارات كثيرة اختلفت عن الوصفة الأساسية، حيث يحاول العديد من الطهاة تجربة مكونات مختلفة.  يوجد نوعان من السوفليه التي يمكنك إعدادهما، لكنهما يشتركان في طريقة إدراج البيض نفسها، حيث يتم فصل بياض البيض عن صفاره ومن ثمّ خفق البياض لتشكيل قمم صلبة وتسمح بدخول الهواء. أمّا الصفار فيتم خفقه وإضافته مع المكونات الأخرى لإعداد إمّا طبق حلو للتحلية أو مالح لتناول الغداء أو العشاء.  هو نوع من الحلويات الفرنسية المشهورة  التي يتم فيه دمج صفار البيض مع مكونات سكرية وحلوة، غالباً ما يضاف السكر إلى البياض عند خفقه. يقدّم ساخناً وإلى جانبه صلصة لذيذة كهريس التوت أو مع بعض الآيس كريم.  يضاف إلى صفار البيض مكونات دسمة كالجبنة والصلصة الكريمية، ويكون الطبق أقل ارتفاعاً من الحلو لأنّ المكونات المضافة إليه تعطيه وزناً إضافيّاً.  11 ملعقة كبيرة من الزبدة الطريةكوب من الحليب الساخنملعقة كبيرة من الدقيق متعدد الاستعمالاتملعقة صغيرة من خلاصة الفانيليا3 ملاعق كبيرة من السكر الأبيضرشة ملح2 صفار البيض2 غرام من بياض البيضسكر للحلويات ادهن الأطباق التي تريد وضع خليط السوفليه فيها بنصف ملعقة كبيرة من الزبدة ثم غطّ القاعدة والجوانب بملعقة كبيرة من السكر.  ابدأ بتحضير صلصة البشاميل من خلال تذويب ملعقة زبدة كبيرة على نار متوسطة ومن ثمّ إضافة الدقيق إليها. اطهو الدقيق لمدة دقيقة واحدة مع التحريك المستمر من خلال ملعقة خشبية. بعد ذلك، ارفع القدر عن النار وأضف الحليب ثمّ ضعه مجدّداً على النار حتّى تحصل على خليط كثيف. الآن، يمكنك إزالة القدر عن النار. أضف الملح وخلاصة الفانيليا إلى صلصة البشاميل وقلبهما جيّداً حتّى يمتزجا.  افصل بياض البيض عن الصفار ثمّ أضف الصفار إلى الخليط واحداً تلو الآخر مع التحريك. ضع الخليط في وعاء مغطّى بغلاف بلاستيكي.  اخفق بياض البيض حتّى تحصل على قمم ناعمة ويتضاعف حجمها ثمّ ابدأ بإضافة السكر تدريجيّاً واخفق مع كل إضافة حتّى تتشكلّ قمم صلبة.  في البداية، أضف ⅓ من المرنغ إلى الصلصة ثمّ أضفها كلّها بعناية شديدة حتّى لا يتغيّر شكلها.  صب خليط  السوفليه في الرامكينز المحضّر مسبقاً واخبزه في الفرن على 200 درجة مئوية لمدة 12 إلى 15 دقيقة. رش غبار السكر فوق الطبق وقدّمه ساخناً.  ملعقة صغيرة من زبدة مذابة للدهنملعقة كبيرة من الزبدة2 ملاعق كبيرة من السكر الأبيضملعقة كبيرة من الدقيق متعدد الاستعمالاتصفار بيض كبير2 بياض بيض كبير2 أونصة من الشوكولا الداكن المقطّع أو ما يقارب %70  من الخلطة. 4 ملاعق كبيرة من الحليب الباردرشة ملحرشة من الفلفل الأحمررشة من كريم التارتارملعقة كبيرة مقسّمة من السكر الأبيض سخّن الفرن على 190 درجة مئوية وغطِّ صينية خبز السوفليه شوكولاته بورق البرشمان. ادهن الجزء السفلي وجوانب الرامكينز مع الحافة بملعقة صغيرة من الزبدة المذابة ثمّ غطّي الأسطح  بملعقة كبيرة من السكر الأبيض.  في قدر على نار خفيفة، ضع 3 أكواب  من الماء الساخن ثمّ ذوّب الشوكولا في وعاء معدني فوق القدر، لكن من دون أن تدع الماء يغلي.  في الوقت نفسه، ذوّب ملعقة كبيرة من الزبدة على نار متوسطة ثمّ اخفق الدقيق مع الزبدة حوالي دقيقة حتّى يندمج الخليط ويثخن. بعد ذلك أخفق الحليب في المزيج حوالي 2 إلى 3 دقائق حتّى يصبح ناعماً ويثخن أيضاً. أزل المقلاة عن النار. صب الخليط فوق الشوكولا المذابة ثمّ أضف الملح والفلفل الحار واخلطهما جيّداً حتّى يمتزجا مع الخليط. أضف صفار البيض واخلطه ثمّ اترك الوعاء فوق الماء الساخن غير المغلي.  في وعاء الخلط، اخفق بياض البيض مع كريمة التارتار حتّى يبدأ في التكاثف. يجب أن يبقى رذاذ الخفق على سطح الوعاء لمدة ثانية قبل أن يختفي في المزيج.  اخفق ⅓ من السكر لمدة 15 ثانية، وكرر ذلك مرتين لخفق السكر المتبقي. استمر في الخفق من 3 إلى 5 دقائق حتّى تحصل على قمم ناعمة وقوام يشبه الكريمة.   انقل أقل من نصف خليط بياض البيض مع خليط الشوكولا وامزجهما جيّداً من دقيقة  إلى اثنتين. بعد ذلك، انقل خليط البياض كلّه.   قسّم خليط السوفليه على الرامكينز  ثمّ ضعهم على صينية الخبز في الفرن لمدة 12 إلى 15 دقيقة حتّى ينفخ الجزء العلوي.  2 كجم من البطاطسكوب من أوراق السبانخ الطازجة500 غرام من اللحمبصلة كبيرةكوب كريمة ثقيلةملعقة كبيرة من الزبدة3 ملاعق كبيرة من زيت نباتيكوب من فتات الخبز، يفضل أن يكون بانكوبيضة مخفوقة بقطرة من الخلملعقة صغيرة من مسحوق القرفةرشة من جوزة الطيب المبشوررشة من الفلفل الأسود أو الأبيض الطازج المبشورملعقة صغيرة من مسحوق البصل6 ملاعق كبيرة من جبن بارميزانملح البحر حسب الرغبة  قطِّع  البطاط المقشّرة إلى مكعبات متوسطة الحجم ثمّ أضفها إلى وعاء كبير من المياه العذبة، تبلها بملح البحر وانتظر الماء حتّى يغلي ثمّ خفف الحرارة من المتوسط إلى المنخفض. اترك الوعاء مغطّى  لمدة 20 دقيقة. سخّن الفرن على 200 درجة مئوية وقم بإعداد حشوة السوفليه. يتم إعداد الحشوة من خلال تقطيع البصل جيًّداً والسبانخ.  على نار عالية، أضف الزيت إلى مقلاة كبيرة ثمّ اللحم المفروم حتّى ينضج. بعد ذلك، أضف رشة من البصل واطهيه لمدة دقيقتين ثمّ أضف السبانخ المفروم. تبّل الخليط بملح البحر، رشة من مسحوق القرفة، الفلفل الأسود المبشور. ضع المزيج جانباً.  اهرس البطاطا بعد تصفيتها من الماء ثمّ أضف إليها الزبدة، جبن البارميزان المبشور، جوزة الطيب المبشور، الفلفل الأسود المطحون وملح البحر مع التقليب السريع. بعد ذلك أضف الكريمة الثقيلة واخلطها جيّداً حتّى يتجانس الخليط. ضع البطاطا جانباً.  ادهن صينية الخبز بالزبدة ووزّع عليها نصف خليط البطاط المهروسة ثمّ انشر طبقة من اللحم والسبانخ في الأعلى ثمّ انشر طبقة من البطاط المهروسة المتبقية. يمكنك نشر طبقة البطاطا الأخيرة برفق عبر ملعقة مغمسة بالماء لتجنّب إفساد الطبق. ادهن الجزء العلوي من الطبق بالبيض المخفوق مع قطرة من الخل ثم أضف فتات الخبز بالتساوي. اخبز طبق السوفليه بالفرن المسخّن مسبقاً لمدة 20 إلى 25 دقيقة حتّى يصبح لونه ذهبيًّا. دع الطبق يرتاح لمدة 10 دقائق قبل البدء بتقطيعه.  100 غرام من الدجاج النيء المفروم بصلة متوسطة الحجم مفرومة ناعمةبطاطا متوسطة الحجم مفرومةطماطم متوسطة الحجم مفرومة 2 ملاعق كبيرة من الفلفل الأخضر المفروم3 بيضات50 غراماً من جبنة البيتزا5 قطع من الجوز¾ كوب من الحليببهارات الكاري والكركم حسب الحاجةملح وفلفل حسب الحاجة ابدأ بقلي كل من البطاط والبصل بالزيت الساخن ثمّ أضف  البهارات إلى البصل.  أضف الدجاج المقطّع إلى البصل واقليه حتّى  ينضج قليلاً  ثمّ قم بقلي الطماطم والفلفل الأخضر مع المكونات حتّى يصبح الفلفل طريّاً قليلاً. بعد ذلك، أضف الملح والفلفل المطحون.  اخلط  كُلًّا من البيض، الجبن، الجوز  والحليب في الخلاط حتّى تحصل على مزيج يشبه الصلصة. بعد ذلك، سخّن الفرن على 180 درجة مئوية.  على صينية الخبز، صب طبقاً من البطاط ثمَّ طبقاً من خليط الدجاج ثمّ الصلصة المحضّرة. اخبز بطاطا سوفليه بالدجاج في الفرن لمدة 25 إلى 30 دقيقة حتّى ينضج ويتحوّل إلى لون ذهبي.  500 غرام صدر دجاجكيلو بطاطا مسلوقةكوب من الفطركوب من البصل ملعقة صغيرة من البهارملعقة صغيرة من الملح كوب جبنة مبروشة ½ ليتر حليبملعقة كبيرة من الطحينرشة جوزة الطيبنصف كوب من الزبدةكوب كعك مطحونملعقة صغيرة من البهارملعقة صغيرة من الملح ابدأ بقلي البصل المقطّع من متوسط إلى ناعم بالزبدة ثمّ ابدأ في الوقت نفسه بتقطيع الدجاج إلى قُطع متوسطة - صغيرة. أضف الدجاج إلى البصل ثمّ ضع القليل من الملح، البهار وجوزة الطيب.  من أجل تحضير البشاميل، ذوّب قطعة من الزبدة مع ملعقة كبيرة من الطحين والقليل من الملح، البهار وجوزة الطيب حتّى تحصل على مزيج متماسك. بعد ذلك، أضف كوبين من الحليب وابدأ بالتقليب حتّى تحصل على قوام متماسك وتذوب حبيبات الطحين. قلّب الدجاج وانتظر حتّى تغلّي الصلصة.  كذلك أضف كوباً من الفطر إلى الدجاج ثمّ قلّب قليلاً.  اهرس 5 حبات من البطاط المسلوقة ثمّ أضف إليهم ملعقة كبيرة من الزبدة ثمّ نصف كوب من الحليب والقليل من الملح وجوزة الطيب. حرّك الخليط حتّى يتماسك. صب خليط البطاطا على صينية الخبز ثمّ أضف طبقة من خليط الدجاج وصب فوقها صلصة البشاميل والجبنة المبروشة بشكل معتدل. بعد ذلك، صب طبقة أخرى من البطاطا فوق الجبنة ومدّها بيدك المبلّلة بماء فاترة.  أضف إلى السوفليه طبقة أخرى من الجبنة المبروشة والكعك المطحون. اخبز الطبق في الفرن لمدة 15 دقيقة على 180 درجة مئوية. 50 غراماً البصل الأخضر المقطّع ناعماً.110 غرامات من البطاط المسلوقة والمبشورة.30 غراماً  من الشيدر المبشور وملعقة إضافية.30 غراماً  من جبنة البارميزان المبشور وملعقة إضافية.25 غراماً من الزبدة.80 غراماً من كريمة حامضة. 80 غراماً ملاعق كبيرة من الزبادي اليوناني السميك. 2 بيضة كبيرة (افصل البياض عن الصفار)ملعقة صغيرة من الفلفل. ⅛  من جوزة الطيب المبشور الطازج في مقلاة صغيرة، ذوّب الزبدة ثمّ أضف البصل المفروم واطهيه لمدة 5 دقائق. ارفع المقلاة عن النار ثمّ قلّب معها الكريمة الحامضة واللبن.أضف صفار البيض إلى الخليط واخفقه جيّداً ثمّ أضف البطاط.  بعد ذلك، أضف ملعقة حلوى من الجبن ثمّ أضف القليل من الملح، ملعقة صغيرة من الفلفل الحار وجوزة الطيب. انقل الخليط إلى وعاء كبير. في وعاء آخر، اخفق بياض البيض ثمّ أضف إليه ملعقة كبيرة من خليط الجبن. تذوّق التوابل ثمّ أضف خليط الجبن المتبقي.  صب خليط السوفليه في صينية الخبز ورش فوقها الشيدر، البارميزان ورشة من الفلفل الحار. اخبز الصينية في وسط الفرن المسخّن مسبقاً لمدة نصف ساعة حتّى يصبح لونها ذهبيّاً. قدّمها ساخنة قبل أن تبرد.  كوب من الحليب السائل.6 أكياس من بسكويت أوريو.ظرف كريمة الخفق.علبة قشطة. اخفق الحليب، القشطة، الكريمة والبسكويت في خلاط كهربائي على سرعة عالية حتّى تحصل على خليط سائل. صب الخليط في قوالب الرامكينز ثمّ اخبزه من 10 إلى 15 دقيقة في الفرن السمخّن مسبقاً على درجة حرارة متوسطة.  قدّم السوفليه ساخنة إلى جانب القليل من الآيس كريم.  5 بيضات كبيرة½  كوب من الكاكاو المخبوز¼  ملعقة صغيرة من الملح2 ملعقة طعام من الزبدة4 ملاعق صغيرة بالإضافة إلى 3/4 كوب من السكر مقسمين6 ملاعق كبيرة من الدقيق متعدد الاستعمالاتملعقة شاي ونصف من خلاصة الفانيلياكوب  ونصف من الحليب خالي الدسماختياري: سكر للحلويات افصل صفار البيض عن بياضه واتركه في درجة حرارة الغرفة لمدة 30 دقيقة ثمّ ابدأ بتحضير قوالب الرامكينز للسوفليه من خلال دهنها بالزبدة ورشها بأربع ملاعق صغيرة من السكر. في قدر صغير، اخلط الكاكاو، الدقيق، الملح والسكر المتبقي ثمّ اخفق الحليب بشكل تدريجي. قم بغلي المزيج مع التحريك المستمر ثمّ اتركه على النار مع التقليب أيضاً حتّى يتماسك. قلّب كمية صغيرة من الخليط في صفار البيض ثمّ أعد هذا الخليط الصغير إلى الخليط الأساسي مع التحريك المستمر. أضف الفانيليا واترك الوعاء يبرد. اخفق بياض البيض في وعاء آخر حتّى تتشكّل قمم صلبة ثمّ قلّب ربع بياض البيض مع خليط الشوكولا حتّى تختفي الخطوط البيضاء ثمّ أضف البياض المتبقي وحرّكه معهم. صب الخليط في قوالب الرامكينز واخبزها في الفرن السمخّن مسبقاً حتّى ينتفخ الجزء العلوي . رش السكر الحلواني فوق السوفليه واستمتع بالمذاق.  عند إعداد السوفليه، تحتاج إلى إتقان بعض الخطوات بدقّة كبيرة حتّى تنجح الوصفة. فيما يلي سنذكر أهم النصائح: من الضروري فصل بياض البيض عن صفاره بشكل جيّد حتّى تحصل على الارتفاع في الطبق. تحتاج إلى خفاقة سريعة وثابتة لخفق الهواء مع بياض البيض، الخطوة  الأساسية لحدوث انتفاخ الطبق. من المهم الاعتماد على الأوعية المعدنية لخفق البيض كي تحصل على القمم وتتأكّد من أنّها لا تحتوي على مواد من الأطباق الأخرى المعدّة سابقاً.  استخدم الأطباق الصحيحة لإعداد السوفليه، كأطباق الرامكينز أو الأطباق دائرية من السيراميك ذات الجوانب المستقيمة لدفع الطبق إلى الأعلى. أخرِج البيض من الثلاجة قبل 6 ساعات لأنّك لن تتمكّن من صنع قمم في البيض البارد تكون شبيهة بذلك الذي تساوت حرارته مع حرارة الغرفة.  استخدم كريم التارتار أو عصير الليمون لمساعدة البيض في الوصول إلى أقصى درجة من الارتفاع وحبس الهواء فيه.  اخبز الطبق لمدة تصل إلى 80% من تلك الموصى بها في الوصفة أمّا الوقت المتبقي فيعتمد على المشاهدة حتّى تتشكّل قشرة بنية. لكن، تجنب فتح باب الفرن قبل الانتهاء من الخبز.  اعمل على تقطيع السوفليه في المنتصف لتجنب الانكماش الذي يحصل عند تقطيعه على الجوانب.  اختر وصفة السوفليه التي تريد، قم بتنفيذها خطوة بخطوة وبدقّة عالية واستمتع بمذاق حلو أو مالح. ستكون هذه الوصفات صديقتك الدائمة إمّا في عزائم الغداء والعشاء أو في جلسات التحلية اللطيفة. \n26 اب 15:02\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فنسنت لا شابيل",
            "type": "PER"
        },
        {
            "entity": "souffler",
            "type": "MISC"
        },
        {
            "entity": "السكر",
            "type": "MISC"
        },
        {
            "entity": "كوبين",
            "type": "PER"
        },
        {
            "entity": "أوريو",
            "type": "MISC"
        },
        {
            "entity": "الفانيلياكوب",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}