{
    "id": "66ce07e9fba249e26d0c19ab",
    "title": "الشراكة الجزائرية الصينية: حركية اقتصادية متنامية عبر بوابة التوافقات الاستراتيجية",
    "full_text": "من الواضح أنّ نزعة الجزائر نحو تعزيز علاقاتها متعدّدة الأبعاد مع الصين مردّه استجابة هذه العلاقات لمعياري الاحترام المتبادل وعدم التدخّل في الشأن الداخلي. تحيلنا زيارة الرئيس الجزائري عبد المجيد تبون للصين إلى الخطوط الكبرى المرشدة للاستراتيجية القومية الجزائرية في بعدها الخارجي. إنـّها محطة حريّ بنا الوقوف عندها للتذكير بمعايير انتقاء الشركاء وخوض الشراكات التي يجري تأكيدها في خطاب الدولة الجزائرية منذ عام 2020 بصفة جازمة وقاطعة. من الواضح أنّ نزعة الجزائر نحو مزيد من التعزيز لعلاقاتها متعدّدة الأبعاد مع الصين مردّه استجابة هذه العلاقات لمعياري الاحترام المتبادل وعدم التدخّل في الشأن الداخلي المتّخذين قاعدة تبني عليها الجزائر علاقاتها الخارجية. ولا يمكن لعين متأمّل للسياسة الخارجية الجزائرية في السنوات الثلاث الأخيرة أن تخطئ الإلحاح الجزائري على كون المعيارين السابقين معيارين تأسيسيين يصعب خرقهما وانتفاؤهما لتطوّر العلاقة مع أيّ دولة، وهو أمر ينطبق على علاقة الجزائر بفرنسا والاتحاد الأوروبي مثلاً. مع الصين، ومنذ أن اعترفت بالحكومة الجزائرية المؤقتة عام 1958 في زمن الثورة التحريرية، لم يحدث أن خُرقت المعايير التأسيسية للعلاقة، فنجد أنّ الجزائر -من جهتها أيضاً- لطالما دعمت مبدأ الصين الواحدة ورفضت التدخّل في شؤونها الداخلية. وكما توحّدت الدولتان سابقاً حول مرجعية مناهضة الاستعمار والإمبريالية، توحدهما اليوم إرادة تعديل المنظومة الدولية بعيداً من منطق الأحادية. واليوم، تأتي زيارة تبون للصين لتؤكد أنّ السعي الجزائري-الصيني نحو تعديل المنظومة الدولية هو سعي تعضده شراكة عملية، وليس مجرّد توافق في الخطاب والرؤى. إنّ ما نتوخّاه من التذكير بهذا الأمر هو التأكيد أنّ جذر ما وصلت إليه العلاقات بين الجزائر والصين اليوم هو الالتزام المبدئي المتبادل بين الدولتين وحرصهما على عدم خرقه، على الرغم من المتغيرات والسياقات المتحوّلة، ولولاه لما حصل الارتقاء بالعلاقة الثنائية الجزائرية الصينية إلى مصاف \"الشراكة الاستراتيجية الشاملة\" سنة 2014، التي كانت الأولى من نوعها بالنسبة إلى الصين مع دولة عربية آنذاك، فلا يتم الاستناد إلى هذه المرتكزات لكونها صالحة لفهم منشأ العلاقات الجزائرية الصينية وراهنها فحسب، بل لأنها مجدية لفهم التطور التدريجي الذي شهدته أيضاً. أما في الراهن، فلا مراء في كون المحاور الكبرى للعلاقات الجزائرية الصينية اقتصادية؛ فمنذ التوقيع على الشراكة الاستراتيجية الشاملة بين البلدين، نمت الاستثمارات الصينية في الجزائر بثبات في قطاعات مختلفة، بل يمكن الإقرار بلا مبالغة بأنّ التوقيع على الشراكة الاستراتيجية كان في حدّ ذاته محصلة ديناميكية اقتصادية قوية بين البلدين لم تنقطع منذ بداية الألفية. 3 مشاريع ضخمة تبرهن على الحكم السابق؛ الأول هو الاتفاق عام 2022 على استثمار بقيمة 7 مليارات دولار بين \"سوناطراك\" الجزائرية، عبر شركتها الفرعية \"أسميدال\"، والشركتين الصينيتين \"ووهوان\" (Wuhuan) و\"تيان آن\" (Tian An) لتشغيل منجم جديد للفوسفات والأسمدة، هو الأكبر على الإطلاق في الجزائر، في ولاية تبسة في أقصى شرق البلاد. وجرى الاتفاق بين الأطراف المذكورة على إنشاء \"الشركة الجزائرية الصينية للأسمدة\"، على أن يتمّ التحويل الكيميائي للفوسفات وتصنيع الأسمدة الفوسفاتية والنيتروجينية والمنتجات الكيماوية في ولاية سوق أهراس (شرقي الجزائر). ومما تضمنه المشروع أيضاً، تحديث وتجهيز ميناء عنابة (شرقي الجزائر) الذي ستتم عبره عملية التصدير. سابقاً، كان من المقرّر تجسيد المشروع بشراكة بين \"سوناطراك\" و\"توتال\" الفرنسية، على أن يمتلك الطرف الجزائري 51% من رأس مال الشركة، لكن الأخيرة تعطلت، ولم تبدأ العمل قطّ، فكانت النتيجة تخلي الشريك الفرنسي عن المشروع. \n21 اب 09:31\n \n9 اب 08:29\n قبل هذا، أولى الرئيس تبون، مع اعتلائه سدة الحكم، اهتماماً بالغاً بمشروع بناء ميناء الحمدانية في منطقة شرشال (غرب العاصمة الجزائر) الذي يموّل بقرض من صندوق الاستثمار الوطني وائتمان طويل الأجل من بنك \"إكسيم\" الصيني، على أن تقوم شركة \"شنغهاي للموانئ\" بتشغيله مستقبلاً. وتعدّ الصين أكبر مانح لتمويل إنشاء هذا الميناء الذي قدّرت تكلفة إنجازه المبدئية بـ5.1 مليار دولار. كانت الجزائر قد استفادت من هذا الاستثمار الصيني منذ التحاقها بـ\"مبادرة الحزام والطريق\" عام 2018، لكنه ظل معطلاً إلى غاية أن أحياه الرئيس تبون في مجلس الوزراء في 28 حزيران/يونيو 2022. ويعوّل على ميناء الحمدانية ليكون أكبر ميناء في أفريقيا، وضمن أكبر 30 ميناء عبر العالم، فيكون بذلك أكبر مدخل بحري إلى أفريقيا عبر المتوسط، إذ سيضمّ 23 رصيفاً يسمح بمعالجة 6.5 مليون حاوية و27.5 مليون طن من البضائع سنوياً، فيما ستسمح المنشآت الفنية للميناء برسو أكبر البواخر والسفن التجارية في العالم بحمولة 240 ألف طن، علماً أنّ أكبر طاقة الحمولة المتحملة في موانئ الجزائر الآن لا تتعدى 30 ألف طن. أيضاً، يعول على الميناء ليكون قطباً للتنمية الصناعية، إذ خصّص فضاء بمساحة 2000 هكتار في جواره المباشر لاستقبال المشاريع الصناعية مع ربطه مباشرة بشبكة السكك الحديدية والطرق السيارة. أما المثال الثالث، فهو مشروع استغلال منجم غار جبيلات الضخم للحديد في بشار (جنوب غرب الجزائر) الذي ظل معطلاً لعقود مضت بالنظر إلى مشكلات مالية وتقنية، وحتى سياسية. وقد جرى التوقيع على اتفاقية للشراكة بين الشركتين الشركة الوطنية الجزائرية للحديد والصلب والائتلاف الصيني \"سي أم آيتش\" (CMH) في 24 حزيران/يونيو 2023 من أجل استغلال خاملات حديد منجم غار جبيلات الذي تقدر احتياطياته بـ3 مليارات طن. ويتوقع أن يستخرج 2 مليون طن من خام الحديد من المنجم سنوياً في آفاق 2026، قبل الوصول إلى قدرة استخراج سنوية تقدر بـ50 مليون طن عام 2040. هذه هي أبرز المشاريع الاقتصادية الكبرى التي يصلح اتخاذها مؤشرات للتأكيد على محورية البعد الاقتصادي في العلاقات الجزائرية الصينية، وأنّ مصلحة البلدين في هذه الظرفية تقتضي حركية أكبر للاستثمارات وتعزيزاً متواصلاً لديناميكية التبادلات التجارية التي وصلت إلى 10 مليارات دولار. وبات تحقيق هذا الهدف ممكناً أكثر منذ توقيع الطرفين على \"الخطة الخماسية الثانية للتعاون الاستراتيجي الشامل 2022-2026\"، التي جرى التأكيد على الالتزام بتنفيذها في اللقاء الأخير بين تبون وشي جين بينغ، وبعد إقرار قانون الاستثمار الجديد في الجزائر الذي انطوى على حزمة من التشريعات تتضمن تخفيفاً للقيود البيروقراطية وحوافز ضريبية وجمركية جمة للمستثمرين، ولا سيما في القطاعات الاستراتيجية، كالطاقة والتعدين، التي تقع في صلب الشراكة الصينية الجزائرية. إنّ هذه الديناميكية الاقتصادية المتسارعة مع الصين في قطاعات حيوية تخدم طموح الجزائر الاستراتيجي في إنعاش اقتصادها بعد الأزمة الاقتصادية التي عانتها في السنوات الأخيرة، وفي الوقت نفسه، تساهم في زيادة ناتجها المحلي الخام وبلوغ نسبة نمو تناهز أو تفوق 5% سنوياً تخوّلها تعزيز فرصها في الانضمام إلى تكتل البريكس. وهنا، جدير بنا أن نشير إلى أنّ مسعى الجزائر للانضمام إلى البريكس لا يقتصر على الجهود السياسية والدبلوماسية واستثمار الدعم الذي تحظى به من الصين وروسيا، بل تواكبه أيضاً جهود لتعزيز الشراكة الاقتصادية مع دول التكتل وفق منطق \"رابح-رابح\"، تساهم جدياً في نمو الاقتصاد الجزائري وتقربه أكثر من اقتصاديات دول التكتل. لا يعني التحليل السابق أنّ الشراكة الشاملة بين الجزائر والصين مختزلة في القطاعات الاقتصادية بقدر ما يطمح إلى إثبات أن الاقتصاد والاستثمار يقعان في قلب هذه الشراكة، ولا ينفي هذا الإقرار بأن الجزائر تطمح من وراء هذه الشراكة، ومن كل الشراكات الاستراتيجية التي أبرمتها، إلى استثمار المزايا الجيوسياسية والتجارية لموقعها من جهة، وحسن استغلال الظرفية الدولية الراهنة وفق متطلبات خطة \"الجزائر الجديدة\" الاستراتيجية من جهة ثانية. بموازاة ذلك، من الواضح أنّ سعي الجزائر لإعادة ترتيب شراكاتها الدولية وفق منطق الندية وقاعدة \"رابح-رابح\" فيه حرص على حفظ استقلالية قرار الدولة وكسر كل ارتهان إزاء القوى الغربية التي دائماً ما تشوب سياستها إزاء الدول النامية شائبة الهيمنة عبر بوابة المشروطية السياسية والحقوقية. \nاقرأ للكاتب\n \n25 اب 14:03\n \n26 اب 13:17\n \n26 اب 09:51\n \n26 اب 10:53\n \n26 اب 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "عبد المجيد",
            "type": "PER"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "الدولة الجزائرية",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "بفرنسا",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بالحكومة الجزائرية المؤقتة",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الشراكة الاستراتيجية الشاملة",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "دولة عربية",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "أسميدال",
            "type": "ORG"
        },
        {
            "entity": "والشركتين الصينيتين",
            "type": "PER"
        },
        {
            "entity": "ووهوان",
            "type": "PER"
        },
        {
            "entity": "Wuhuan",
            "type": "MISC"
        },
        {
            "entity": "تيان آن",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "تبسة",
            "type": "LOC"
        },
        {
            "entity": "الشركة الجزائرية الصينية",
            "type": "ORG"
        },
        {
            "entity": "سوق أهراس",
            "type": "LOC"
        },
        {
            "entity": "شرقي الجزائر",
            "type": "LOC"
        },
        {
            "entity": "ميناء عنابة",
            "type": "LOC"
        },
        {
            "entity": "شرقي الجزائر",
            "type": "LOC"
        },
        {
            "entity": "سوناطراك",
            "type": "ORG"
        },
        {
            "entity": "توتال",
            "type": "ORG"
        },
        {
            "entity": "ميناء الحمدانية",
            "type": "LOC"
        },
        {
            "entity": "شرشال",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "إكسيم",
            "type": "ORG"
        },
        {
            "entity": "شنغهاي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "ميناء الحمدانية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "للميناء برسو",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "بشار",
            "type": "PER"
        },
        {
            "entity": "جنوب غرب الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الشركة الوطنية الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "أم آيتش",
            "type": "PER"
        },
        {
            "entity": "CMH",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "جين بينغ",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "MISC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الدول النامية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}