{
    "id": "66ce07e8fba249e26d0c1031",
    "title": "ما الذي تريده \"إسرائيل\" من السودان؟",
    "full_text": "الصدام الأخير في السودان وما يحمله من تدخل إسرائيلي واضح فتح باب التساؤلات عن دور \"إسرائيل\" وجهاز استخباراتها في تفكيك هذا البلد الأفريقي، وعن هواجسها من انهيار التطبيع والعودة إلى نقطة البداية. دائماً ما كان السودان محطّ اهتمام \"إسرائيل\" التي لم تترك فرصة من دون أن تتدخل في أوضاعه الداخلية ومواقفه الخارجية، وهو ما ظهر بشكلٍ أساسي في السنوات الأخيرة. وقد أحدث الصدام الأخير بين البرهان و\"حميدتي\"، الذي سيفضي إلى تأجيل أيّ حديث أو اتفاق تطبيع قريب مع السودان، حالاً من الإرباك في مخططات الاحتلال، فالمهم بالنسبة إلى \"إسرائيل\" هو أن يخرج السودان تماماً من الفلك المعادي لها، وأن يصبح بلداً ضعيفاً يمكن أن تعمل فيه وفق مصالحها بكل أريحية. دخلت \"إسرائيل\" على خط الأزمة السودانية الأخيرة ومساراتها بشكل متكرر في الأيام الماضية، فقد دعا وزير خارجية الاحتلال الإسرائيلي إيلي كوهين كلاً من قائد الجيش السوداني عبد الفتاح البرهان وقائد قوات \"الدعم السريع\" محمد حمدان دقلو \"حميدتي\"، الطرفين اللذين يتزعمان الفصائل التي تقاتل بعضها بعضاً في السودان على مدى الأيام الماضية، إلى اجتماع مشترك في \"إسرائيل\" يحاولان من خلاله التوصل إلى اتفاق لوقف إطلاق النار \"بوساطة إسرائيلية\"، وفقاً لما قاله مسؤولون في وزارة خارجية العدو لموقع \"والاه\" الإسرائيلي. وأكّد موقع \"أكسيوس\" الأميركي العرض الإسرائيلي لاستضافة طرفي الصراع في السودان بشأن عقد تسوية بينهما، بتنسيق تام مع إدارة الرئيس بايدن ودولة الإمارات. يتحدث محلل الميادين للشؤون العربية والإقليمية عبد الرحمن نصار للميادين نت عن نظرة \"إسرائيل\" إلى ما يحدث في السودان، ويقول: \"ليس لدى أحد إجابة دقيقة عما تراه إسرائيل، فجزءٌ كبير من التسريبات والأخبار التي تُنقل عن مصادر إسرائيلية هو أخبار موجهة في مكانٍ ما. ربما تكون \"إسرائيل\"، مثلها مثل الولايات المتحدة وبريطانيا، جزءاً من هذا الصراع أو جزءاً من تحريكه. ليس هناك أمر بريء في دولة لديها سفارة أميركية أو تقيم علاقات مع \"إسرائيل\". وعلى الرغم من ذلك، بحسب نصار، المعلن هو أن الخارجية الإسرائيلية تميل إلى دعم عبد الفتاح البرهان بصفته ممثلاً للجيش السوداني، ولكون توقيع التطبيع تمّ بشكلٍ مباشر معه، فيما يميل الموساد إلى محمد حمدان دقلو \"حميدتي\"، لكونه قدّم مجموعة من الخدمات المباشرة لـ\"إسرائيل\" عبر الإمارات، لكن هذا التباين لا يعدّ اختلافاً جوهرياً حول الطرفين، لأنّ \"إسرائيل\" أعلنت منذ البداية أنّ فوز أي منهما يصب في مصلحتها. وتطرّق نصار إلى دور \"إسرائيل\" وجهاز استخباراتها، مؤكّداً أنّ من مصلحتها إضعاف السودان وتفكيكه، وأن لديها علاقات قوية مع إثيوبيا، فمصالح الإثيوبيين تتعارض مع مصالح السودان وتتقاطع مع \"إسرائيل\"، التي من مصلحتها أيضاً أن تظهر نفسها في مظهر المنقذ والمصلح والطرف \"الذي سيحمل الخير للسودان\". ويضيف: \"في وقت الحروب، تُمرّر إسرائيل سلاحاً ومعلومات استخبارية للطرفين. أما في السلم، فهي تأتي بمشاريع واستثمارات مختلفة كالأعمال الزراعية، وتستفيد من اليورانيوم، لأنّ ملف اليورانيوم مهم لديها، ولا سيما في أفريقيا، ضمن مجموعة أخرى من الأطماع\". ويلفت نصار إلى أنّ المهم لدى \"إسرائيل\" بشكلٍ أساسي هو أن \"يخرج السودان تماماً من فلك الإسلاميين ومحور المقاومة، وأن يصبح بلداً ضعيفاً يمكن العمل فيه بكل أريحية\". بدوره، يقول الباحث في العلوم السياسية والعلاقات الدولية ثابت العمور في حديثه إلى الميادين نت إنّ تقديرات \"إسرائيل\" بخصوص السودان كانت تستبعد حدوث اشتباك مسلح مباشر بين طرفي الصراع البرهان وحميدتي، ولا سيما أنّ هناك خطوط اتصال إسرائيلية مباشرة بين الرجلين تستهدف استطلاع مواقفهما أولاً، ودفع كلٍّ منهما باتجاه التطبيع ثانياً. ويشدّد العمور على أنّ هذا التقدير بُني على اقتراب السودان جداً من الذهاب إلى توقيع الاتفاق النهائي مع \"إسرائيل\"، وهذا ما يُفسّره حديث وزير خارجية الاحتلال إيلي كوهين في زيارته الأخيرة للسودان خلال شباط/فبراير الماضي، وقوله إنّ التوقيع على التطبيع مع السودان سيتم خلال أشهر في واشنطن. \nاليوم 11:48\n \nاليوم 10:24\n ولكنَّ الصدام الذي وقع بين البرهان وحميدتي سيفضي إلى تأجيل أي حديث أو توقيع أي اتفاق تطبيع قريب مع السودان، ما يعني حدوث إرباك في مخططات الاحتلال في هذا المجال. وربما يفضي الصراع، وفق العمور، إلى \"ظهور قادة سودانيين جدد في المشهد، وبالتالي العودة إلى تمرير التطبيع من جديد\".  تخشى \"إسرائيل\" تجميد علاقات التطبيع مع السودان الذي تعدّه بوابة لها لتعزيز نفوذها وحضورها في القارة الأفريقية، بحسب صحيفة \"يسرائيل هيوم\" الإسرائيلية. وفي ظل الاشتباكات واحتدام المعارك في السودان، يقول محلل الميادين للشؤون العربية والإقليمية عبد الرحمن نصار للميادين نت إنّ \"إسرائيل\" لا ترغب في تأخير التطبيع مع السودان، وخصوصاً بعد الخسائر السياسية التي شهدتها في الفترة الأخيرة، من ضمنها الاتفاق السعودي الإيراني. لذلك، كانوا معنيين بتعويضها في دول عدّة. وتابع: \"اليوم، انتقلت التوجهات نحو النيجر وموريتانيا لانشغال السودان بالصراع الداخلي، لكن هذا الملف لم يعد فعّالاً كما كان في السابق، فالمهم بالنسبة إلى الإسرائيليين هو ألا تفلت الأمور في السودان إلى حدٍ لا يستطيع أحد السيطرة عليه، فيصبح البلد ساحة غير آمنة للعمل\". التطبيع بين السودان و\"إسرائيل\" يبدو حالياً حاجةً لنتنياهو الذي يغرق في أزماتٍ داخلية تعصف بحكومته وبكيان الاحتلال، ويريد إنجازاً لتقديمه للرأي العام الإسرائيلي. يرى الباحث في العلوم السياسية والعلاقات الدولية ثابت العمور أنّ التطبيع الإسرائيلي مع السودان له عدة أبعاد: - أولاً، هو اختراق لعاصمة اللاءات الثلاث (لا صلح، لا اعتراف، لا تفاوض). - ثانياً، هو اختراقٌ للقارة الأفريقية يؤمن موضع قدم للاحتلال الإسرائيلي في منطقة إستراتيجية مهمة جداً تضمن تمدّداً إسرائيلياً في أفريقيا. - ثالثاً، هو رافعة سياسية لنتنياهو في مواجهة الأزمة السياسية التي تعصف بالاحتلال. ولكنّ كلّ ذلك تعطل الآن بعد وقوع الصدام والاشتباكات بين الفرقاء في السودان. وبالتالي، فإن مسار التطبيع، بحسب العمور، \"سيتوقف تماماً على الأقل حتى انتهاء الصراع وحسم أحد الطرفين المعركة أو معرفة الطرف الذي سيقود المشهد السوداني خلال المرحلة المقبلة\". وتطرّق العمور إلى 3 خيارات تقوم بها \"إسرائيل\" الآن: أولها، فتح قنوات اتصال بالمكون المدني السوداني. ثانيها، القفز إلى عمق الأزمة السياسية الحاصلة، بتوجيه دعوة مباشرة ووساطة معلنة إلى كل من البرهان وحميدتي لزيارة \"تل أبيب\" من أجل التوصل إلى اتفاق وقف إطلاق النار بينهما. أما الخيار الثالث، فهو الاستدارة لاجتراح عملية تطبيع جديدة تعوض خسارة الخرطوم وتعطل التطبيع معها من خلال التطبيع مع النيجر، وهو ما دعا إليه وزير الخارجية الأميركية أنتوني بلينكن عقب زيارته النيجر وبشكلٍ معلن. يرى الباحث العمور أنّ أيّ إخفاق أو تأجيل للتطبيع \"سيؤثر في تمدّد إسرائيل عربياً وأفريقياً\"، مرجعاً ذلك إلى أسباب عدّة. ووفقاً للعمور، فإنّ الأسباب تتمحور حول مكانة السودان، لكونه بوابة \"إسرائيل\" إلى القارة الأفريقية، إضافةً إلى قلقها من الوجود الإيراني والروسي والصيني في السودان والقارة الأفريقية، ولكونه طريق إمداد لوجستياً لدعم المقاومة الفلسطينية، وهذا ما تريد \"إسرائيل\" منعه. ومن الناحية الاقتصادية، السودان هو منطقة استثمار جديدة بالنسبة إلى \"إسرائيل\"، وسيكون أيضاً سوقاً جديدة وكبيرة لها. من الناحية الجيوسياسية، فإنّ حضور \"إسرائيل\" في السودان يعني الحضور في البحر الأحمر بشكلٍ معلن ودائم. كذلك، من الممكن أن تستخدم \"إسرائيل\" السودان ورقة للضغط على القاهرة، وربما لابتزازها في قضية مياه نهر النيل، ما يعد تحدّياً أمنياً قومياً، لا لمصر فحسب، ولكن للمنطقة العربية أيضاً. وهناك سبب آخر يتمثل بأن التطبيع سيكون فرصة لترحيل أغلب اللاجئين الأفارقة المقدّرين بـ150 ألفاً إلى السودان. \nمنتصف نيسان/أبريل تندلع مواجهات عنيفة في الخرطوم وعدة مدن سودانية، بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو، وتفشل الوساطات في التوصل لهدنة بين الطرفين.\n \n26 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 02:21\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البلد الأفريقي",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيلي كوهين",
            "type": "PER"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان دقلو",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أكسيوس",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "عبد الرحمن نصار",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "سفارة أميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "للجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "الإثيوبيين",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للسودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيلي كوهين",
            "type": "PER"
        },
        {
            "entity": "للسودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "يسرائيل هيوم",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "عبد الرحمن نصار",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الاتفاق السعودي الإيراني",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "وموريتانيا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لنتنياهو",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "للقارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "لنتنياهو",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "والروسي",
            "type": "PER"
        },
        {
            "entity": "والصيني",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "والقارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "للمنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}