{
    "id": "66ce07ecfba249e26d0c2cce",
    "title": "تصويب الخطاب بين خذلان غزّة وإسنادها",
    "full_text": "لم يَعد ثمّة خيارات كثيرة أمام قوى التحرر العربي والإسلامي، فإما المضي قدماً والانتصار في هذه الحرب، وإما الانكفاء بما يعنيه من استسلام ضمني أمام العدو، ما سيكون له تبعات كارثية على قوى المحور. يثور بين الفينة والأخرى تلاسن غير محمود بين الأوساط الشعبية حول مَن خذل غزة ومَن ساندها، ومَن قدّم ما يكفي في المعركة ومَن لم يقدّم ما كان مطلوباً منه، إلى حدّ ينسحب فيه أحياناً هذا التراشق على بعض النخب وصنّاع الرأي حتى من أبناء الخط الواحد. لعل مرد سجالات عقيمة كهذه يعود إلى عدم تحديد المعسكرات بصورة واضحة، وعدم الانتباه لأبعاد الحرب الدائرة وآثارها في كل طرف بحسب موقعه منها، ذلك برغم شرح قيادات المقاومة مراراً وتكراراً طبيعة الزلزال الجيوسياسي الذي ضرب المنطقة ومقتضياته. لقد ظهر عقب طوفان الأقصى انقسام عمودي في المنطقة شمل شعوب المنطقة ودولها على حد سواء، بما فيها فلسطين ذاتها ودول محور المقاومة، ولو كان ذلك بدرجات متفاوتة. لقد أدى ذاك الانقسام إلى بروز معسكرين لا ثالث لهما بطبيعة الحال؛ معسكر إدامة السيطرة الاستعمارية على منطقتنا، الذي يوصف بحق بمعسكر الإبادة الجماعية، في مقابل معسكر التحرر العربي والإسلامي أو محور القدس بتسميته الأخرى. أما مشاهد التعاطف والتضامن الباقية، فلا تعدو كونها ظواهر على هوامش المعسكرين، تقترب أو تبتعد عن تلك الهوامش بقدر تعاطفها أو لامبالاتها، لكن من دون أن تصير جزءاً حقيقياً أو فاعلاً أو حتى مؤثراً في أي من المعسكرين. أما القوى الفاعلة في الإقليم من كلا الطرفين، فقد باتت منخرطةً انخراطاً كاملاً في الحرب بمعزل عن رغبتها من عدمها بذلك، إذ إن توصيف طوفان الأقصى بأنه زلزال جيوسياسي ضرب المنطقة يعني بالضرورة أنه لا يسمح لأي من حكومات المنطقة الوقوف موقف المتفرّج. لذلك، لا متخاذلون اليوم في الإقليم، بمعنى متخلٍ عن واجباته، بل هناك متواطئ ضمن معسكر الإبادة. في المقابل، غدت قوى التحرّر العربي والإسلامي جزءاً لا يتجزّأ من المعركة الدائرة، فقرار الانخراط من عدمه لم يكن حكراً عليها وحدها في هذه المرحلة، فهناك عدو أعلن الحرب عليها بصورة مباشرة، إذ إن عدم فتح جبهات الإسناد كان يعني لها خسارةً إستراتيجيةً بكل أبعادها، فهي لا تستطيع النأي بنفسها عما يحدث في الساحة الفلسطينية، رأس حربتها وأصل وجودها، حالها في ذلك حال الوجود الأميركي في المنطقة بالنسبة إلى الكيان المؤقّت، هذا بمعزل عن تسمية الجبهات المفتوحة بجبهات إسناد. \nاليوم 00:06\n \n25 اب 10:06\n لقد أكّد قادة المقاومة أن نتيجة المعارك الدائرة اليوم ستحدّد مستقبل المنطقة لعقود قادمة، إذ إن طوفان الأقصى لم يحصل في الفراغ، بل جاء بالأساس كنتيجة طبيعية لاختلال موازين القوى في الإقليم خلال العقدين الماضيين، التي ما فتئت تتحول لغير مصلحة التحالف الصهيوأميركي، ما أدى إلى اختلال في التوازنات التي حكمت المنطقة لسنين، وذلك بدوره أدخل المشرق العربي بمستوى مرتفع من حالة عدم الاستقرار، ولم يكن بالإمكان خفض تلك الحالة من دون ترصيد حدود موازين القوى المستجدة، وذلك من خلال صدام ميداني ما في إحدى الساحات التي كانت تغلي، وما أكثرها في منطقتي المشرق العربي وغرب آسيا! يكفي النظر إلى طريقة أداء الحلف الصهيوأميركي العسكرية والسياسية منذ 7 تشرين الأول لاستنتاج أن ما يجري هو رسم لحدود التوازنات التي ستحكم الإقليم لعقود قادمة، والتي ستؤثّر بصورة مباشرة في وضع ومستقبل قوى ودول محور المقاومة كافة. وبناء عليه، يصير انخراطها لكسب حرب يشنها العدو عليهم جميعاً مصلحةً حيويةً لها بالمقام الأول، ناهيك بالأبعاد الأخلاقية والدينية والإنسانية التي تفرضها التزامات أطراف محور المقاومة العقائدية عليها. لذا، فإن الخطاب الذي لا يلحظ أن العدو أعلن الحرب على أركان محور المقاومة قاطبة، وأن المحور لا يملك سوى الدفاع عن مصالحه الحيوية، بل عن مستقبل وجوده وبقائه، مهما بلغت التضحيات وكلفة الحرب، وينظر إلى الأمر على أنه دعم مقدّم للمقاومة الفلسطينية فحسب، يعد خطاباً منقوصاً وغير واعٍ لأبعاد المعركة المصيرية الجارية. كما أن الخطاب الذي يشكّك في صدقية قوى محور المقاومة في خوض هذه الحرب، لا يدرك حقيقة أن تلك القوى تدافع عن بقائها في الدرجة الأولى، وأن ما يحكم أداءها مرتبط بقدراتها الميدانية، اللهم إلا إذا كان محور المقاومة سيرتكب خطأً إستراتيجياً قاتلاً في تقييم أبعاد الحرب، وهذا لا شواهد عليه، لا من كلام قيادات المقاومة حتى اللحظة، ولا من أدائها في مفاصل حساسة سابقة من عمر الصراع. إن التطورات الأخيرة، من الاعتداء على ضاحية بيروت الجنوبية، والاعتداء على سيادة الجمهورية الإسلامية وكرامتها، اللذين تزامنا مع العدوان على الحشد الشعبي العراقي الذي ارتقى فيه عدّة شهداء، والاعتداء الذي سبقهم على ميناء الحديدة في اليمن، إضافة إلى المجازر المروعة المستمرة في قطاع غزة بشكل يومي، التي كان آخرها مجزرة صلاة الفجر الفظيعة في مدرسة التابعين، تقلِّص تلك التطورات الخيارات أمام المعسكرين المتقابلين، وتضع المنطقة على مفترق طرق سيحدّد إلى حد بعيد مستقبل الأطراف المتقابلة بحسب طريقة تصرّفها، وبناءً على سرعة تجاوبها مع تطورات المشهد. لم يَعد ثمّة خيارات كثيرة أمام قوى التحرر العربي والإسلامي، فإما المضي قدماً والانتصار في هذه الحرب، وإما الانكفاء بما يعنيه من استسلام ضمني أمام العدو، ما سيكون له تبعات كارثية على قوى المحور، بما فيها الجمهورية الإسلامية ذاتها. ولا يبدو أن الاستسلام هو شعار المرحلة، فلا يعقل أن تلك القوى التي راكمت الإنجازات ستتخلى عنها من دون قتال، ولا سيما أن الظروف الموضوعية لا تسمح للمعسكر الصهيوأميركي بفرض إرادته، فرغم الكلفة المرتفعة للحرب الشاملة على محور المقاومة، فإن نتيجتها على الأرجح لن تكون لمصلحة الخصوم، ويبقى أن قادم الأيام سيكون الفصل في هذا الجدل وفي أي اتجاه ستجري الرياح. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "جيوسياسي",
            "type": "PER"
        },
        {
            "entity": "المشرق العربي",
            "type": "LOC"
        },
        {
            "entity": "المشرق العربي",
            "type": "LOC"
        },
        {
            "entity": "وغرب آسيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "ميناء الحديدة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}