{
    "id": "66ce07ebfba249e26d0c27a5",
    "title": "بين الانتخابات الرئاسية والعقوبات الاقتصادية.. هل سيشرق مستقبل الجمهورية الإسلامية؟",
    "full_text": "في ظل الانتخابات الرئاسية التي تجريها إيران، ستُشكل الخيارات الاقتصادية جانباً مهماً وأساسياً في مستقبل البلاد وشعبها في ظل تربص غرب يبغى التبعية له وشرق يسعى للشراكة مع الجمهورية الإسلامية.  تعدّ الثورة الإسلامية في إيران بداية عصر الحداثة في مفهوم الإنسانية، وأحد أهم المكاسب النهضوية والمعنوية التي كسرت عبودية الشعوب الشرقية للغرب. لقد أظهرت الجمهورية الإسلامية أنها تمتلك في الاقتصاد ما كان مخفياً. ويعلم الغرب جيداً أن إيران الاقتصادية بما تمتلكه من مصادر طاقة ومواد أولية وطموحات بشرية وقدرات علمية وإنتاجية وطبية قادرة على أن تكون من الدول العظمى الاقتصادية. وفي لمحة سريعة بالأرقام لما يكتنزه الاقتصاد الإيراني من مقدرات، يتبين التالي: - عام 2009، صُنف ثالث أكبر اقتصاد في الشرق الأوسط بناتج محلي بلغ 337 مليار دولار. - امتلاك 10% من احتياط النفط، و15% من احتياط الغاز الطبيعي في العالم. - عنصر الشباب يُشكل 53% من عدد السكان. - قُدرة إنتاج 55 مليون طن من الحديد سنوياً. - سُجل 34155 مقالاً علمياً عام 2012. - وصل الإنتاج الطبي إلى 32% من إجمالي الإنتاج العلمي. - تقدم في زراعة الأعضاء وجراحة العيون وعلاج السرطان. - اكتفاء ذاتي متطور في الأدوية لكل أنواع الأمراض. - امتلاك المعرفة وتصنيف جامعاتها من الأفضل في العالم. أما إيران في عصر الشاه، فقد: - رهنت كل نفطها للغرب. - كانت دولة استهلاكية بشكل كامل تعتمد على الاستيراد وغير منتجة. - وصلت نسب البطالة فيها إلى معدلات مرتفعة. - كانت دولة طبقية بكل إداراتها، ما جعلها من أكثر الدول حرماناً لشعبها. ومنذ انتصار الثورة عام 1979 وخروج إيران من العباءة الأميركية، دأبت الولايات المتحدة على فرض سلسلة من العقوبات على الجمهورية الإسلامية وشعبها، في محاولات حثيثة لإعادة إخضاعها. وتنوعت حزم العقوبات وتعددت أشكالها ومجالاتها، بحيث حفل سجلها الزمني بلائحة طويلة من القرارات أهمها: 1- عام 1979، وعقب اقتحام الطلاب الإيرانيين السفارة الأميركية في طهران، منعت دخول الصادرات الإيرانية إلى الولايات المتحدة باستثناء الهدايا الصغيرة ومواد المعلومات والأغذية وبعض أنواع السجاد، ولا تزال هذه الحزمة من العقوبات مستمرة. 2- عام 1995، وفي ظل تنامي قدرات إيران وسعيها لدخول عالم الدول التي تمتلك الدورة النووية الكاملة، أصدر الرئيس الأميركي آنذاك بيل كلينتون أوامر تنفيذية تمنع الشركات الأميركية من الاستثمار في النفط والغاز والتجارة في إيران. 3- عام 2007، فرضت واشنطن عقوبات أحادية على ثلاثة مصارف إيرانية، منها ما هو حكومي (بنك صادرات، بنك ملة إيران)، ومنها ما هو قطاع خاص (بنك سباه)، ووضعتها على اللائحة السوداء لأسباب سياسية، كشكل من أشكال الضغط الاقتصادي على حكومة الرئيس محمود أحمدي نجاد في محاولة لعزلها دولياً. 4- عام 2011، وصفت واشنطن إيران بأنها \"منطقة رئيسية لغسل الأموال\"، في خطوة كان الهدف منها حث المصارف غير الأميركية على عدم التعامل مع إيران، لأسباب منها أيضاً ما يتعلق بتقييد دعمها لحركات المقاومة في المنطقة. استخدمت الولايات المتحدة العقوبات الأحادية من جانبها أو الثنائية بالاشتراك مع الاتحاد الأوروبي، إضافة إلى تسلحها بقرارات مجلس الأمن والأمم المتحدة، لتمرير مزيد من العقوبات في محطات أخرى. القرار رقم 1696 - 6 آب (اغسطس) 2006: صدر هذا القرار عن مجلس الأمن في ظروف مؤاتية لرغبات الولايات المتحدة، ولم يثر أي اعتراضات أو مواقف رافضة، ما خلا تصريحات أحمدي نجاد التي أكد فيها رفضه القرار، مشدداً على حق إيران في امتلاك تكنولوجيا نووية سلمية. تم تمرير القرار خلال عدوان تموز (يوليو) 2006 على لبنان، ووافقت عليه 14 دولة باستثناء قطر، التي اعتبرته \"غير مناسب لا في التوقيت ولا في المضمون\". وكان نص القرار الذي صدر عن مجلس الأمن يتضمن وقف جميع الأنشطة المتعلقة بإعادة المعالجة والتنشيط. القرار رقم 1737 - 23 كانون الأول (يناير) 2006: 1- منع إيران من الإمداد بالمواد والتكنولوجيا النووية وتجميد أصول الشركات والأفراد الرئيسيين المرتبطين بالبرنامج النووي. 2- تعليق كل الأنشطة النووية الحساسة في مجال الانتشار النووي، مثل التخصيب وإعادة المعالجة، بما في ذلك البحوث والتطوير، بطريقة يمكن للوكالة الدولية للطاقة الذرية التحقق منها، وأي نشاط متعلق بمشاريع مرتبطة بالمحركات التي تعمل بالمياه الثقيلة. 3- منع كل الدول الأعضاء من أن تسلم إيران أو تبيعها أو تحول إليها، مباشرة أو بصورة غير مباشرة، أي معدات أو تجهيزات أو تكنولوجيا يمكن أن تسهم في البرامج النووية وبرامج الصواريخ البالستية. 4- إلزام كل الدول الأعضاء الحيطة بشأن دخول أو مرور أشخاص يعتبرون مساهمين في البرامج النووية والبالستية الإيرانية، وإبلاغ لجنة مختصة تابعة لمجلس الأمن بدخول أو مرور الأشخاص البالغ عددهم 12، والمذكورين في الملحق في أراضيها. القرار رقم 1747 - 24 آذار (مارس) 2007: تضمن هذا القرار جملة بنود هدفت إلى فرض حظر على منتجات الأسلحة في الجمهورية الإسلامية، وأكد الالتزام بمعاهدة عدم انتشار الأسلحة النووية، وبـضرورة امتثـال جميـع الدول الأطراف في المعاهدة امتثالاً تاماً لجميع التزاماتها. كما أشار إلى حـق الـدول الأطـراف، وفقاً للمادتين الأولى والثانية من المعاهـدة، في تطـوير بحـوث وإنتـاج واسـتعمال الطاقـة النوويـة للأغراض السلمية من دون تمييز. وأكد مجدداً أن \"على إيران أن تتخـذ من دون مزيد مـن التأخير الخطـوات الــتي طلبها، وهــي خطوات أساسـية لبنـاء الثقـة بحصرية الغـرض الـسلمي لبرنامجها النـووي\". كذلك، منع إيران من توريـد أو بيع أو نقـل أي أسـلحة أو عتـاد من أراضيها على يـد رعاياهـا أو باسـتخدام الـسفن الـتي ترفـع علمها أو طائراتها، وأن تحظـر جميـع الـدول شـراء هـذه الأصناف مـن إيران، سـواء كـان منـشأ هـذه الأصـناف الأراضـي الإيرانية أو لم يكن. القرار رقم 1803 - 3 آذار (مارس) 2008: 1- توسيع تجميد الأصول الإيرانية. 2- مراقبة أنشطة المصارف الإيرانية. 3- تفتيش السفن والطائرات الإيرانية. \n14 اب 09:16\n \n13 اب 11:39\n 4- مراقبة حركة الأفراد المرتبطين بالبرنامج النووي في بلدانهم. القرار رقم 1929 - 9 تموز (يوليو) 2010: 1- منع إيران من المشاركة في الأنشطة المتعلقة بالصواريخ البالستية. 2- تشديد الحظر المفروض على الأسلحة وفرض حظر على سفر الأفراد المشاركين في البرنامج. 3- تجميد التمويل والأصول الخاصة بحرس الثورة الإيراني وخطوط الشحن الإيرانية. 4- توصية الدول بتفتيش سفن الشحن الإيرانية، وحظر تقديم الخدمات للسفن المشاركة في أنشطة محظورة. 5- منع تقديم الخدمات المالية المستخدمة في النشاطات النووية الحساسة، ومراقبة الأفراد والكيانات الإيرانية من كثب عند التعامل معهم. 6- حظر فتح فروع للمصارف الإيرانية في الخارج ومنع كل أشكال التعاون المصرفي معها، خشية أن تكون مشاركة في البرنامج النووي الإيراني. 7- منع المؤسسات المالية الدولية من العمل في إيران، سواء من خلال المكاتب أو الحسابات المفتوحة. من خلال ما تقدم، وبعد تبيان تسلسل وتزامن العقوبات الأميركية والدولية على إيران، لا بد من إلقاء الضوء أكثر على أنواع العقوبات المفروضة وتأثيراتها السلبية في إيران، والأهم في خطة المواجهة التي اعتمدتها الجمهورية الإسلامية للتخفيف من وطأتها على الاقتصاد الإيراني، كما على القرارات والخيارات السياسية السيادية للقيادة الإيرانية. وتنقسم العقوبات التي فرضت على إيران إلى 3 أقسام: عقوبات في مجالي الاستثمار والتجارة، العقوبات المالية المباشرة، والعقوبات الذكية. 1- العقوبات في مجالي الاستثمار والتجارة يُعرف هذا النوع من العقوبات بـ\"الاقتصاد السياسي\"، ويتمثل بتقليص المبادلات الاقتصادية، ويستهدف بشكل رئيسي قطاع الإنتاج الأهم في البلاد الذي يشكل الداعم الأساسي لإيرادات الدولة. ومن أهم بنوده: - الحرمان من الاستيراد والتصدير. - تقليص المعروض من السلع الأجنبية في الأسواق الداخلية. - وقف المبادلات التجارية وإضعاف حركة القطاعات الأساسية لهذه المبادلات. - منع الاستثمارات في مجالي صناعة النفط والبتروكيماويات بهدف تقليص فرص العمل ورفع معدلات البطالة. - فرض حصار نفطي مقترن بحصار بحري يمنع تصدير النفط. 2- العقوبات المالية المباشرة النوع الثاني كان العقوبات المالية، وهو على النقيض من الحظر النفطي، يلقى قبولاً دولياً أوسع، لكونه لا يؤثر في حاجة الدول للتزود بالنفط وتوفره بأسعار تنافسية في السوق العالمية. وتنوعت العقوبات المالية وتوزعت على: - عقوبات أميركية وأوروبية على المصرف المركزي الإيراني والمصارف الإيرانية تمنعهم من التعامل مع المصارف العالمية (وخصوصاً في مجال الاعتمادات المصرفية). - تجميد أصول البنك المركزي والودائع الحكومية الإيرانية في الخارج. - حظر الإتجار بالذهب والمعادن النفيسة الأخرى بين المصارف والمؤسسات الحكومية الإيرانية والخارج. - منع الحكومة الإيرانية من الحصول على قروض من البنك الدولي وصندوق النقد الدولي. - منع استعمال الاحتياطي النقدي من أموال النفط لدفع الفوائد وتقسيط الديون الخارجية. 3- العقوبات الذكية يوصف هذا النوع بالعقوبات الذكية، لكونه يستهدف قطاعات النخب ومستلزمات إنتاجها وتطورها، وذلك عن طريق استهداف وضرب مصالحها المباشرة. ومن أهم بنود هذه العقوبات: - وقف تصدير منتجات التكنولوجيا إلى إيران، وخصوصاً المتعلقة منها بمعدات الطاقة والتكنولوجيا المستخدمة من قبل إيران لتكرير الغاز الطبيعي وتسييله والتنقيب عنه وإنتاجه. - حظر هبوط الطائرات الإيرانية في المطارات العالمية. - وقف التعامل مع الموانئ الإيرانية من قبل الشركات العالمية وإخضاع سفن الشحن الإيرانية للتفتيش والمضايقات. - منع بيع البرامج المتطورة والمرتبطة بالنظام المالي والنقل العالمي للمصارف والشركات الإيرانية. - منع شركات التأمين العالمية من تقديم التأمين وإعادة التأمين للحكومة والشركات الإيرانية. - وضع أفراد من النخب الإيرانية (أطباء ومهندسون وعلماء وجامعيون ورجال أعمال) على اللائحة السوداء ومنعهم من الدخول إلى أوروبا وأميركا. - منع الفرق الرياضية من المشاركة في البطولات. كان للعقوبات المفروضة على إيران تأثيرات سلبية في بداياتها منها: 1- ارتباك كبير في أسلوب \"إدارة أزمة العقوبات\" وسوء تقدير لكيفية التعاطي مع هذه الأنواع من العقوبات في السنة الأولى للحصار. 2- ارتفاع كبير في معدلات التضخم وصل إلى 50%، ما أدى إلى ارتفاع سريع في أسعار المواد الأساسية والاستهلاكية بنسبة 40% بسبب قلة العرض وكثرة الطلب، ولا سيما منذ العام 2012 وحتى منتصف العام 2013. 3- ارتفاع نسبة البطالة إلى 15% بسبب الحصار والعقوبات على النفط ومنع الاستثمارات في مجالي صناعة النفط والبتروكيماويات. 4- ارتفاع سعر الخبز في المرحلة الأولى للحصار. 5- منع إيران من الحصول على احتياطيات النقد الأجنبي الذي تحتاجه لدعم عملتها (العائدات النفطية). 6- تراجع إنتاج السيارات في السنة الأولى من الحصار بعد انسحاب شركة \"بيجو\" الفرنسية من الأسواق الإيرانية. معظم هذه التأثيرات السلبية للعقوبات استطاعت إيران تخطيها، وأظهرت على مستوى الجغرافيا الاقتصادية أنها دولة تؤمن بالشراكة وليس بالتبعية الاقتصادية، وهذا ما طُبق في عهد الرئيس الراحل إبراهيم رئيسي الذي كان مؤمناً بالقرار بالقرار الاقتصادي التاريخي الذي اتخذه بأن تكون الجمهورية الإسلامية شريكاً أساسياً مع الشرق المتنامي، وأن تكون الاتفاقيات التي تعقدها متكافئة، وخصوصاً مع الصين، إذ كان دوره مهماً جداً في انضمام إيران إلى منظمتي شنغهاي والبريكس. وفي ظل الانتخابات الرئاسية التي تجريها إيران في 28 حزيران (يونيو)، ستُشكل الخيارات الاقتصادية جانباً مهماً وأساسياً في مستقبل البلاد وشعبها في ظل تربص غرب يبغى التبعية له وشرق يسعى للشراكة مع الجمهورية الإسلامية. ويبقى السؤال الذي يطرح نفسه بين الانتخابات الرئاسية والعقوبات الاقتصادية: هل يشرق مستقبل الجمهورية الإسلامية؟ \nاقرأ للكاتب\n \nبعد استشهاد الرئيس الإيراني السابق إبراهيم رئيسي ورفاقه في حادث تحطم مروحية، تعلن إيران تنظيم انتخابات رئاسية طارئة يوم 28 حزيران/يونيو.. انتخابات تؤكد استمرار الجمهورية الإسلامية على نهج الثورة.\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الشاه",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "السفارة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بيل كلينتون",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "محمود أحمدي نجاد",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "مجلس الأمن والأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أحمدي نجاد",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "المصارف الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "البنك الدولي وصندوق النقد الدولي",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الموانئ الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بيجو",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "شنغهاي",
            "type": "LOC"
        },
        {
            "entity": "والبريكس",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}