{
    "id": "66ce07e7fba249e26d0c0da3",
    "title": "\"نيويورك تايمز\": نتنياهو .. لا يمكن الوثوق به",
    "full_text": "كيف تصف رئيس وزراء إسرائيلي وابنه، بعد 50 عاماً من إرسال الولايات المتحدة مليارات الدولارات من المساعدات الاقتصادية والعسكرية لـ\"إسرائيل\"، كانا ينشران أكذوبة أن الحكومة الأميركية تقف وراء التظاهرات الحاشدة ضد نتنياهو؟ كتب الصحافي الأميركي اليهودي البارز توماس فريدمان مقالة رأي في صحيفة \"نيويورك تايمز\" الأميركية تناول فيها الأزمة الداخلية في \"إسرائيل\". وقال \"إن الشكر لله أن المجتمع المدني في إسرائيل قد أجبر رئيس الوزراء بنيامين نتنياهو على التوقف مؤقتاً، حالياً، عن محاولته لفرض سيطرته على القضاء الإسرائيلي المستقل وإطلاق يده للحكم كما يشاء. لكن هذه القضية بكاملها قد كشفت حقيقة جديدة ومقلقة للولايات المتحدة هي: للمرة الأولى، زعيم \"إسرائيل\" هو لاعب غير عقلاني، وخطر ليس فقط على الإسرائيليين ولكن أيضاً على المصالح والقيم الأميركية المهمة.\" ورأى فريدمان أن هذا الأمر يتطلب إعادة تقييم فورية من قبل كل من الرئيس الأميركي جو بايدن واللوبي اليهودي المؤيد لـ\"إسرائيل\" في أميركا. لقد أبلغهم نتنياهو جميعاً: \"ثقوا في العملية\"، \"إسرائيل ديمقراطية صحية\"، وقال لهم في همس: \"لا تقلقوا بشأن المتعصبين الدينيين واليهود المتطرفين قومياً الذين جلبتهم إلى السلطة للمساعدة في منع محاكمتي بتهمة الفساد. سأُبقي إسرائيل ضمن حدود سياساتها الداخلية والخارجية التقليدية. إنه أنا، صديقك القديم، بيبي.\" وتابع الكاتب: لقد أرادوا الوثوق به، واتضح أن كل ذلك كان كذبة. فمنذ اليوم الأول، كان واضحاً للكثيرين منا أن هذه الحكومة الإسرائيلية ستذهب إلى أقصى الحدود التي لم يجرؤ عليها أحد من قبل. فمع عدم وجود موانع حقيقية، فإن هذه الحكومة ستأخذ الولايات المتحدة ويهود العالم لتجاوز الخطوط الحمر التي لم يتخيلوا تجاوزها إطلاقاً، مع احتمال زعزعة استقرار الأردن واتفاقات أبراهام، والقضاء على أي أمل في حل الدولتين وجعل إسرائيل في الذكرى 75 لتأسيسها على حافة حرب أهلية\". وأوضح فريدمان أن ذلك سببه أن مفتاح تنفيذ أجندة الحكومة الراديكالية كان دائماً، أولاً، السيطرة على المحكمة العليا الإسرائيلية - العائق الشرعي المستقل الوحيد لطموحات نتنياهو وشركائه في الائتلاف المتطرف - من خلال عملية متخفية باسم \"الإصلاح القضائي\". فمع الإحكام على القضاء، ستُحكم \"إسرائيل\" مثل الأنظمة الاستبدادية المنتخبة، مثل المجر وتركيا، وليس مثل \"إسرائيل\" التي عرفها العالم دوماً. وقد سعى نتنياهو وشركاؤه إلى هذا النوع من السيطرة السياسية على المحاكم مقدماً ذلك على أي أولوية أخرى يديرونها، مما جعل \"إسرائيل\" على شفا \"حرب أهلية\" - كما اعترف نتنياهو في خطابه الوطني ليل الإثنين. وأضاف الكاتب: بعد تأمله في مواجهة مثل هذه الحرب الأهلية - بعد ثورة غير مسبوقة في عطلة نهاية الأسبوع من قبل قطاع عريض من المجتمع الإسرائيلي وقواته المسلحة وحتى بعض أعضاء حزبه - عرض نتنياهو تعليق جهود الاستيلاء على (القضاء) وإعطاء مهلة نحو شهر في مقابل مفاوضات مع المعارضة لمعرفة ما إذا كان يمكن التوصل إلى حل وسط. دعونا نرى ما سيحدث. لكن هناك شيئاً واحداً واضحاً: لقد أصبح نتنياهو هو التعريف للاعب غير العقلاني في العلاقات الدولية - شخص لم يعد بالإمكان التنبؤ بسلوكه ولا ينبغي أن يثق الرئيس بايدن في كلماته. بداية، تحتاج الولايات المتحدة إلى التأكد من أن نتنياهو لن يستخدم الأسلحة الأميركية للدخول في أي نوع من الحرب التي يختارها مع إيران أو حزب الله من دون التأييد الكامل والمستقل من القيادة العسكرية الإسرائيلية العليا، التي عارضت انقلابه القضائي. وأوضح فريدمان لماذا يصر على القول إن نتنياهو أصبح لاعباً غير عقلاني وخطراً على مصالحنا وقيمنا؟ وقال إنه سؤال يمكن الإجابة عليه بسؤال كالتالي: كيف تصف رئيس وزراء إسرائيلي وابنه، بعد 50 عاماً من إرسال الولايات المتحدة مليارات ومليارات الدولارات من المساعدات الاقتصادية والعسكرية لـ\"إسرائيل\"، كانا ينشران أكذوبة أن الحكومة الأميركية كانت وراء التظاهرات الحاشدة ضد رئيس الوزراء وأن هذا لا يمكن أن يكون احتجاجاً حقيقياً على مستوى القاعدة الشعبية؟ كان لا بد من تمويلها من الولايات المتحدة. وأضاف: لقد نشر يائير نتنياهو، المستشار السياسي الأقرب لوالده، الأسبوع الماضي تغريدات تآمرية مع العديد من متابعيه على تويتر من اليمين الإسرائيلي، حسبما نقلت صحيفة \"جيروزاليم بوست\" الإسرائيلية، كما يلي: \"وزارة الخارجية الأميركية تقف وراء الاحتجاجات في إسرائيل، بهدف الإطاحة نتنياهو، على ما يبدو من أجل إبرام اتفاق مع الإيرانيين \". وقال فريدمان: أتساءل من أين جاء ذلك؟ قبل أسبوعين، ذكرت صحيفة \"ذا تايمز أوف إسرائيل\" أنه بينما كان نتنياهو الأب في زيارة رسمية إلى روما، كان \"مسؤولاً كبيراً\" في حزبه المتنقل (والذي يعرف الجميع أنه رمز لرئيس الوزراء نفسه) ونقل عنه قوله (من دون أي دليل): \"هذا الاحتجاج مموّل ومنظّم بملايين الدولارات. ... هذه منظمة عالية المستوى للغاية.\" وتابعت قصة \"ذا تايمز أوف إسرائيل\": \"أكد عضو آخر من الوفد المرافق لرئيس الوزراء أن المسؤول الكبير كان يشير إلى الولايات المتحدة\". \n20 تموز 2023 10:16\n \n16 حزيران 2021 11:28\n وقال فريدمان \"إن هذه هي نفس المؤامرة التي يفكر فيها قادة إيران وينشرونها لتشويه سمعة الحركة الديمقراطية الأصيلة في إيران، بقيادة نساء إيرانيات. وأضاف أن ينقلب نتنياهو وابنه على أميركا، بسخرية مثيرة للشفقة، مثل إيران، هو أمر مخزٍ ومجنون. لا ينبغي السماح لأي من الرجلين بالدخول إلى أميركا حتى يعتذرا\". وتابع الكاتب أن هذه ليست هي الدليل الوحيد على ما أصبح عليه نتنياهو من فاعل غير عقلاني. وتساءل: \"أي رئيس وزراء إسرائيلي عقلاني يخاطر بتقسيم جيشه - وهو ما تفعله محاولة الاستيلاء على القضاء هذه - في الوقت الذي تستطيع فيه إيران الآن إنتاج ما يكفي من المواد الانشطارية لصنع قنبلة نووية في أقل من أسبوعين، وتحقق إنجازات دبلوماسية مع حلفاء \"اسرائيل\" العرب؟\". وأضاف: قبل أكثر من أسبوع بقليل، أعطى وزير الأمن في حكومة نتنياهو، يوآف غالانت، وهو قائد عسكري \"محترم\" بدأ كقائد بحري، لرئيس الوزراء خياراً يقوم على تجميد محاولته للانقلاب القضائي من دون حوار وطني أو المضي قدماً في ذلك، ما قد يؤدي إلى استقالة وزير الأمن ورفض قطاعات كبيرة من احتياطي الجيش والقوات الجوية الحضور للخدمة العسكرية. ثم اتخذ نتنياهو الخطوة اللافتة بإقالة غالانت. وكما قال المراسل العسكري لصحيفة \"هآرتس\" عاموس هاريل: \"من الصعب التفكير في مسؤول دفاعي كبير لم يصدم من قرار نتنياهو حتى النخاع. ... بين كل من ضباط الجيش الإسرائيلي، ركزت المناقشة ليلة الأحد على ما إذا كانت الاستقالة الجماعية لكبار اللواءات والجنرالات ضرورية لوقف هذا الجنون\". وتساءل فريدمان: أي رئيس وزراء إسرائيلي عقلاني قد يخاطر بواحد من أعظم إنجازات الدبلوماسية الأميركية والإسرائيلية في الشرق الأوسط، وهي اتفاقات أبراهام، من أجل المضي قدماً في الاستيلاء على القضاء، ما من شأنه أن يمنح الحرية لليهود المتطرفين والمتعصبين القوميين في حكومته؟ أنا أتحدث عن أمثال وزير مالية نتنياهو، بتسلئيل سموتريتش، الذي، كما وصفه موقع أكسيوس، الأسبوع الماضي: \"ألقى خطاباً في باريس على منصة عرضت خريطة تضم الأردن والضفة الغربية المحتلة كجزء من إسرائيل وقال إن الشعب الفلسطيني كان \"اختراعاً\". وأشار إلى أن ذلك قد أرعب الإمارات العربية المتحدة والبحرين، ناهيك عن الأردن، التي يعتبر ركيزة أساسية لاستراتيجية أميركا في الشرق الأوسط. فإذا زعزع نتنياهو ورفاقه استقرار الأردن، فإنهم سوف يزعون الريح ويحصدون الزوبعة. وأوضح فريدمان أن ما يحاول نتنياهو تمريره من قانون هدفه أن يتمكن من تعيين مخادع ضريبي ومحتال مالي مدان ثلاث مرات، هو زعيم حزب شاس أرييه درعي، وزيراً للصحة والداخلية، مع وعد بتعيينه وزيراً للمالية في التعديل المقبل للحكومة. في عام 1993، أمرت المحكمة العليا درعي بالاستقالة من مجلس الوزراء بتهم فساد، لكنه ظل زعيماً لحزب شاس حتى عام 1999، عندما حُكم عليه بالسجن ثلاث سنوات لتلقيه رشاوى. ثم في عام 2021، كما ذكرت صحيفة \"ذا تايمز أوف إسرائيل\"، قبل درعي صفقة الإقرار بالذنب اعترف فيها \"بارتكاب اثنتين من المخالفات الضريبية في مقابل الاستقالة من الكنيست\" ودفع غرامة. في كانون الثاني / يناير الماضي، قضت المحكمة العليا بأن درعي غير لائق للعمل في الحكومة. وأضاف الكاتب: يحاول نتنياهو التسرع في إصدار تشريعات لتجاوز المحكمة العليا حتى يتسنى لهذا المحبوب الذي احتال على وزارة المالية الإسرائيلية - التي تبرع لها دافعو الضرائب الأميركيون بالمليارات من المساعدات على مدى نصف قرن - تكليفه بتولي المسؤولية عن وزارة المالية نفسها. واعتبر فريدمان أن الاحتقار الذي يظهره كل هذا لدافعي الضرائب الإسرائيليين، ولحكم القانون في \"إسرائيل\"، وللمحكمة الإسرائيلية العليا ولأميركا هو مجرد دليل آخر على زعيم خرج تماماً من أي أسس أخلاقية. وخلص الكاتب إلى القول: \"لقد حان الوقت أخيراً أن توضح الحكومة والكونغرس الأميركيان والقادة اليهود وجماعات الضغط اليهودية الأميركيون، الذين غالباً ما كانوا داعمين لنتنياهو، بشكل لا لبس فيه، أنهم يسيرون مع كل هؤلاء الإسرائيليين - من الجيش ومجتمع التكنولوجيا الفائقة والجامعات والمجتمعات الدينية التقليدية والأطباء والممرضات وطياري القوات الجوية والمصرفيين والنقابات العمالية وحتى المستوطنات - الذين خرجوا إلى الشوارع الأسبوع الماضي لضمان ألا تكون الذكرى الخامسة والسبعون للديمقراطية الإسرائيلية هي الأخيرة\".   \n25 اب 22:52\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:13\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "توماس فريدمان",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "فريدمان",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيبي",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ويهود",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "أبراهام",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فريدمان",
            "type": "PER"
        },
        {
            "entity": "الحكومة الراديكالية",
            "type": "ORG"
        },
        {
            "entity": "المحكمة العليا الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المجر",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "فريدمان",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "يائير نتنياهو",
            "type": "PER"
        },
        {
            "entity": "جيروزاليم بوست",
            "type": "PER"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "فريدمان",
            "type": "PER"
        },
        {
            "entity": "ذا تايمز أوف إسرائيل",
            "type": "MISC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "روما",
            "type": "LOC"
        },
        {
            "entity": "ذا تايمز أوف",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فريدمان",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "والقوات الجوية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غالانت",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "عاموس هاريل",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فريدمان",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "أبراهام",
            "type": "PER"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "أكسيوس،",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإمارات العربية المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والبحرين",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "فريدمان",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "شاس أرييه درعي",
            "type": "PER"
        },
        {
            "entity": "المحكمة العليا",
            "type": "ORG"
        },
        {
            "entity": "ذا تايمز",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الكنيست",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "وزارة المالية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "فريدمان",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة والكونغرس الأميركيان",
            "type": "ORG"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "القوات الجوية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}