{
    "id": "66ce07eafba249e26d0c1f56",
    "title": "الاحتلال يجدد العزل الانفرادي للأسير محمود عارضة 6 أشهر",
    "full_text": "مصادر خاصّة للميادين تشير إلى أنّ محكمة الاحتلال الإسرائيلي جددت العزل الانفرادي للأسير محمود عارضة لمدة 6 أشهر جديدة . أفادت مصادر خاصة للميادين، اليوم الأحد، بأنّ سلطات الاحتلال الإسرائيلي نقلت الأسير محمود عارضة من عزل سجن \"ريمونيم\" إلى عزل سجن \"أيلون\". وقالت المصادر إنّ \"محكمة الاحتلال جددت عزل الأسير عارضة لمدة 6 أشهر جديدة في العزل الانفرادي\". وكشفت المصادر أنّ \"سلطات الاحتلال تمنع المحامين من زيارة الأسير عارضة منذ الـ7 من تشرين الأول/ أكتوبر الماضي\". يُذكَر أنّ الأسير محمود العارضة (47 عاماً)، من بلدة عرابة جنوبي جنين، دخل عامه السابع والعشرين في سجون الاحتلال، وهو من قادة عملية \"نفق الحرية\" التي تمكّن خلالها 6 أسرى فلسطينيين، معظمهم من المحكومين بالسَّجن المؤبّد، من انتزاع حريتهم من سِجن \"جلبوع\"، المسمى عند الاحتلال \"صندوق الخزنة\"، بعد أن حفروا نفقاً استمر العمل فيه شهوراً طويلة، وفقاً لتقديرات إسرائيلية. \nاليوم 17:39\n \nاليوم 10:40\n ووصل عدد المعتقلين الفلسطينيين في الضفة الغربية إلى 7225 منذ 7 تشرين الأول/أكتوبر الماضي، وقد شهد ارتفاعاً في إثر اعتقال الاحتلال الإسرائيلي 15 فلسطينياً ليلة السبت/ الأحد، وفق هيئة شؤون الأسرى والمحررين ونادي الأسير الفلسطيني. وفي تفاصيل التقرير، أوضحت المؤسّسات أنّ الاعتقالات تمّت من خلال مُداهمات للمنازل وعبر الحواجز العسكرية، وشملت أيضاً من اضطروا لتسليم أنفسهم تحت الضغط ومن تمّ احتجازهم كأسرى. وقالت إنّ حصيلة الاعتقالات في صفوف النساء بلغت 227، وفي صفوف الأطفال بلغت 460، بينما بلغ عدد المعتقلين الصحافيين 56 صحافياً تبقى منهم 37 رهن الاعتقال، وجرى تحويل 21 منهم إلى الاعتقال الإداريّ، و3484 معتقلاً إدارياً حتى نهاية شهر كانون الثاني/ يناير الماضي. ويأتي هذا في وقت يعاني الأسرى والأسيرات من ظروفٍ قاسية في ظل انخفاض درجات الحرارة، ومصادرة الأجهزة الكهربائية، ووسائل التدفئةـ، والملابس والأغطية من داخل غرف المعتقلين. واستشهد في سجون الاحتلال منذ 7 تشرين الأول/ أكتوبر الماضي، 10 أسرى على الأقل وهم: (عمر دراغمة من طوباس، وعرفات حمدان من رام الله، وماجد زقول من غزة، وشهيد رابع لم تعرف هويته، وعبد الرحمن مرعي من سلفيت، وثائر أبو عصب من قلقيلية، وعبد الرحمن البحش من نابلس، ومحمد الصبار من الخليل، والأسير خالد الشاويش من طوباس، والمعتقل عز الدين البنا من غزّة)، بالإضافة إلى الجريح المعتقل محمد أبو سنينة من القدس والذي استشهد في مستشفى (هداسا) بعد إصابته واعتقاله بيومٍ واحد.  ويرافق حملات الاعتقالات المستمرة من السابع من أكتوبر، جرائم وانتهاكات متصاعدة، منها: عمليات تنكيل واعتداءات بالضرب المبرّح، وتهديدات بحقّ المعتقلين وعائلاتهم، إلى جانب عمليات التّخريب والتّدمير الواسعة في منازل المواطنين، ومصادرة المركبات، والأموال، ومصاغ الذهب، إلى جانب عمليات التدمير الواسعة التي طالت البُنى التحتية تحديداً في مخيمات طولكرم، وجنين ومخيمها. يُشار إلى أنّ هذه المعطيات لا تشمل أيّ معطىً عن أعداد حالات الاعتقال من غزّة، لكون الاحتلال يرفض حتى اليوم الإفصاح عنها، ويُنفّذ بحقّهم جريمة الإخفاء القسري. وتشهد الضفة الغربية سلسلة من الاقتحامات المستمرة من قبل \"الجيش\" الإسرائيلي، وارتفاعاً كبيراً في عدد الأسرى والمعتقلين، إضافةً إلى المضايقات التي يتعرض لها الفلسطينيون من قبل المستوطنين. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \n22 اب\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "محمود عارضة",
            "type": "PER"
        },
        {
            "entity": "ريمونيم",
            "type": "PER"
        },
        {
            "entity": "أيلون",
            "type": "MISC"
        },
        {
            "entity": "محمود العارضة",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "صندوق الخزنة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "ونادي الأسير الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "عمر دراغمة",
            "type": "PER"
        },
        {
            "entity": "طوباس",
            "type": "LOC"
        },
        {
            "entity": "وعرفات حمدان",
            "type": "PER"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "وماجد زقول",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وعبد الرحمن مرعي",
            "type": "PER"
        },
        {
            "entity": "سلفيت",
            "type": "LOC"
        },
        {
            "entity": "أبو عصب",
            "type": "PER"
        },
        {
            "entity": "قلقيلية",
            "type": "LOC"
        },
        {
            "entity": "وعبد الرحمن البحش",
            "type": "PER"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "ومحمد الصبار",
            "type": "PER"
        },
        {
            "entity": "الخليل",
            "type": "LOC"
        },
        {
            "entity": "خالد الشاويش",
            "type": "PER"
        },
        {
            "entity": "طوباس",
            "type": "LOC"
        },
        {
            "entity": "عز الدين البنا",
            "type": "PER"
        },
        {
            "entity": "محمد أبو سنينة",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "هداسا",
            "type": "LOC"
        },
        {
            "entity": "طولكرم",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}