{
    "id": "66ce07ecfba249e26d0c2a7f",
    "title": "دراسة: الجياد تتمتع بذكاء أكبر من المتوقع وتخطط للمستقبل",
    "full_text": "دراسة حديثة لعلماء في جامعة بريطانية تكشف أنّ الجياد تتمتع بذكاء أكبر من المتوقع بعد إجراء تجارب مثيرة معهم خلال الدراسة. توصّل علماء في دراسة جديدة إلى أنّ الجياد تتمتع بذكاء كبير، على عكس الاعتقاد السائد لدى كثيرين، قدمت الجياد خلالها أداء أفضل من المتوقع في لعبة معقّدة تحصل الجياد فيها عند إنجازها على مكافأة. وأشارت الدراسة إلى أنه عندما تمّ حرمان الجياد من الحصول على مكافأة في حالة عدم اتباع قواعد اللعبة، تمكنت الجياد على الفور من تغيير استراتيجيتها للحصول على مزيد من  المكافآت، وفقاً لوكالة الأنباء البريطانية. وقال العلماء من جامعة \"نوتنغهام ترينت\" البريطانية إنّ الدراسة تظهر أنّ الحيوانات لديها القدرة على التفكير والتخطيط للمستقبل، وهو الأمر الذي كان يُعتقد سابقاً أنه أكبر من قدراتها. كما أشار العلماء إلى أنّ معرفة كيف تتعلم الجياد يمكن أن تساعد القائمين على رعايتها على تدريبها بشكل أكثر إنسانية والعمل على تحسين معيشتها. وتقول المحاضرة في علم الخيول بجامعة \"نوتنغهام\"، كاري جيشي: \"الجياد  ليست كائنات عبقرية  بالفطرة، وكان يُعتقد أنها متوسطة المستوى، ولكن هذه الدراسة تظهر أنها ليست متوسطة المستوى، وهي في الواقع أكثر تقدماً من الناحية المعرفية مما كنا نعتقد\". ومن أجل فهم سلوك الجياد بشكل أفضل، خصص الباحثون لـ 20 جواداً مهمة تتألف من ثلاث مراحل. وتقوم الجياد في المرحلة الأولى بلمس بطاقة بأنفها من أجل الحصول على مكافأة. ولكن الأمور تصبح أكثر تعقيداً لاحقاً حيث يمكن للجواد الحصول على مكافأة غذائية فقط في حال لمسه البطاقة أثناء عدم وجود لوحة مضاءة في الخلفية. ووجد الفريق أنّ الجياد واصلت لمس البطاقات بغض النظر عمّا إذا كان هناك ضوء أو لا. وخلال المرحلة الأخيرة من اللعبة، تمّ فرض جزاء على الجياد بحيث يسفر لمس البطاقات عندما تكون اللوحة التي تحمل كلمة \"قف\" مضاءة عن وقت مستقطع لمدة 10 ثوان. وبدلاً من لمس البطاقة بدون تمييز، خلص الفريق إلى أنّ الجياد اتبعت القواعد وقامت بالحركة في الوقت الصحيح من أجل الحصول على المكافأة. وقال الباحثون إنّ هذا يشير إلى أنه بدلاً من الإخفاق في اتباع قواعد اللعبة، فهمت الجياد القواعد طوال الوقت ولكنها توصلت لطريقة للعب في المرحلة الثانية لم تتطلب الكثير من الانتباه. وقالت لويز إيفانز، باحثة الدكتوراه بكلية العلوم الحيوانية والريفية والبيئة في جامعة \"نوتنغهام ترينت\": \"نحن توقعنا تحسن أداء الجياد عندما طبقنا خطوة الوقت المستقطع، ولكننا فوجئنا بسرعة وجودة التحسن\". وأوضحت: \"عادةً ما تحتاج الحيوانات لتكرار المهمة عدة مرات لكي تكتسب المعرفة الجديدة تدريجياً، ولكن الجياد تحسنت على الفور عندما طبقنا فرض عقوبة على ارتكاب الأخطاء\"، مضيفةً أنه \"هذا يشير إلى أنّ الجياد كانت على علم طوال الوقت بقواعد اللعبة\". وقال الباحثون إنّ نتائج الدراسة، التي نشرت في دورية \"العلوم السلوكية التطبيقية للحيوانات\"، تشير إلى أنّ  \"الجياد تمتلك القدرة على تشكيل نموذج داخلي للعالم يساعدها على اتخاذ القرارات والتوقعات، وهو أسلوب يعرف باسم  التعلم المعتمد على النموذج\". وكان يُعتقد في السابق أنّ التعليم القائم على أساس النموذج معقد للغاية بالنسبة للجياد لأنها تمتلك قشرة غير متطورة في الجبهة، وهو جزء من المخ مرتبط بالتفكير الاستراتيجي. كما تشير نتائج الدراسة إلى أنه لا بد أنّ \"الجياد تستخدم منطقة أخرى من المخ لتحقيق نتيجة مماثلة\". وأنّ \"هذا يعلمنا أننا لا يجب أن نضع افتراضات بشأن ذكاء  الحيوان أو إحساسه على أساس ما إذا كان بنيانهما  يشبه تماماً ما نحن عليه\". \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نوتنغهام ترينت",
            "type": "LOC"
        },
        {
            "entity": "نوتنغهام",
            "type": "LOC"
        },
        {
            "entity": "كاري جيشي",
            "type": "PER"
        },
        {
            "entity": "لويز إيفانز",
            "type": "PER"
        },
        {
            "entity": "نوتنغهام ترينت",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}