{
    "id": "66ce07ebfba249e26d0c283a",
    "title": "أبدعت فساعدت.. شيماء العراقية التي هزمت المعاناة",
    "full_text": "الحاجة محفز أساسي.. وهذا ما ينطبق على حالة العراقية شيماء الهاشمي الرائدة، خاصة وأنها عانت الأمرّين لعلاج ولديها، فبذلت جهوداً كبيرة ولاقت متاعب جمّة حتى حصدت نتائج جهودها وتربيتها الخاصة فيما بعد، لا بل أسست مؤسسة \"مميزون\" المجانية لذوي الهمم والقدرات.  تدور قصة شيماء حول تربية طفليها المصابين بالتوحّد وصولاً الى قيادة مبادرة إنسانيّة تتجاوز حدود بيتها لرعاية المصابين بهذا المرض من دون مقابل. تقول شيماء الهاشمي (45 عاماً) إنها عانت كثيراً بعد اكتشاف اصابة إبنتها آية وهي في عمر 5 سنوات بنسبة توحد عاليّة ومستوى نظر منخفض، ثم ولدها محمد المصطفى الذي يعاني من انعدام النظر بشكلٍ كلي، بينما نسبة التوحد كانت أقل من آية، وهما كلفا شيماء جهوداً كبيرة ومتاعب جمّة حتى حصدت نتائج جهودها وتربيتها الخاصة فيما بعد.  بدأت رحلة رعاية الطفلين عبر جهود ذاتية نظراً لقلة المراكز المتخصصة بعلاج ورعاية مرضى التوحد، وبعد تجارب عديدة مع هذه المراكز وانعدام النتائج الايجاية ، قررت الهاشمي أن تتعلم طريقة رعاية طفليها وتأهيلهما وتنمية مهاراتهما داخل المنزل عبر الاستفادة من الدورات المتخصصة والدراسة. ثم شرعت بتطبيق طريقة الرعاية الخاصة والتعليم المستمر وتنمية مؤشرات التجاوب مع الأسئلة والأوامر ، وهذا أخذ منها وقتاً ليس بالهيّن، وجهوداً ليست باليسيرة لكنّها كانت تمتلك إصراراً منقظع النظير فأخذت عهداً على نفسها أن تكون الأم المثاليّة والملهمة للأخريات في تحمل مسؤوليّة هكذا حالات . حصلت الهاشمي على ثمار جهودها الذاتية في تربية آية ومحمد ، فبدأت ابنتها تتحسن بشكل ملحوظ من خلال الاستجابة للعديد من الاسئلة والتوجيهات والاندماج الاجتماعي ، وتحولت من طفلة منفصلة تماماً عن محيطها الى فتاة تستجيب للمحيط وتراجعت نسبة التوحد بشكلٍ ملحوظ ، فبدت فتاة تتعامل مع محيطها بايجابية،  ولاتتصرف بعبث وقطعت شوطاً في التقاط  الارشادات والأسئلة. أمّا محمد الذي يعاني فقدان البصر على نحو كلي، فقد جعلت منه والدته طفلاً موهوباً يشار له بالبنان ، فهو عازف على آلة البيانو بمهارة ويقدم المقطوعات الموسيقية للجمهور ويتجاوب مع تفاعلهم على الرغم من عدم رؤيته للعالم، كما نجح في تقديم محتوى اجتماعي عبر مواقع التواصل، ونجح في ذلك نجاحاً باهراً واصبح لديه متابعين من الأطفال والكبار نظراً للمواضيع التي يقدمها ومنها مواد تخص الطفل والسلوكيات الاجتماعية وغيره. A post shared by محمد مصطفى || Muhammed Mustafa (@mohofficial2011) \n\n بعد هذه الرحلة المثمرة لشيماء الهاشمي قررت أن تنقل تجربتها إلى المجتمع والإسهام في انقاذ الأطفال المصابين بالتوحد عبر إنشاء مركز غير ربحي لرعاية هؤلاء الاطفال بل على نحوٍّ مجاني .  أسست شيماء مؤسسة \"مميزون\" لذوي الهمم والقدرات ، وهي تعنى بتقديم الرعاية للمصابين بالتوحد عبر الدروس التعليمية وتنمية مهاراتهم وطريقة التعامل معهم ، فنجحت في استقطاب عشرات الاطفال بعد تجاوب ذويهم على نحو كبير مع هذه المبادرة ، واستطاعت ان تعيد العديد من الأطفال إلى الاندماج مع المجتمع وتنمية المواهب التي يتميزون بها. عن مرض التوحّد تقول شيماء الهاشمي إنه ملف مهم وحيوي في المجتمع، وهنالك أسباب لحدوثه غير تلك المباشرة التي تتعلق بالجينات والوراثة والامراض، ومنها الاخطاء التي ترتكب في تربية الأطفال وسوء التعامل مع الطفل خلال سنواته الأولى وتركه عرضة للتأثر بظروف التربية غير الصحيحة وعلى رأسها إدمان الأجهزة الالكترونية كالهواتف وغيرها والإدمان على الالعاب الالكترونية ، والعزل عن المحيط وغيرها من الأسباب الأخرى . تأمل شيماء الهاشمي أن يحظى مشروعها بالاهتمام كونه يقدّم خدمة إنسانية للمصابين بالتوحد ، كما أنها تمني النفس بتأسيس العديد من المراكز الحكومية في جميع المحافظات وبأدوات وإدارة مهنيّة لانقاذ الأطفال المصابين بالتوحد من الضياع والتمييز الذي يمارس ضدهم ، وربما في الرعاية تكتشف بعض المواهب التي تنفع المجتمع وتخلق من المصاب شخصيّة مؤثرة ومنتجة في المجتمع، كما حصل مع آية ومحمد بعد أن حظيا باهتمام والدتهم شيماء في رحلة مثمرة رغم الصعوبات التي اعترضت طريق نجاحهم قبل تحوّلهم إلى أطفال ملهمين.   يبدأ اضطراب طيف التوحّد في مرحلة الطفولة المبكرة ويتسبّب في نهاية المطاف بحدوث مشكلات على مستوى الأداء الاجتماعي — على الصعيد الاجتماعي، في المدرسة والعمل، على سبيل المثال. غالباً ما تظهر أعراض التوحّد على الأطفال في غضون السنة الأولى. يحدث النمو بصورة طبيعية على ما يبدو بالنسبة لعدد قليل من الأطفال في السنة الأولى، ثم يمرّون بفترة من الارتداد بين الشهرين الثامن عشر والرابع والعشرين من العمر عندما تظهر عليهم أعراض التوحّد. في حين لا يوجد علاج واحد وفوري لاضطراب طيف التوحّد، إلا أن العلاج المكثّف المبكر قد يؤدي إلى إحداث فارق كبير في حياة العديد من الأطفال. \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الهاشمي",
            "type": "PER"
        },
        {
            "entity": "الهاشمي",
            "type": "PER"
        },
        {
            "entity": "محمد المصطفى",
            "type": "PER"
        },
        {
            "entity": "الهاشمي",
            "type": "PER"
        },
        {
            "entity": "الهاشمي",
            "type": "PER"
        },
        {
            "entity": "ومحمد",
            "type": "PER"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "محمد مصطفى",
            "type": "PER"
        },
        {
            "entity": "الهاشمي",
            "type": "PER"
        },
        {
            "entity": "الهاشمي",
            "type": "PER"
        },
        {
            "entity": "الهاشمي",
            "type": "PER"
        },
        {
            "entity": "ومحمد",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}