{
    "id": "66ce07e8fba249e26d0c161f",
    "title": "بين المحلة الكبرى ونيويورك: نظام عالمي واحد وتاريخ من العلاقات غير المتكافئة (1)",
    "full_text": "من الخطأ اعتبار أوروبا المركز التاريخي للنظام العالمي، فهذا لم يحدث إلا في عهد الرأسمالية، والفترات السابقة التي تُعدّ أوروبية كانت في الأساس تتمحور حول منطقة البحر الأبيض المتوسط، والصين من قبلها.  بين المحلة الكبرى ونيويورك آلاف الكيلومترات وتاريخ من العلاقات غير المتكافئة. يبحث هذا المقال في مظهرٍ واحدٍ من تلك العلاقات. نحن بصدد شخصين يختلفان عن بعضهما البعض اختلافاً كبيراً سواء على صعيد الحياة أو الأجر. تحتاج الاختلافات بين حياتيهما مئات الصفحات لبحثها، فيما يمكننا أن نناقش هنا بعضاً من أسباب الاختلاف على صعيد الأجور. يرجع السبب الأساسي في فارق أجر أسامة وستيڤن إلى تاريخ من العلاقات غير المتكافئة على الصعيد العالمي، فللاقتصاد المصري – الطرفيّ – علاقة حميمة بالاقتصاد العالمي الرأسمالي، ما يعني، في المحصِّلة النهائية، أن الفارق في تطور البلدين – مصر والولايات المتحدة – يرجع إلى أسباب اقتصادية اجتماعية ممتدة عبر التاريخ الحديث للنظام العالمي. وفقاً لما سبق، يأتي هذا المقال في ثلاثة أجزاء؛ يقدِّم الأول أبرز جوانب النظام العالمي المعاصر، ويعرض الثاني توجه الاقتصاد المصري على مدار تاريخه الحديث، ويناقش الثالث بعض الأسباب الأخرى للفارق بين أجر أسامة وستيڤن. نحن نعيش في «نظام عالمي رأسماليّ» ثلاثيّ التراتب – ناتج من تطور وتبادل تاريخيين غير متكافئين ومستمرين على الصعيد المحلي والوطني والعالمي – ينقسم إلى «المركز» و«شبه الطرف» و«الطرف» يمكن لأي دولة فيه أن تنتقل إلى أعلى التراتب وأسفله من دون أن يتغير النظام جذرياً، وتعتمد عملية التنقل تلك على الموقع البنيوي الذي تحتله الدولة في تراتب الدول على الصعيد العالمي؛ الموقع الذي يقوم بدوره بتغيير وإعادة تشكيل وإنتاج البنية الطبقية الداخلية لتلك الدولة كما معاركها السياسية الداخلية. وهذا النظام له ثلاث خصائص بنيوية: أ-اقتصاد واحد متوسِّع، ب-توسُّع قُطبي للدول، ج-علاقة رأس المال والعمل. (1) وينطبق على النظام العالمي الرأسمالي كل ما ينطبق على النظم كافة، بصفته نظاماً لديه تاريخ وليس بأبديّ؛ أتى إلى حيِّز الوجود؛ ويمضي في مساره التاريخي في إطار القواعد التي تحدد النظام وتحكمه؛ وقد تحرَّك مؤخراً بعيداً من التوازن إذ دخل في أزمة بنيويَّة تلعب دوراً بالغاً في تشكيل عالم الغد. إذاً، لا يمكننا فهم ميول البنية الرأسمالية العالمية التي تؤدي إلى تطوّر المراكز وتخلُّف الأطراف إلا إذا حاولنا فهم ذلك من خلال التطور التاريخي المستمر لتلك العملية.  نتيجة للسيطرة الاستراتيجية للدولة في أوروبا خلال منتصف القرن الرابع عشر، خلقت رؤوس الأموال المرابية والتجارية اقتصاداً عالمياً رأسمالياً، وشرعت في بناء نمط إنتاجها وتوسيعه على صعيد عالمي. فُرِض في تلك الفترة نمط الإنتاج الرأسمالي من خلال إخضاع أنماط الإنتاج ما قبل الرأسمالية من دون أن يصاحب ذلك خلق علاقات إنتاج رأسمالية. ونشأ النظام العالمي الرأسمالي، تحديداً، مع انتشار الثورة الصناعية والعمل المأجور في أرجاء المعمورة خلال القرنين التاسع عشر والعشرين حين استبدل واستبطن نمط الإنتاج الرأسمالي أنماط الإنتاج ما قبل الرأسمالية على نطاق واسع؛ حدث ذلك ببطء بعد فترة من عام 1800؛ ولعبت الصناعة هذا الدور ووصلت إلى ذروتها مع التقارب بين نمطيّ التراكم والإنتاج الرأسماليين. لقد توسّع الاقتصاد العالمي الرأسمالي بشكل فعّال وكامل حتى في أكثر القطاعات عزلة في العالم المتخلّف، وعلى هذا الأساس، يمكن اعتبار أن البنى الاجتماعية والاقتصادية والمؤسسات الثقافية وعلاقاتها نتاجٌ مباشر للتطور التاريخي للنظام الرأسمالي. ومن الخطأ اعتبار أوروبا المركز التاريخي للنظام العالمي، فهذا لم يحدث إلا في عهد الرأسمالية، والفترات السابقة التي تُعدّ أوروبية كانت في الأساس تتمحور حول منطقة البحر الأبيض المتوسط، والصين من قبلها. تاريخياً، يمكننا تقسيم «الرأسمالية» إلى ثلاث مراحل: أ-بزغ التبادل الدوليّ في المرحلة الماركنتلية (1500-1800) بشكل أساسي من خلال نهب بلدان مثل الهند والصين؛ ونتيجة هذا النهب تخلّف العالم عن التطوّر الأوروبي. ب-توسّعت الرأسمالية في المرحلة التنافسية (1800-1880) بفضل ميزاتها المكتسبة من النهب. ج-وفي المرحلة الإمبريالية، منذ عام 1880 وحتى اليوم، تحاول الرأسمالية جاهدة أن تمنع انخفاض معدلات الربح من خلال آليات «التبادل غير المتكافئ». وأصبحت الثورة العلمية والتكنولوجية حقيقة مهيمنة في الاقتصاد العالمي، ابتداءً من سبعينيات القرن العشرين مع ظهور نموذج الإلكترونيات الدقيقة عندما بدأ يحدث انخفاض نسبيّ في قوّة العمل الصناعية داخل المراكز. وبدأت ترتبط قيمة قوّة العمل بالنمو الهائل للتعليم والمعرفة، ما هدد معدلات فائض القيمة والربح، الأمر الذي أدى بدوره إلى التسرُّب التدريجي لتداول رأس المال من القطاع الإنتاجي إلى خلق رأس المال الوهميّ – عن طريق المضاربات المالية والديون والمبالغة في تقييم العملة والأصول المالية والأملاك العقارية – وصاحب ذلك إعادة توزيع العمليات الإنتاجية على أشباه الأطراف والأطراف بحثاً عن قوّة عاملة أرخص، لكن بمؤهلات مماثلة. يرتبط تاريخ المجتمعات المتخلفة بشكل وثيق للغاية بتاريخ المجتمعات المتقدمة، فقد جاء التوسع الاقتصادي والسياسي الدمويّ لأوروبا منذ القرن الخامس عشر – في المرحلة الماركنتلية ثم الرأسمالية – لدمج البلدان المتخلفة الآن في مجرى واحد من تاريخ العالم، الأمر الذي أدى حالياً إلى تطوّر بعض البلدان وتخلّف أخرى. وتدعم حقائق تاريخ العلاقات بين المراكز والأطراف الفرضيات الآتية: أ-المناطق الأكثر تخلفاً اليوم، والتي تبدو قبل رأسمالية، هي تلك التي كانت لها روابط أوثق بالمراكز في الماضي؛ هذه المناطق كانت في الأساس أكبر مُصدِّري البضائع الأولية وأكبر مصدرٍ لرأس المال إلى المراكز، وحدث أن تخلت عنها المراكز لأسباب عدة. ب-تشهد الأطراف أكبر تطور اقتصادي لها، إذ كانت روابطها بمراكزها في أضعف حالاتها. ج-وعلى عكس تطور المراكز، فإن تطور الدول الطرفية – والمناطق المركزية فيها – مقيَّدٌ بحالتها الطرفية. (2) في إطار التطور التاريخي للاقتصاد العالمي الرأسمالي، نشأ تاريخٌ من «تقسيم العمل الدوليّ» بين المراكز وأشباه الأطراف والأطراف مفاده احتكار المراكز للتكنولوجيا الرائدة وصناعاتها ذات معدلات الربح المرتفعة، وتخصص أشباه الأطراف في صناعات ذات معدلات ربح متواضعة أو قطاعات لها ميِزات تنافسية في السوق العالمية، وتخصص الأطراف في استخراج المواد الخام وتصديرها، أو إنتاج المحاصيل الزراعية أو الصناعات ذات معدلات الربح المنخفضة؛ هذه التخصصات المتفاوتة ولَّدت وما زالت تولِّد التبادل غير المتكافئ. وهنا، يؤدي تقسيم العمل الدولي إلى تقسيم الإنتاج إلى منتجات مركزية وأخرى طرفية؛ المنتجات المركزية تتحكم بها الاحتكارات وأشباهها وتتمتع بمكانة قوية في السوق حتى أنه يندر أن ينشأ بينها تنافس، أما المنتجات الطرفية فتشهد تنافساً حقيقياً، ونتيجة لذلك يحدث تدفُّق مستمر لفائض القيمة من منتجي المنتجات الطرفية إلى منتجي المنتجات المركزية. (3) لم تشمل عولمة أسعار الإنتاج ومعدلات الربح قوّة العمل. هنا، يتخفّى الاستغلال ضمن آليات التسعير التي تحكم تبادل السلع بين المراكز وأشباه الأطراف والأطراف، وينشأ التبادل غير المتكافئ أيضاً عن التفاوت في الأجور ويعززه، إذ يكسب العمال الذين يتمتعون بالمهارات نفسها عشرات أضعاف المال إذا كانوا في المراكز لا الأطراف وأشباهها؛ وإذا ما حافظنا على مستوى متساوٍ من الإنتاجية، فإن السلعة التي ينتجها العامل في الأطراف أو أشباهها في ساعتَي عمل وأكثر يمكن أن تستبدل بمثيلة لها أنتجها عامل في المراكز في أقل من ساعة. التبادل غير المتكافئ هو الوسيلة الرئيسية التي يعيد الرأسماليون من خلالها إنتاج اللامساواة على جميع الصعد، فمن خلال تقسيم العمل الدولي أجهزَت الدول الغنيَّة على الدول الأخرى واستغلَّتها بشكل أساسي من خلال الغزو الاستعماري، وأدى ذلك في المرحلة الإمبريالية إلى أرباحٍ فائقة عمّا يمكن تحقيقه في الأسواق التنافسية، وإلى استغلال مُفرِطٍ لقوّة العمل المحلية. وتُعزز ممارسات السلطة في البلدان الطرفية تحالفاتها مع المراكز، ونتيجة – وسبباً – لذلك صَعدَت طبقة أو شرائح طبقية في مختلف بلدان الأطراف وأشباهها وظيفتها الأساسية هي أن تلعب دور حِزَمْ الوصل التي تنقل حصصاً من فوائض القيمة المنتجة محلياً إلى المراكز؛ وهذا يلعب دوراً محورياً أيضاً في قمع مطالب زيادة الأجور وإعادة توزيع الدخل. وهكذا تخلق وتعزز التبعيَّة بيئة سياسية تُعيق ظهور قوى وطنية مستقلة تسعى جاهدة لتحقيق التحرر والتنمية، فضلاً عن تعزيز الاستقطاب على الصعيد العالمي. وفي النظام العالمي الرأسمالي تكون \"المراكز هي المسيطرة اقتصادياً، والأطراف هي الخاضعة. والنظام الرأسمالي هو بالأصل أول نظام اقتصادي كوني يشمل المعمورة بأسرها. والاقتصادات المركزية المهيمنة في هذا النظام متمحورة حول ذاتها، أي مكتملة؛ أما اقتصادات الأطراف الخاضعة، فهي متجهة كلياً إلى الخارج، وليست مكتملة (أي متأخرة)، والهيمنة الاقتصادية هي التي تلجمها حتى ولو استدخلته واستبطنته تحالفات طبقية تتولى إعادة إنتاجه\".(4) النظام العالمي الرأسمالي المعاصر هو نظام من الاحتكارات المُعَمّمَة، فالاحتكارات لم تعد تُشكّل جُذُراً (مهما كانت مهمة) في محيط من الشركات التي ليست احتكارية – وبالتالي مستقلة نسبياً – بل هي نظام متكامل، وبالتالي فهي الآن تُسيطر بإحكام على جميع النُظم الإنتاجية. الشركات الصغيرة ومتوسطة الحجم، بل حتى الكبيرة التي ليست رسمياً مِلكاً لاحتكارات القلّة، مُحاطة جميعها بشبكات تحكُّم أنشأتها الاحتكارات في دول المنبع والمصب، وبالتالي تقلَّص هامش استقلالها بشكل كبير. لقد أصبحت وحدات الإنتاج هذه مقاولين للاحتكارات. وفي الوقت نفسه، تُهيمن هذه الاحتكارات المُعَمّمَة على الاقتصاد العالمي. وكنظامٍ من الاحتكارات المُعَمّمَة والمعولمة، فهو يضمن أن تلك الاحتكارات ستحصل على الريع الاحتكاري المفروض على كُتلة فائض القيمة (محولاً إلى أرباح) التي يستخرجها رأس المال من خلال استغلال العمل. لدرجة أن هذه الاحتكارات تعمل في محيط النظام المعولم، وأن هذا الريع الاحتكاري يصبح ريعاً إمبريالياً. إن عملية تراكم رأس المال – التي تُعرّف الرأسمالية بجميع أشكالها التاريخية المتعاقبة – محكومة بالتالي بعملية تعظيم الريع الاحتكاري/الإمبريالي. وعلاوة على ذلك، لم يعد يمكن استثمار نموّ حصة الفائض في توسيع النُظم الإنتاجية وتعزيزها، وبالتالي فإن «الاستثمار المالي» لهذا الفائض المُتنامي هو الخيار الوحيد لاستكمال التراكم المحكوم من الاحتكارات. (5) \n24 اب 10:05\n \n22 اب 21:21\n لبحث أفق التغير الاجتماعي وفقاً للاتجاهات الزمنية وتوجهات الاقتصاد العالمي الرأسمالي، فإن دورة كوندراتييف تقدِّم إجابات شافية، لكن يجب أن نتناولها من منظور يعدّ حركة التاريخ مُتغيِّرة، وأن الإنسان يمكنه من خلال الأفعال الموجهة على جميع الصعد أن يوجه هذه الحركة وفق ما يراه مناسباً، فلا الرأسمالية نهاية التاريخ، ولا وجود لمثل هذه النهاية مادام الإنسان قادراً على توجيه حركة التاريخ. ترتبط دورة كوندراتييف ببزوغ تكنولوجيا جديدة في المراكز الرأسمالية تعيد – بعد ظهورها – تشكيل الاقتصاد العالمي وفق متطلبات عملية تراكم رأس المال، وترتبط الدورة أيضاً بالهيمنة على الصعيد العالمي وتموضعات القوى المهيمنة في قلب تقسيم العمل الدولي. تتكون كل دورة من مرحلتين: الأولى (أ) إذ توفر التكنولوجيا المتقدمة على مدى خمسة وعشرين عاماً توسعاً كبيراً للاقتصاد العالمي، وتراكماً كبيراً لرأس المال، وفرص عمل على نطاق عالمي واسع، ومعدلات أعلى للأجور، وشعوراً بالرخاء النسبي؛ والثانية (ب) خلال خمسة وعشرين عاماً أخرى تنخفض الأسعار والأجور ويقع تراجع في المنحنى الدوري للاقتصاد العالمي في صورة ركود يصاحبه نقل الإنتاج من المراكز إلى أشباه الأطراف والأطراف بحثاً عن ميزات تنافسية. تشكَّل التكوين الحالي للنظام العالمي بعد الحرب العالمية الثانية مع بزوغ الولايات المتحدة كالقوة الرئيسية على المسرح العالميّ. توسَّعت الدورة قبل الأخيرة بين عاميّ 1945-1955، وعزز استيلاء الحركات المعادية للنظم على السلطة في مختلف أجزاء العالم هذا التوسُّع. وفي فترة باندونج (1955-1975) حاولت الدول الطرفية «اللحاق» بالمراكز من خلال التصنيع بشروط غير متكافئة. وشهدت الفترة الثالثة (1976-1991) بأنماطها الثلاث للتنمية – الفورديَّة ودولة الرفاه في الغرب، ونموذج التنمية السوفياتي، ومشروع باندونج – دخول النظام العالمي في أزمة هيكلية أدَّت إلى تخفيض معدلات النمو والتراكم، وارتفاع معدلات البطالة، ونموّ توجهات تعميق التبعية والتخلُّف في مناطق الشرق والجنوب، وجاءت استجابة الرأسمالية في الفترة التالية الممتدة حتى اليوم بالليبرالية الجديدة.(6) أما عن دورة كوندراتييف الأخيرة التي ظهرت في عام 1994 بفضل طفرة الأرباح الأميركية وزيادة معدلات النمو الاقتصادي للفرد في العالم، فقد دخلت المرحلة الأولى من هذه الدورة حيِّز الانتهاء بين عاميّ 2015 و2020، وهي الآن في أوج فترة جديدة من الفوضى النظامية: انهيار الإجماع الليبرالي الجديد في ظل الأزمة البيئية الحالية الذي أوضحته جائحة كوفيد-19 هو القشَّة التي قصمت ظهر البعير. ترتبط دورة كوندراتييف الحالية بمجموعة من الظواهر التي صاحبت العولمة الليبرالية الجديدة: انهيار الاتحاد السوفياتي والاشتراكية في أوروبا الشرقية، وحرب الخليج الثانية، وفَرضُ إجماع واشنطن، وتوقيع وبداية اتفاقية التجارة الحرة لأميركا الشمالية، وتخفيض قيمة اليوان الصيني وربطه بالدولار. وتضمنت مرحلة التوسُّع ثلاث أزمات في الفترات بين أعوام 1998-2001، و2008-2009، ومنذ عام 2019 حتى الآن. ويرتبط استنفاد فترة التوسُّع تلك بتآكل العولمة الليبرالية الجديدة والذي يُعبِّر عنه فقدانها القوّة في دعاماتها الرئيسية – التجارة الخارجية، والتدفقات الدولية لرأس المال، والليبرالية السياسية، ومعدلات النمو الاقتصادي، وقدرة الدولة والشركات الخاصة على تحمُّل المديونية – فضلاً عن التطور المتسارع للأزمات البيئية. سيحاول جو بايدن إعادة بناء الليبرالية الجديدة العالمية حول هيمنةٍ أطلسيَّة بقيادة الولايات المتحدة وبدعم من الاتحاد الأوروبي، وسيدرجون سياسات تعويضية بيئية واجتماعية. ومع ذلك، سيؤكد هذا البديل على الأمّوَلَة والدور الرئيسي للدولار الأميركي، وسيواجه تحدياً من جانب الصين، والحركات الاجتماعية، والحركات الشعبية الوطنية في الأطراف وأشباهها، والتدهور البيئي؛ وكل ذلك سيساهم في إضعاف الإجماع الليبرالي الجديد وديمقراطيته الرسمية المحدودة.(7) يشتد اليوم الصراع الطبقي على جميع الصعد، ويأخذ التناقض بين رأس المال والعمل اليوم منحنيين: الاستغلال داخل مختلف التشكيلات الاجتماعية، والاستقطاب داخل وبين المراكز وأشباه الأطراف والأطراف. ينطوي النظام العالمي الرأسمالي على قانونين أساسيين: الأول «فائض القيمة» الذي يُنتج من العلاقة الاجتماعية التي يستغل رأس المال العمل من خلالها في مضمار تقسيم العمل على الصعيدين المحلي والوطني، والثاني «القيمة المعولمة» إذ يجري استقطاع حِصص من فوائض قيمة كامل عمليات الإنتاج التي تجري في أشباه الأطراف والأطراف لتذهب إلى مساندة عملية التراكم في المراكز. ومن أجل انعتاق الإنسان، على الطبقات الاجتماعية في الأطراف وأشباهها أن تحلَّ التناقض الرئيسي (الاستقطاب) من خلال قطع الروابط التي تنقل فوائض القيمة خارجها وبناء اقتصادات متمحورة حول ذاتها وتحقيق التحرر الوطني، ويحاذي ذلك حلّ التناقض الأساسي (الاستغلال) المتمثل في استكمال الصراع الطبقي محلياً وإلغاء الملكية الخاصة؛ آنذاك فقط يمكننا التطلع إلى بناء نظام عالمي اشتراكي. والصراع الطبقي المقصود لا يمكن بالمرة اختصاره في «صراع البروليتاريا من أجل الاشتراكية» بل يفترض تشكيل تحالفات اجتماعية واسعة قائمة في الأساس على الطبقات الشعبية – ومفهوم هذه الجبهة أوسع من البروليتاريا – وإن كانت تضم أيضاً طبقات برجوازية (أغنياء الفلاحين، برجوازية أعمال إن وجدت، فئات من الأواسط الوسطى التي تميل إلى البرجوازية). إن تشكيل تكتل من هذا الطابع هو الشرط للفاعلية في العمل من أجل إنجاز التحرر الوطني وخطوات جريئة في سبيل دمقرطة المجتمع ودفع مصالح الطبقات الشعبية؛ الهدفان لا يقبلان الفصل بينهما.(8) 1- Terence K. Hopkins. The Study of the Capitalist World-Economy: Some Introductory Considerations. In World-Systems Analysis: Theory and Methodology. Terence Hopkins, Immanuel Wallerstein, Christopher Chase-Dunn and Others. USA: Sage Publications. 1982. (pp. 11-13) 2- Andre Gunder Frank. The Development of Underdevelopment. In Theory and Methodology of World Development: The Writings of Andre Gunder Frank. Sing C. Chew and Pat Lauderdale (Eds.). UK: Palgrave Macmillan. 2010 [1966]. (pp. 12-15) (ترجمة بتصرف) 3- Immanuel Wallerstein. World-Systems Analysis: an Introduction. USA: Duke University Press. 2004. (pp. 23-42) 4- سمير أمين. الطبقة والأمة في التاريخ وفي المرحلة الإمبريالية. ترجمة: هنرييت عبودي. لبنان: دار الطليعة. 1980. ص 20 5- Samir Amin. The New Imperialist Structure. Monthly Review. Volume 71. 2019, 7/3. (ترجمة بتصرف) 6- سمير أمين. الاقتصاد السياسي للتنمية في القرنين العشرين والواحد والعشرين. ترجمة: فهيمة شرف الدين. لبنان: دار الفارابي. 2002. ص 26-31 7- Carlos Eduardo Martins. Marxism and World-Systems Analysis in the Transition to the Long Twenty-first Century. In World-Systems Analysis at a Critical Juncture. Corey R. Payne, Roberto Patricio Korzeniewicz, and Beverly J. Silver (Eds.). UK: Routledge. 2022. (pp. 89-90) (ترجمة بتصرف) 8- سمير أمين. في نقد الخطاب العربي الراهن. مصر: الهيئة المصرية العامة للكتاب. 2015. ص 76-77 \nاقرأ للكاتب\n \n25 اب 06:42\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 18:30\n \nاليوم 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "البحر الأبيض المتوسط",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "المحلة الكبرى",
            "type": "LOC"
        },
        {
            "entity": "ونيويورك",
            "type": "LOC"
        },
        {
            "entity": "أسامة وستيڤن",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أسامة وستيڤن",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "البحر الأبيض المتوسط",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "والصين؛",
            "type": "LOC"
        },
        {
            "entity": "لأوروبا",
            "type": "LOC"
        },
        {
            "entity": "كوندراتييف",
            "type": "PER"
        },
        {
            "entity": "كوندراتييف",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "باندونج",
            "type": "LOC"
        },
        {
            "entity": "ومشروع باندونج",
            "type": "ORG"
        },
        {
            "entity": "كوندراتييف",
            "type": "LOC"
        },
        {
            "entity": "جائحة كوفيد",
            "type": "LOC"
        },
        {
            "entity": "كوندراتييف",
            "type": "PER"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لأميركا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "Sage Publications",
            "type": "MISC"
        },
        {
            "entity": "سمير أمين",
            "type": "PER"
        },
        {
            "entity": "هنرييت عبودي",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "دار الطليعة",
            "type": "LOC"
        },
        {
            "entity": "سمير أمين",
            "type": "PER"
        },
        {
            "entity": "شرف الدين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "دار الفارابي",
            "type": "LOC"
        },
        {
            "entity": "سمير أمين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الهيئة المصرية العامة للكتاب",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}