{
    "id": "66ce07eafba249e26d0c1f66",
    "title": "\"طوفان الأقصى\" وجبهة لبنان.. إلى أين ستسير الأمور؟ (4)",
    "full_text": "ينبع مأزق \"إسرائيل\" من واقع أن لا تسوية قادرة على ضمان أمن مطلق لمستوطنات الشمال، ولا توسيع الحرب بإمكانه إزالة القوة العسكرية للحزب الذي سيظل يعزّز جهوده كتهديد استراتيجي. قبل أكثر من أسبوع، نشرت صحيفة \"معاريف\" استطلاعاً أظهر أن 71% من الإسرائيليين يدعمون خروجاً فورياً في عملية واسعة تبعد حزب الله من الحدود. في المقابل، عبّرت أقلية (17 %) عن ضرورة الاستمرار في استيعاب الوضع.  في حال كانت اتجاهات الرأي العام الإسرائيلي أمينة ودقيقة في الاستطلاع، فإن النتائج التي عكسها ليست غريبة تماماً. هل نقارب الصواب إذا ما اعتبرنا أن هذه النتيجة تعبّر في أحد جوانبها عن حاجة مُلحّة إلى استعادة الأمن والثقة؟  بمعزل عن الجواب، فإن مما لا شك فيه أن الشعور بالأمن والثقة بـ\"الجيش\" تعرّضا إلى أضرار بالغة عقب \"طوفان الأقصى\". إلى جانبهما عامل آخر، هو امتهان الغطرسة الإسرائيلية النابعة من استعلاء عنصري وتفوّق عسكري. العوامل الثلاثة ما زالت تتفاعل عند جبهة \"إسرائيل\" الشمالية المفتوحة، وتنعكس معنوياً على جميع الصهاينة بما يتعدى سكان الشمال وحدهم. قراءة الاستطلاع بصورة أكثر دقّة تتطلّب الأخذ بعين الاعتبار درجة ميول الرأي العام الإسرائيلي، تاريخياً وبشكل عام، إزاء الاعتداءات والحروب على العرب، إضافة إلى التغيّرات التي أحدثها \"طوفان الأقصى\" في المزاج الإسرائيلي العام. في كل الأحوال، هذا ليس صلب الموضوع. المهم في هذه المقاربة أمران:  - أن الحكومة الإسرائيلية لا تعوزها الشرعية الشعبية في حال قرّرت المبادرة إلى توسيع الحرب تجاه لبنان، لكن دون ذلك حتى الآن ضوابط ومكابح سوف يتم استعراضها لاحقاً. - أنه في حال لم تبادر إلى ذلك وانتهت المعارك من دون حرب مع لبنان، فإن أزمة الثقة بقدرة المؤسسات، وفي صلبها \"الجيش\"، على الحماية والردع مرشّحة أن تستفحل أكثر، ما يمنح حزب الله هدفاً استراتيجياً. هذا معلوم عند الإسرائيلي وهو يشكّل أحد حوافز توسيع الحرب. قبل أيام، اعترف قائد قيادة الجبهة الداخلية الإسرائيلية اللواء رافي ميلو بما لم يعد قابلاً للتمييع. أكّد تضرر ثقة \"المواطنين\" في \"الجيش\" الإسرائيلي، كذلك تضرّر الشعور بالأمان. وفي حين رأى أن هناك تحسناً في الأمن الأساسي عموماً، فإن عاملي الثقة والشعور بالأمان ما زالا صعبين على حد قوله. وعند تطرّقه إلى ما يجري عند الحدود مع لبنان، وصف ميلو الوضع بأنه مغاير كلياً و\"التهديد في الشمال أكبر بكثير\". بالعودة إلى استطلاع \"معاريف\"، ثمة عامل آخر يندرج ضمن الإطار العام للصورة المزاجية الإسرائيلية. لم تعد هذه الصورة قابلة للقياس وفق معايير منطقية تعقلية فقط من دون الأخذ بعين الاعتبار العوامل النفسية التي باتت تحدد اتجاهات الرأي العام.  تحت عنوان \"الإسرائيليون يفضّلون من يكذب عليهم على من يواجههم بالحقيقة المؤلمة\" (17 شباط/فبراير)، يتناول يوسي كلاين في صحيفة \"هآرتس\" استطلاعاً آخر أجرته الجامعة العبرية. تبيّن بحسب الاستطلاع أن القناة الإسرائيلية الأولى، في رأي غالبية الجمهور، هي الأكثر موثوقية على الإطلاق، لكنها في الوقت نفسه، القناة الأقل مشاهدة على الإطلاق.  استنتاج كلاين من ذلك: المصداقية لا تُحتسب. يفضل الجمهور أن يكذبوا عليه وألا يؤلموه بالحقيقة الموجعة. إذا صحّ هذا الاستنتاج، فإن السؤال التالي الجدير والذي لم يطرحه الكاتب هو: لماذا؟ ليست الصورة على هذه الدرجة من التعقيد عند الحدود مع لبنان. الصورة واضحة، بينما الواقع من الجانب الإسرائيلي معقّد. يتولى بنيامين نتنياهو استعراض هذه الصورة ومحاولة تبسيطها خلال زيارته موقعاً عسكرياً في جبل حرمون قبل أيام:  \"في الشمال لدينا هدف بسيط -إعادة السكان. لإعادة السكان، نحتاج إلى استعادة الشعور بالأمن، ولاستعادة الشعور نحن بحاجة إلى استعادة الأمن\".  يكمل نتنياهو كلامه مصحوباً مع رسالة تهديد: \"سوف يتحقق ذلك، ولن نتهاون في ذلك. وسوف نحقق ذلك بإحدى طريقتين: بطريقة عسكرية - إذا اضطررنا إلى ذلك؛ وبطريقة سياسية - إذا أمكن. ولكن، بكل الأحوال، على حزب الله أن يفهم أننا سنستعيد الأمن، وآمل أن يتم التقاط هذه الرسالة هناك\". \n25 اب 13:09\n \n25 اب 09:54\n تهديد ليس الأول من نوعه، بل ينضم إلى سلسلة طويلة من التهديدات التي واكبت صراخ المستوطنين منذ بداية اشتعال جبهة لبنان. أمران أساسيان يجدر التوقّف عندهما في هذا الخطاب، وهما ينسحبان بصورة أو بأخرى على عدد كبير من خطابات التهديد الإسرائيلي الصادرة من مستويات مختلفة منذ 4 أشهر: - أولاً، ينطوي الخطاب على التزام من قمة الهرم السياسي الإسرائيلي بات يصعب التراجع عنه، ويشكّل إحراجاً وإدانة لصاحبه في حال تهاون في تحقيقه. هذا الالتزام يقابله التزام آخر من حزب الله بمساندة غزة، والتشديد على استمرار هذا الإسناد. الفرق بين الالتزامين أن الثاني متحقق ومستمر منذ بداية الحرب، بينما الأول مؤجّل وافتراضي. - ثانياً، ليس عابراً استحضار الخيار الدبلوماسي باعتباره الخيار الأول في متن الخطاب، وهو أمر تكرّر على لسان أكثر من مسؤول في الحكومة الإسرائيلية.  المغزى من ذلك شديد الأهمية إذا ما نظرنا إلى الصراع بمقاربة تاريخية، وهو يرتبط بشكل وثيق بمعادلات القوة والردع على جانبي الحدود. تتجاوز الاعتبارات الإسرائيلية في عدم توسيع الصراع، ما قد يتبادر من أنه رضوخ لمطالب أميركية، وعدم تجاوز السقف الذي رسمه البيت الأبيض وحسب، على الرغم من هذا الاعتبار أساسي على طاولة صنّاع القرار في \"تل أبيب\". يبقى السؤال: إذا كان هذا الاعتبار فقط هو ما يلجم الحرب الموسعة على لبنان، فما الداعي إذاً إلى استدعاء الخيار العسكري بعد الخيار الدبلوماسي؟ حرب نفسية؟ لماذا إذاً لا يتم الالتزام بكل الرغبات الأميركية المُعلنة في غزة؟ بمعزل عن كل ذلك، يبقى القول إن الرغبات الأميركية مبنية على تقديرات لا تضمن انتصاراً إسرائيلياً، عدا عن أنها قد تقود إلى ما يعاكس المصلحة الأميركية المباشرة في تمدّد وتأجيج الصراع في المنطقة. في ظل ذلك، تبقى معضلة \"إسرائيل\" مع حزب الله شديدة التعقيد وبالغة الصعوبة. إنها تعبّر عن صعوبة الاختيار بين واقع سيئ قائم اليوم وآخر لا تدرك \"تل أبيب\" مدى سوئه بعد في حال بادرت إلى توسيع الحرب، وإن كان بإمكانها أن تتصوره نظرياً بناء على ما بات معروفاً من معطيات. أحد جوانب هذا الواقع يعبّر عنه رئيس المجلس الإقليمي في الجليل الأعلى غيورا زيلتس بالقول: \"الوقت لا يعمل لمصلحتنا في الشمال. كل يوم يمر من دون أن تضع الحكومة أهدافاً وتعمل لحفظ أمن سكان الجليل، يتسبب بضرر قد لا يكون بالإمكان إصلاحه\". الأمر لم يعد يتعلق بداهة بإعادة سكان 32 مستوطنة أُخليت بعمق خمسة كيلومترات من الحدود اللبنانية، بل يتجاوز ذلك إلى كي الوعي الإسرائيلي وتحطيم المفاهيم الأمنية التي كانت سائدة.  يقول قائد فرقة الجليل السابق، العميد احتياط إفي إيتام في هذا الإطار إن \"إسرائيل\" ارتكبت خطأ خطيراً وعميقاً وأتاحت لأعدائها فرصة تحقيق هدف \"أن نصدّق بأننا غير قادرين على الدفاع عن أنفسنا\". لذا، فالحل من وجهة نظره محتوم إذا كانت \"إسرائيل\" تريد ترميم ثبات أمني معقول: \"انتصار على جبهتين بشكل لا لبس فيه، في غزة وبشكل ثقيل وقاس تجاه حزب الله\". لكنّ الأمر ليس بهذه البساطة وفق تعليقات عدد من الخبراء الإسرائيليين، وإن كان توصيف المسألة يتوافق مع آراء عدد منهم.  يشير رئيس بلدية كريات شمونة السابق بروسفير أزران للقناة 12 (24 كانون الثاني/يناير) إلى أن من هو مردوع ليس حزب الله وإنما \"إسرائيل\"، ويقول: \"من يفاوض يخبرنا بأن حلاً سياسياً سيساعد.. قرار الأمم المتحدة لم ينفذ ولا شيء ينفذ، يريدون أن يبرموا عقداً سياسياً مع إرهابيين، ويريدون منا أن نصدق هذا\".  رئيس بلدية كريات شمونة الحالي أفيخاي شتيرن يتفق مع رأي سلفه، ويرى أنه لا يمكن الوصول إلى تسوية، مشدداً على الحاجة إلى ضغط عسكري من أجل تحسين الشروط الإسرائيلية لتسوية. بحسب معلق الشؤون السياسية في القناة 12 عميت سيغل، فإن وضع الجبهة الشمالية خطير جداً وأكثر تعقيداً مما في قطاع غزة. برأيه، \"تقترب اللحظة التي سيتوجب عليهم فيها اتخاذ قرار إلى أين ستسير الأمور\". \"إن الوضع الذي تطور على الحدود اللبنانية منذ بداية الحرب في تشرين الأول/أكتوبر قد أوقع إسرائيل في مأزق صعب\". أهمية هذا الكلام تنبع من قائله. إنه قائد الفيلق الشمالي سابقاً في \"الجيش\" الإسرائيلي اللواء احتياط غرشون هكوهين. استعرض هكوهين وجهة نظره في مقال في صحيفة \"إسرائيل اليوم\" بتاريخ (10 كانون الثاني/يناير الماضي) وفيه يرد حرفياً أنه \"في جهد قتالي محدود النطاق، حقق حزب الله إنجازاً استراتيجياً غير مسبوق\". ما هو هذا الإنجاز؟  لا يتعلق الأمر وفق مضمون المقال بإخلاء كل مستوطنات خط المواجهة وتحويل المنطقة إلى ساحة حرب فقط. عمق المشكلة أنه حتى لو توقف إطلاق النار، فإن إعادة السكان إلى منازلهم لن تكون مهمة سهلة، ولن يكون التوصل إلى اتفاق سياسي قادراً على ضمان أمن مطلق لسكان مستوطنات الشمال. السبب برأيه أن القوة العسكرية لحزب الله ستبقى موجودة، وسيواصل جهوده للتعاظم كتهديد استراتيجي على \"إسرائيل\"، سواء تم التوصل إلى تسوية سياسية لمنطقة الحدود، أو حتى في حال سيطر \"الجيش\" الإسرائيلي على جنوب لبنان في عملية قتال ناجحة. يرى هكوهين إن توقعات \"إسرائيل\" الواهمة ليست جديدة. يستدل على ذلك من الافتراض الزائف من أن حزب الله سيلقي سلاحه بعد أن تم الانسحاب الإسرائيلي من لبنان عام 2000. ولكن، منذ ذلك الحين، يلحظ هكوهين أن تهديدات حزب الله آخذة بالتعاظم، وأن ما يسميها بعمليات الابتزاز ضد \"إسرائيل\" آخذة بالتعقيد. من هذا المنطلق نشأ، وفق رأيه، مأزق استراتيجي يتطلب بنحو عاجل التقدم نحو منظور استراتيجي جديد. توقعات \"إسرائيل\" الواهمة هذه وفق توصيف هكوهين، ربما لم تكن متوقعة في مدى انسجامها مع عنوان \"الإسرائيليون يفضّلون من يكذب عليهم\" سابق الذكر في بداية المقال، ما قد يشكّل خلاصة جزء وبداية جزء جديد من هذه السلسلة. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \nاليوم 13:30\n \n22 اب 15:16\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشمالية المفتوحة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "رافي ميلو",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "ميلو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "يوسي كلاين",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "كلاين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "حرمون",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غيورا زيلتس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "بروسفير أزران",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "أفيخاي شتيرن",
            "type": "PER"
        },
        {
            "entity": "سيغل",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحدود اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غرشون هكوهين",
            "type": "PER"
        },
        {
            "entity": "هكوهين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "هكوهين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هكوهين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}