{
    "id": "66ce07eafba249e26d0c213a",
    "title": "القوات المسلحة اليمنية تستهدف سفينة بريطانية في خليج عدن وتسقط طائرة أميركية في الحديدة",
    "full_text": "المتحدث باسم القوات المسلحة اليمنية، العميد يحيى سريع يعلن استهداف السفينة البريطانية \"RUBYMAR\" في خليج عدن، ويؤكد إسقاط طائرة أميركية في الحديدة. أعلن المتحدث باسم القوات المسلحة اليمنية، العميد يحيى سريع، في بيانٍ اليوم الإثنين، استهداف سفينة بريطانية في خليج عدن، وإسقاط طائرة أميركية في محافظة الحديدة جنوب وغرب اليمن. وفي التفاصيل جاء في بيان القوات المسلحة اليمنية، أنّه تمّ استهداف السفينة البريطانية \"RUBYMAR\" في خليجِ عدن، بعدد من الصواريخ البحرية المناسبة. وأضاف المتحدث باسم القوات المسلحة اليمنية أنه من نتائج العملية إصابة السفينة إصابة بالغة ما أدى إلى توقفها بشكل كامل، مؤكداً: \"السفينة معرضة الآن للغرق في خليج عدن وحرصنا خلال العملية على خروج طاقم السفينة بأمان\". وقال العميد سريع أيضاً إن القوات المسلحة اليمنية أسقطت طائرة أميركية، مقاتلة بدون طيار، من طراز \"MQ9\" في الحديدة بصاروخ مناسب أثناء قيامهما بمهام عدائية ضد اليمن لصالح الكيان الإسرائيلي. هذا وأكدّ العميد يحيى سريع أنّ القواتِ المسلحةَ اليمنيةَ لن تترددَ في اتخاذِ المزيدِ من الإجراءاتِ العسكريةِ وتنفيذِ المزيدِ من العملياتِ النوعيةِ ضدَّ كافةِ الأهدافِ المعاديةِ دفاعاً عنِ اليمنِ وتأكيداً على الموقفِ المساندِ للشعبِ الفلسطيني. \nاليوم 11:57\n \n25 اب\n وأضاف أنّ عمليات القوات المسلحة اليمنية في البحرينِ الأحمرِ والعربيِّ لن تتوقفَ حتى يتوقفَ العدوانُ ويرفعَ الحصارُ عن قطاعِ غزة.  وفي وقت سابق، كشفت هيئة ملاحة بريطانية  عن وقوع أضرار في سفينة \"جراء انفجار بالقرب منها\" على بعد 35 ميلاً بحرياً جنوب ميناء المخا اليمني. وأضافت أنّ الربان أبلغ عن حدوث انفجار على مقربة من السفينة مما أدى إلى حدوث أضرار، مشيرة إلى أن التقارير الرئيسية تشير إلى أنّ \"جميع أفراد الطاقم بخير\". ومع استهداف السفينة البريطانية، يرتفع عدد السفن المعلن استهدافها نصرة للشعب الفلسطيني ومقاومته ورداً على العدوان على اليمن إلى 32 سفينة في البحرين الأحمر والعربي وخليج عدن، بحسب بيانات الإعلام الحربي اليمني.  والجدير ذكره، أنّ إسقاط الدفاعات الجوية اليمنية للطائرة الأميركية \"MQ9\" هي الثانية من نوعها منذ الثامن من نوفمبر/ تشرين الثاني الماضي. ويأتي الهجوم مع تبني القوات المسلحة اليمينة قبل أيام استهداف السفينة \"بولوكس\" النفطية البريطانية  في البحر الأحمر، بصواريخ بحرية مناسبة، مؤكدة إصابتها، وذلك بعد يومين من إعلانها إصابة سفينة بريطانية \"LYCAVITOS\"، يوم الخميس الماضي، بصواريخ بحرية ملائمة في خليج عدن. والجدير ذكره، أنّ صنعاء تؤكد ضمان حركة الملاحة في بحر العرب والبحر الأحمر وباب المندب لجميع السفن، باستثناء السفن الإسرائيلية وتلك المتجهة إلى موانئ الاحتلال حتى وقف العدوان على غزة، ومؤخّراً شملت الاستهدافات السفن الأميركية والبريطانية نتيجة العدوان الأميركي -البريطاني على اليمن. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n21 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 09:11\n \n23 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "يحيى سريع",
            "type": "PER"
        },
        {
            "entity": "RUBYMAR",
            "type": "MISC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "الحديدة",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "يحيى سريع",
            "type": "PER"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "الحديدة",
            "type": "LOC"
        },
        {
            "entity": "وغرب اليمن",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "RUBYMAR",
            "type": "MISC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "MQ9",
            "type": "MISC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "يحيى",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "البحرينِ الأحمرِ",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "البحرين الأحمر",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "الدفاعات الجوية اليمنية",
            "type": "ORG"
        },
        {
            "entity": "MQ9",
            "type": "MISC"
        },
        {
            "entity": "القوات المسلحة اليمينة",
            "type": "ORG"
        },
        {
            "entity": "بولوكس",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "LYCAVITOS",
            "type": "MISC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "بحر العرب",
            "type": "LOC"
        },
        {
            "entity": "والبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}