{
    "id": "66ce07eafba249e26d0c1e9b",
    "title": "سقط في معارك غزة.. \"جيش\" الاحتلال يقرّ بمقتل قائد سرية في \"غفعاتي\"",
    "full_text": "حصيلة قتلى \"الجيش\" الإسرائيلي في معاركه المتواصلة مع المقاومة الفلسطينية في قطاع غزة تواصل الارتفاع، مع اعتراف \"الجيش\" بمقتل قائد سرية في لواء \"غفعاتي\". أقرّ \"جيش\" الاحتلال الإسرائيلي، اليوم الثلاثاء، بمقتل رائد في صفوفه، تابع للواء \"غفعاتي\"، خلال المعارك الدائرة في قطاع غزة. وتحت بند \"سُمح بالنشر\"، كشف \"جيش\" الاحتلال أنّ القتيل هو الرائد شاحر يفتاح، وهو قائد سرية في لواء \"غفعاتي\". في غضون ذلك، نقلت وسائل إعلام إسرائيلية عن المتحدث باسم مستشفى \"سوروكا\" العسكري الإسرائيلي، أنه خلال الـ 24 ساعة الماضية، تم نقل 11 جندياً مصاباً، وقعوا خلال معارك قطاع غزة، إلى \"سوروكا\" جواً، 6 منهم في حالة خطيرة. وفي وقتٍ سابق اليوم، أقرّ \"الجيش\" الإسرائيلي بإصابة 7 عسكريين في معارك قطاع غزة خلال الساعات الـ 24 الماضية. \nاليوم 14:29\n \nاليوم 09:51\n وارتفع عدد قتلى \"جيش\" الاحتلال الإسرائيلي المُعترف بهم إلى 581 قتيلاً، منذ السابع من تشرين الأول/أكتوبر 2023، بينهم 241 قتيلاً سقطوا في المعارك البرية داخل قطاع غزّة. وأضاف \"الجيش\" الإسرائيلي أنّ 2981 ضابطاً وجندياً أصيبوا منذ بداية الحرب على قطاع غزة، منهم 1421 أصيبوا خلال العملية البرية. كما أكد أنّ 322 عسكرياً لا يزالون يتلقون العلاج في المستشفيات، إثر إصابتهم في معارك قطاع غزة، وحالة 38 منهم خطيرة. وسائل إعلام إسرائيلية تنقل مشاهد لنقل جنود مصابين في #غزة وتؤكد وجود \"حادث صعب\" في القطاع.#فلسطين_المحتلة #طوفان_الأقصى #الميادين pic.twitter.com/P7IyxIrtU9 \n\n وعلى الرغم من تشديد \"الجيش\" الإسرائيلي الرقابة على نشر الأعداد الحقيقية لقتلاه ومصابيه، من جرّاء المعارك البرية في القطاع، سعياً لإخفاء حجم خسائره، فإن البيانات الدقيقة والمقاطع المصوّرة، التي تبثّها المقاومة الفلسطينية، تُظهر أنّ الخسائر التي يتكبّدها الاحتلال، أكبر بكثير مما يعلن. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سوروكا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سوروكا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}