{
    "id": "66ce07e9fba249e26d0c1b59",
    "title": "خيارات حزب الله الهجومية في مواجهة الحرب \"الإسرائيلية\" (3)",
    "full_text": "أنشأ حزب الله بحسب الكثير من المصادر في السنوات العشر الأخيرة تحديداً قوة برية نوعية، عزّزها بكثير من الخبرات والخطط العملياتية، إلى جانب وسائل قتالية حديثة. بغض النظر عمّا إذا كانت حكومة نتنياهو تعتقد جازمة بأن انفجار الوضع المتوتّر أصلاً على الحدود الشمالية لفلسطين المحتلة هو مسألة وقت فقط، أم إذا كانت تستخدم الترويج لهذه المسألة كبروباغندا للضغط على المعارضين لمشروع الإصلاحات القضائية ليتوقّفوا عن تظاهراتهم الحاشدة، التي أظهرت المجتمع الإسرائيلي على حقيقته، وأنه يعاني من انقسامات عميقة من الصعب تجاوز آثارها، أو محاصرة تداعياتها، فإن خيار الحرب يبقى مطروحاً على طاولة متّخذ القرار \"الإسرائيلي\" ، حيث يتمّ الاستعداد لها على قدم وساق، كما تشير الكثير من المعطيات الميدانية، والتي تأخذ حيّزاً واسعاً من مساحة الإعلام الصهيوني بتوجّهاته وانتماءاته الحزبية كافة. ولا تقتصر حملة \"التبشير\" بالحرب التي تقودها العديد من وسائل الإعلام الإسرائيلية على رسم صورة هلامية للمعركة فقط، بل إنها تضع سيناريوهات عملية وتفصيلية لشكل وحجم تلك الحرب، وترسم مستقبلاً سوداوياً للنتائج المترتّبة عليها، وللتداعيات الناتجة عنها، حتى أنها وصلت إلى مرحلة حدّدت فيها عدد الصواريخ التي ستُطلق على المدن الصهيونية، والأهداف الاستراتيجية التي يمكن أن تضربها، إضافة إلى تحديد عدد تقريبي للقتلى من المستوطنين الصهاينة. وبحسب صحيفة \"إسرائيل اليوم\" فإن السيناريو المحتمل للحرب مع حزب الله يشمل إطلاق آلاف الصواريخ على المدن الصهيونية، يمكن أن ينتج عنها دمار هائل في البنى التحتية والمنشآت الحيوية، وتؤدي إلى إلحاق ضرر بالغ في \"الاستمرارية الوظيفية\" للدولة، وتشمل تضرّر أو توقّف نظام الكهرباء، والاتصالات، وسلسلة الإمداد الغذائي، وصولاً إلى عدم القدرة على تقديم الخدمات الأساسية للمستوطنين الصهاينة.  كما أشارت الصحيفة إلى احتمالية أن يسقط أكثر من 500 قتيل، وآلاف الجرحى نتيجة القصف المكثّف الذي سيستهدف المدن الرئيسية في الدولة العبرية، إضافة إلى الخسائر المرتفعة التي ستقع في صفوف الجنود الإسرائيليين، سواء الذين يقاتلون في الميدان، ولا سيما إذا تطوّرت العملية لتصل إلى توغّل بريّ داخل الأراضي اللبنانية، أو الذين يتعاملون مع التهديدات الناجمة عن إطلاق الصواريخ والطائرات المسيّرة، وتوغّل قوات النخبة في حزب الله، في حال قرّر الحزب السيطرة على مناطق الجليل كما هدّد أمينه العام أكثر من مرّة.  وسواء صحّت هذه التوقّعات والسيناريوهات التي ترسمها الصحافة الإسرائيلية أو جانبها الصواب، فنحن نعتقد وبناء على معطيات كثيرة، بعضها مُعلن عنه وآخر مسكوت عنه، أن لدى حزب الله مروحة واسعة من الخيارات الهجومية النوعية، والتي يمكن أن يلجأ إليها في حال نشبت معركة واسعة بينه وبين الكيان الصهيوني، وهذه الخيارات ستشمل بحسب اعتقادنا مفاجآت من العيار الثقيل، لم يتطرّق إليها الإعلام الصهيوني، إما لعدم معرفته بها، أو لعدم إثارة حالة من الهلع والخوف في أوساط المستوطنين الصهاينة، والذين يتساءل البعض منهم، منذ فترة ليست بالقصيرة، عن الطريقة الأكثر أمنا لمغادرة \"أرض الميعاد\"، في حال اندلعت مواجهة قاسية مع المقاومة الإسلامية في لبنان.      بحسب معظم التقديرات الإسرائيلية، وآراء الخبراء والمحللين العسكريين، فإن أهم سلاح يمتلكه حزب الله هو سلاح الصواريخ، والذي يُعتبر المعضلة الأساسية لـ \"إسرائيل\" في مواجهة قوى المقاومة في المنطقة، حيث أثبتت التجربة أنها فشلت في التصدّي لها رغم ما تملكه من منظومات دفاع جوي، تُعد من الأفضل على مستوى العالم، وقد واجهت تلك المنظومات مثل القبة الحديدية ومقلاع داوود فشلاً ذريعاً في مواجهة الصواريخ الفلسطينية، وذلك في المواجهة الأخيرة مع الجهاد الإسلامي في قطاع غزة، في معركة \"ثأر الأحرار\" في أيار/مايو الماضي.  وبالتالي فإنه من المُتوقع أن يلجأ حزب الله من خلال قوته الصاروخية الهائلة إلى دك المدن والمغتصبات الإسرائيلية بآلاف الصواريخ ذات المديات المختلفة، والتي تملك قدرة تدميرية عالية، حيث ستكون حصة الأسد من تلك الصواريخ، ولا سيما الدقيقة منها والتي قد تُستخدم في حال وصول المعركة إلى مستوى مرتفع، من نصيب المنشآت الحيوية والحسّاسة التي أشرنا إليها سابقاً، والتي تبدأ بالمطارات والقواعد الجوية التي تحوي القوة الأساسية لسلاح الجو الصهيونيّ، مروراً بالموانئ البحرية، وصولاً إلى محطات توليد الطاقة والمياه، والتي في حال استهدافها ستُدخل \"الدولة\" في حالة من العجز شبه الكلي، وستدفع مئات آلاف المستوطنين للهرب إلى الخارج. إضافة إلى كلّ ذلك يمكن لحزب الله أن يستهدف في مرحلة ما أماكن تصنيع وتجميع الأسلحة النووية، والتي ستشكّل في حال استهدافها كارثة حقيقية للكيان الصهيوني. إضافة إلى كل ما سبق يمكن لصواريخ حزب الله استهداف المعسكرات والقواعد البرية لجيش الاحتلال، والتي توجد فيها الكتلة الأساسية لسلاح البر الإسرائيلي، الذي يمثّل عصب هذا الجيش، ويُناط به تنفيذ المهام الأساسية التي يمكن أن تحسم الحرب، أو تحدّد نتيجة المعركة، إضافة إلى القواعد الاستخبارية مثل قاعدة \"أوريم\" الواقعة إلى الشرق من قطاع غزة، والتي تُصنّف بأنها واحدة من أكبر وأهم قواعد التجسّس وجمع المعلومات على مستوى العالم. بما أنّ حزب الله يملك وبحسب معظم التقديرات أكثر من 2000 طائرة مسيّرة من أنواع مختلفة، يمكن لبعضها أن يقطع مسافات طويلة وصولاً إلى عمق الدولة العبرية، وبناء على ما تملكه تلك الطائرات من قدرات هجومية متقدّمة على غرار الطائرة الإيرانية الانتحارية \"شاهد 136\"، والتي تجزم كلّ الدوائر الاستخبارية الأميركية والإسرائيلية بوجودها لدى حزب الله، إضافة إلى أنواع أخرى لا تقلّ أهمية وخطورة عنها، فإنه من المتوقّع أن يقوم حزب الله بإرسال العشرات، وربما المئات منها لاستهداف المنشآت الحيوية والحسّاسة داخل الكيان الصهيوني، ولا سيما تلك التي تحظى بنظام حماية عالي المستوى ضد الصواريخ البالستية.  إلا أنها لا تملك المستوى نفسه من الحماية ضد هجمات الطائرات المسيّرة خصوصاً الانتحارية منها، إذ تملك تلك الطائرات هامش مناورة جوّية يجعل من شبه المستحيل التصدّي لها أو إسقاطها، وتحديداً عندما تنخفض المسافة بينها وبين الأماكن المستهدفة إلى أقصر مدى، حيث تتحوّل الطائرة في تلك المرحلة سواء على مستوى السرعة، أو زاوية الانحدار إلى هدف يصعُب إسقاطه أو حتى تتبّعه. ويمكن لنا أن نتوقّع بأن يركّز حزب الله قصفه باستخدام المسيّرات على أهداف بعينها نظراً لأهميتها، وقياساً على مستوى الحماية التي تخضع له، ومنها على سبيل المثال لا الحصر ميناء حيفا البحري، والذي يُعتبر أكثر الموانئ الإسرائيلية أهمية، ويمكن وصفه بأنه ميناء استراتيجي وحيوي، قد يؤدي استهدافه بنجاح إلى شلّ جزء كبير ومهم من القدرات البحرية لجيش الاحتلال الإسرائيلي، إذ توجد فيه القوة العسكرية البحرية الرئيسية لجيش الاحتلال، وقاعدة الغوّاصات الحديثة من طراز \"دولفين\"، إلى جانب موقع تجميع الصواريخ البالستية من طراز \"أريحا 3\" التي يمكنها حمل رؤوس نووية. وميناء حيفا أيضاً يُعتبر قاعدة الانطلاق والعودة لمعظم القطع البحرية الإسرائيلية، والتي تقوم بدور أساسي ومهم في كل المعارك التي يخوضها جيش العدو، سواء على صعيد تقديم الدعم اللوجستي المباشر للقوات التي تنفّذ عمليات الإبرار البحري \"قوات الكوماندوز\"، أو على صعيد تنفيذ عمليات القصف الصاروخي التي تستهدف مناطق معينة لدى الطرف الآخر، وصولاً إلى فرض حصار بحري يمنع خصوم \"إسرائيل\" من استخدام البحر للتزوّد بالسلاح أو المؤن عند الحاجة. \n25 اب 09:54\n \n23 اب 14:50\n إضافة إلى ميناء حيفا يمكن للهجوم الجوي لحزب الله أن يستهدف مقر وزارة الدفاع الإسرائيلية، والذي يقع وسط مدينة \"تل أبيب\" في منطقة \"هكرياه\"، والتي تضمّ أيضاً القاعدة المركزية للجيش الإسرائيلي، حيث يمكن لاستهداف هذه المنشأة الحسّاسة أن يشكّل ضربة معنوية هائلة لقوات العدو، ولا سيما وهي تُعتبر رمز القوة الإسرائيلية، ومنها تُدار كل العمليات، وتوجّه كلّ الأوامر، ويُنظر إليها إسرائيلياً بأنها الحصن المنيع الذي لا يمكن اختراقه، أو حتى تهديده.  يُضاف إلى ذلك مقرّ الحكومة الصهيونية، ومكتب رئيس الوزراء والمكاتب الملحقة به، مثل هيئة الطاقة الذرية، وقسم المفتش العام لرقابة الدولة، والمكتب الصحفي الحكومي، والمكتب المركزي للإحصاء، إضافة إلى المعهد الإسرائيلي للبحوث البيولوجية، والأرشيف الوطني للدولة، ووزارة الشؤون الاستراتيجية، وجهاز الاستخبارات الخارجية \"الموساد\"، وجهاز الاستخبارات الداخلية \"الشاباك\"، والتي تقع جميعها في \"بيت أغيون\" في حي \"رحافيا\" القريب من وسط مدينة القدس المحتلة. إلى جانب كلّ ما سبق يمكن لطائرات حزب الله المسيّرة استهداف المطارات الصهيونية مثل مطار اللد \"بن غوريون\"، ومطار حيفا، ومطار رامون القريب من مدينة إيلات جنوب فلسطين المحتلة، إلى جانب القواعد العسكرية الجوّية والبرية، والتي تأتي في مقدمتها قاعدة \"سيدوت ميخا\" جنوب غرب \"تل أبيب\"، وقاعدة \"رامون\" جنوب غرب مدينة بئر السبع، وقواعد \"رامات دافيد، وحتسور، وحتسريم، ونيفاتيم، وتل نوف، وبلماخيم\" وغيرها. يُضاف إلى كل ذلك كثير من الأهداف الأخرى الحسّاسة التي يحتاج استهدافها إلى مناورة جوية مفاجئة وغير مُتوقّعة، وتعتمد في بعض الأحيان على عامل السرعة والمباغتة.        منذ الخطاب الشهير للسيد حسن نصر الله، في شباط/فبراير من العام 2011، والذي أعلن فيه أنه يمكن أن يطلب من مقاتلي الحزب، الدخول إلى شمال فلسطين المحتلة، والسيطرة على منطقة الجليل، وهناك اعتقاد شبه جازم في دولة الكيان، بأن هذا الأمر سيصبح وعداً نافذاً في يوم من الأيام، وأن السيناريو الذي كان يعتقد البعض في \"إسرائيل\" أنه من سابع المستحيلات، يمكن أن يتحوّل إلى أمر واقع في ليلة وضحاها. وقد بات الحديث في هذا الموضوع من قِبل الخبراء والمحللين الصهاينة يتكرر باستمرار، وهو ما يشير إلى اقتناعهم بهذه الفكرة، وتخوّفهم من تحوّلها إلى أمر واقع، بناء على معطيات كثيرة مبنية على نظريات هي أقرب للحقيقة. فخلال السنوات التي سبقت مشاركة حزب الله في التصدّي للحرب على سوريا، كانت المؤسسة الأمنية والعسكرية في الكيان الصهيوني تناقش باستفاضة شكل الخطط الدفاعية التي يمكن أن يلجأ إليها الحزب للتصدّي لأيّ توغّل إسرائيلي بري في الأراضي اللبنانية، على غرار عدوان تموز 2006، إلا أنّ هذا التصوّر تغيّر بشكل كبير خلال السنوات العشر الماضية، حيث باتت المؤسسة الأمنية الصهيونية تبحث في كيفية التصدّي للهجوم البري الذي باتت تعتقد أن قوات النخبة في حزب الله ستقوم به داخل الأراضي الفلسطينية المحتلة، وأصبحت تبحث عن  إجابات لكثير من الأسئلة، من قبيل أين سيحدث هذا التوغّل؟ ومتى؟ وإلى أين يمكن أن يصل؟ وهل سيقتصر على القرى الحدودية فقط؟ أم سيصل إلى مناطق أكثر عمقاً كما تعتقد بعض مراكز البحث الإسرائيلية.   وفي حقيقة الأمر يمكن أن تكون هذه التساؤلات وغيرها محقّة ومبرّرة، إذ أن حزب الله بحسب الكثير من المصادر قد أنشأ في السنوات العشر الأخيرة تحديداً قوة برية نوعية، عزّزها بكثير من الخبرات والخطط العملياتية، إلى جانب وسائل قتالية حديثة. صحيفة \"فورين بوليسي\" الأميركية كتبت قبل أشهر أن عناصر حزب الله لن يبقوا خلال الحرب المقبلة في لبنان، بل سيقومون بنقل الحرب إلى الأراضي الإسرائيلية. وقالت الصحيفة إن عناصر الحزب الذين راكموا تجربة هائلة في الحرب السورية سيهاجمون قواعد الجيش الإسرائيلي، وسيحتلون أيضاً عدداً من المستعمرات الإسرائيلية. وبحسب مصادر إسرائيلية عديدة فإن قوات حزب الله ستستخدم في هجومها إلى جانب العربات القتالية الصغيرة والسريعة، والدراجات النارية، عشرات الدبابات من نوع \"T - 72\"، وهي دبابة قتالية مع مدفع من عيار 125 ميلمتر، وفيها جهاز تذخير تلقائي، إضافة إلى دبابات أخرى من نوع \"62 -T\" مع مدفع من عيار 115 ميلمتر، وعدة دبابات من نوع \"T – 55\"، إضافة إلى المئات من العربات المدرعة. هذا الأمر تمّ تأكيده مؤخراً بواسطة رائد استخبارات في قوات الاحتياط الإسرائيلية حيث قال: \"إذا كنت في السابق ترى مقاتلي حزب الله يستخدمون عدة مجموعات هجومية مع تغطية نارية بالصواريخ وقذائف الهاون، فستراهم في المعركة المقبلة يشنون هجمات بواسطة الدعم الناري من الدبابات والمدافع، وحتى إطلاق النار من الجو بواسطة طائرات، بما فيها طائرات مسيّرة\". والناظر إلى الخريطة يمكن أن يرى الكثير من المحاور التي يمكن أن يستخدمها مقاتلو الحزب، ولا سيما ألوية النخبة فيه للدخول إلى شمال فلسطين المحتلة من خلال الحدود التي تمتد لنحو 79 كلم، بغض النظر عن العمق الذي يريدون الوصول إليه.  فعلى سبيل المثال لا الحصر، يمكن أن يتوغّل عناصر \"فرقة الرضوان\" من المنطقة الغربية للحدود الفلسطينية اللبنانية، انطلاقاً من رأس الناقورة مروراً بمستعمرات \"روش هنكيراه، وغيشر هزيف، وساعر\"، وصولاً إلى مدينة \"نهاريا\" على بعد نحو سبعة كيلومترات من الحدود، مع إمكانية أن يتم التوسّع شرقاً باتجاه مستعمرات \"شلومي، ومتسوبا، ويعراه، وأيلون\" وغيرها.  أما في حال رغبت قوات الحزب في التوغّل أكثر باتجاه الجنوب، فيمكن لها أن تستمر في التحرّك عبر الطريق رقم \"4\" أو في موازاته، وصولاً إلى مدينة عكا على بعد نحو21 كلم من الحدود، والانتشار شرقاً للسيطرة على مستعمرة \"كرميئيل\" الواقعة على الطريق رقم \"85\". أما من المنطقة الوسطى للحدود فيمكن لقوات حزب الله التوغّل من مناطق عيتا الشعب ورميش وغيرهما، للسيطرة على مستعمرات \"زرعيت، وشتولا، وشومراه\"، وصولاً إلى \"روش بينا\" قرب صفد، والتي تحوي مطاراً عسكرياً.  من المنطقة الشرقية للحدود يمكن التوغّل من مناطق الغجر، والعمرا، وكفر كلا باتجاه مستعمرات \"المطلة، ومسغاف عام، ومرغليوت، وكفر جلعادي\"، وصولاً إلى \"كريات شمونة\". مع إمكانية التوجّه أكثر باتجاه الجنوب وصولاً إلى \"محانيم، وغدوت\" ليصبحوا بموازاة \"روش بينا\" من الناحية الشرقية.  وبهذا تكون القوات قد سيطرت على مساحة واسعة من الأرض، تحوي عشرات المستعمرات والمواقع العسكرية وبعض المطارات، إضافة إلى احتجاز آلاف الرهائن من الإسرائيليين الذين لم يسعفهم الوقت للهرب باتجاه الوسط والجنوب. مع التنويه هنا إلى أن عملية من هذا الحجم تحتاج إلى عدد كبير من المقاتلين، ودعم لوجستي مستدام ومتواصل، إضافة إلى تمهيد ناري مكثّف من خلال المدفعية قصيرة المدى، وقذائف الهاون، وصواريخ الكاتيوشا بمدى لا يقلّ عن 20 كلم، إلى جانب حملة واسعة من الحرب السيبرانية التي يمكن أن تسعى لتعطيل المؤسسات الحيوية، والمطارات، ونظم الاتصالات، ومحطات الطاقة والمياه، إضافة إلى حملة غير مسبوقة من الحرب النفسية التي تستهدف الجبهة الداخلية للعدو، ولا سيما المستوطنين الصهاينة من سكان المستعمرات التي تقع في مسرح العمليات، وقوات الجيش المكلفة بحمايتهم.  يقول البعض في \"إسرائيل\" إن الحفاظ على الوضع القائم حالياً بين حزب الله من جهة، والكيان الصهيوني من جهة أخرى، والذي يستند في الأساس إلى معادلة الردع التي نجح الطرفان في تثبيتها بعد حرب تموز 2006، والتي ساهمت في استمرار حالة الهدوء لمدة تزيد عن الـ 17 عاماً، ما عدا بعض الحوادث الصغيرة، أفضل بكثير من الذهاب إلى معركة لا يعلم أحد كيف ستنتهي، وما هي التداعيات التي يمكن أن تترتّب عليها، وهل ستبقى في حال اندلاعها محصورة بين العدوّين اللدودين، أم ستتوسّع لتشمل أطرافاً أخرى في المنطقة؟ ولكن البعض الآخر يقول إن بقاء هذا \"الوحش\" الرابض على الحدود الشمالية بكامل قوته، والذي يتأهّب للانقضاض على الدولة العبرية عندما تسنح له الفرصة، هو أشد خطراً من تداعيات أي معركة محتملة، إذ أن مواجهة حزب الله في حرب تبدأها \"إسرائيل\" كما جرت العادة، أفضل بكثير من أن تُؤخذ على حين غرّة، وتفاجأ بما لا يسرّ خاطرها. لذلك يمكن لنا أن نتوقّع بقاء الأمور على ما هي عليه في ظل هيمنة أصحاب الرأي الأول على قرار السلم والحرب في الدولة العبرية، إلا إذا تمكّن أصحاب الرأي الثاني من التغلّب عليهم، وذهبوا باتجاه مغامرة لا يعلم أحد غير الله كيف ستكون نهايتها، وتداعياتها، والنتائج المترتّبة عليها.  إذا حدث ذلك فعلاً فنحن سنشهد معركة من طراز مختلف وفريد، تتلقّى فيه هذه \"الدولة\" المنقسمة على نفسها، والتي تعاني شروخاً عميقة لم تعهدها من قبل، ضربات مكثفة، وهائلة، تذهب بأمنها الذي يترنّح تحت ضربات المقاومين في الضفة إلى الهاوية، وتدفع إلى مزيد من التأكّل على مستوى قدرة الردع لديها، وتؤسس لأوّل هزيمة عسكرية واضحة المعالم في تاريخ هذه الدولة المجرمة.   \nاقرأ للكاتب\n \n25 اب 07:43\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 20:16\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "لفلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المدن الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المدن الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الدولة العبرية",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الأراضي اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "داوود",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أوريم",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدولة العبرية",
            "type": "LOC"
        },
        {
            "entity": "ميناء حيفا البحري",
            "type": "LOC"
        },
        {
            "entity": "لجيش الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لجيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "دولفين",
            "type": "ORG"
        },
        {
            "entity": "أريحا",
            "type": "LOC"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "قوات الكوماندوز",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "هكرياه",
            "type": "LOC"
        },
        {
            "entity": "للجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "هيئة الطاقة الذرية",
            "type": "ORG"
        },
        {
            "entity": "والمكتب المركزي للإحصاء",
            "type": "ORG"
        },
        {
            "entity": "المعهد الإسرائيلي للبحوث البيولوجية",
            "type": "ORG"
        },
        {
            "entity": "والأرشيف الوطني للدولة",
            "type": "ORG"
        },
        {
            "entity": "ووزارة الشؤون الاستراتيجية",
            "type": "ORG"
        },
        {
            "entity": "الموساد",
            "type": "ORG"
        },
        {
            "entity": "الشاباك",
            "type": "ORG"
        },
        {
            "entity": "بيت أغيون",
            "type": "LOC"
        },
        {
            "entity": "رحافيا",
            "type": "LOC"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المطارات الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "مطار اللد",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "ومطار حيفا",
            "type": "LOC"
        },
        {
            "entity": "ومطار رامون",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "جنوب فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "سيدوت ميخا",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "رامون",
            "type": "LOC"
        },
        {
            "entity": "بئر السبع",
            "type": "LOC"
        },
        {
            "entity": "رامات دافيد",
            "type": "LOC"
        },
        {
            "entity": "ونيفاتيم",
            "type": "LOC"
        },
        {
            "entity": "وتل نوف",
            "type": "LOC"
        },
        {
            "entity": "وبلماخيم",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيلي بري",
            "type": "PER"
        },
        {
            "entity": "الأراضي اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "المؤسسة الأمنية الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "الحرب السورية",
            "type": "MISC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "T - 72",
            "type": "MISC"
        },
        {
            "entity": "62 -T",
            "type": "MISC"
        },
        {
            "entity": "T – 55",
            "type": "MISC"
        },
        {
            "entity": "قوات الاحتياط الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الرضوان",
            "type": "MISC"
        },
        {
            "entity": "المنطقة الغربية",
            "type": "LOC"
        },
        {
            "entity": "للحدود الفلسطينية اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "رأس الناقورة",
            "type": "LOC"
        },
        {
            "entity": "روش هنكيراه",
            "type": "LOC"
        },
        {
            "entity": "وغيشر هزيف",
            "type": "PER"
        },
        {
            "entity": "نهاريا",
            "type": "LOC"
        },
        {
            "entity": "شلومي",
            "type": "PER"
        },
        {
            "entity": "وأيلون",
            "type": "PER"
        },
        {
            "entity": "عكا",
            "type": "LOC"
        },
        {
            "entity": "كرميئيل",
            "type": "LOC"
        },
        {
            "entity": "عيتا",
            "type": "LOC"
        },
        {
            "entity": "ورميش",
            "type": "PER"
        },
        {
            "entity": "زرعيت",
            "type": "LOC"
        },
        {
            "entity": "وشتولا",
            "type": "LOC"
        },
        {
            "entity": "وشومراه",
            "type": "LOC"
        },
        {
            "entity": "روش بينا",
            "type": "LOC"
        },
        {
            "entity": "صفد",
            "type": "LOC"
        },
        {
            "entity": "المنطقة الشرقية",
            "type": "LOC"
        },
        {
            "entity": "والعمرا",
            "type": "LOC"
        },
        {
            "entity": "ومرغليوت",
            "type": "LOC"
        },
        {
            "entity": "وكفر جلعادي",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "وغدوت",
            "type": "LOC"
        },
        {
            "entity": "روش بينا",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الحرب السيبرانية",
            "type": "MISC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "وقوات الجيش المكلفة",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدولة العبرية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدولة العبرية",
            "type": "LOC"
        },
        {
            "entity": "الدولة المجرمة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}