{
    "id": "66ce07e9fba249e26d0c1cd7",
    "title": "واشنطن تروّج لنيّة الانسحاب من سوريا: صواريخ المقاومة أصدقُ أنباءً",
    "full_text": "الكلمة العليا في المنطقة باتت لمحور المقاومة أوّلاً، ومن جهة أخرى، أثبتت الأدوات الأميركية في المنطقة، من أنظمة وحكومات، عجزها عن التأثير في الواقع الذي أفرزته المعركة. خلال ساعات قليلة، امتدت من منتصف يوم السبت الفائت حتى ساعات المساء الأولى من اليوم نفسه، تواردت أنباء أعمال المقاومة العربية والإسلامية ونشاطاتها تباعاً وعلى مختلف الجبهات، من غزة إلى الشرق السوريّ والعراق وجنوبيّ لبنان، وصولاً إلى جبهة اليمن التي تحوّلت خلال مدة وجيزةٍ إلى واحدةٍ من أهمّ جبهات معركة \"طوفان الأقصى\" ضد الاحتلال الإسرائيليّ وداعميه. فبعد وقت قصيرٍ من القصف الصاروخيّ الكثيف الذي تعرّضت له قاعدة الاحتلال الأميركيّ في حقل \"كونيكو\" للغاز في ريف محافظة دير الزور، والذي أكّدت مصادر محليّة أنه أسفر عن إصابة 3 جنود بجراح خطيرة، تمّ نقلهم على الفور إلى منطقة المساكن العمّالية في حقول \"الجْبِسَة\" المحتلة في بلدة \"الشدّادي\" الواقعة إلى الجنوب من مدينة الحسكة، وبينما كانت قوات الاحتلال الأميركيّ، تجري تدريبات عسكرية مشتركة مع ميليشيا \"قسد\"، داخل محيط قاعدة \"حقل العمر\" المحتلّة في ريف دير الزور، شنت المقاومة الإسلامية في العراق وسوريا هجوماً عنيفاً آخرَ بالطائرات المسيّرة على القاعدة، ما أدّى إلى سقوط قتلى وجرحى، وقد حاولت قوات الاحتلال صدّ الهجوم من خلال تشغيل جميع المضادات الأرضية المتمركزة في القاعدة ومحيطها. وبالتزامن مع ذلك، كانت صواريخ المقاومة تدكّ قاعدة \"مطار الحاكميّة الزراعيّ\" في محيط قرية \"خربة عدنان\" بالقرب من مدينة المالكية الواقعة في أقصى الريف الشماليّ الشرقيّ لمحافظة الحسكة. وفي هذا الوقت أيضاً، كان إعلام العدو يعلن عن اكتشاف طائرة مسيّرة \"معادية\" تقطع سماء الجولان من شماله إلى جنوبه، وينقل عن القائد السابق لسلاح البحر في \"جيش\" الاحتلال الإسرائيليّ، أنّ الوضع في جبهة الشمال مع لبنان، هو الأقسى في تاريخ الكيان كلّه، وأنّ حزب الله قد \"احتلّ الشمال\" من دون أنْ يُدخل أيّ قوة عسكرية إليه، في الوقت الذي كان إعلام المقاومة في لبنان، ينقل خبراً حول نيران كثيفة تنطلق من جنوبيّ لبنان باتجاه موقع للعدو في الجليل الأعلى المحتلّ. هذا كلّه، جاء بعد إعلان الناطق الرسميّ باسم القوات المسلّحة اليمنيّة، عن تنفيذ القوات البحرية اليمنيّة عملية استهداف لسفينة نفطية بريطانية، انتصاراً لمظلومية الشعب الفلسطينيّ، وفي إطار الردّ على العدوان الأميركيّ-البريطاني على اليمن، ويؤكّد استمرار هذه العمليات حتى وقف العدوان على غزّة واليمن، والسماح بإدخال الغذاء والدواء إلى الشعب الفلسطينيّ المحاصر في قطاع غزة.  هذه حصيلة نصف يومٍ فقط، من عمليات المقاومة التي لبّت نداء فلسطين منذ بدء معركة \"طوفان الأقصى\" في السابع من أكتوبر / تشرين الأول من العام الفائت، والتي بلغت حتى اليوم أكثر من 178 هجوماً على قواعد الاحتلال الأميركيّ في سوريا والعراق، وأكثر من 450 هجوماً للمقاومة الإسلامية في لبنان (حزب الله) على مواقع \"جيش\" الاحتلال الإسرائيلي خلف الحدود، وأكثر من 30 ضربة صاروخيّة للقوات المسلّحة اليمنية على سفن حربية وتجارية مرتبطة بدعم كيان الاحتلال الإسرائيليّ، غير عدد من الصواريخ الباليستية التي أطلقها الجيش اليمني على مواقع العدو في الأرض المحتلة، وعشرات الهجومات بالصواريخ والطائرات المسيّرة على مستوطنات العدو ومواقعه في الجولان السوريّ وفي مدن فلسطين المحتلّة وموانئها. يأتي هذا كلّه، بعد أيام قليلة من تسريب نقاش سياسيّ أميركيّ عالي المستوى، كما يصفه الإعلام الأميركي والغربيّ، إلى العلن، يتناول وجود خطّة أميركية للانسحاب من سوريا والعراق. \nاليوم 11:04\n \nاليوم 10:46\n وبما أنّ أحداً بين قوى المقاومة وفصائلها وشعبها في المنطقة، لا يصدّق نيات الولايات المتحدة الأميركيّة، خصوصاً حين تتعلّق بالانسحاب العسكريّ وإنهاء احتلالها لأراضي الغير وسرقتها ثروات الشعوب، فالحقيقة أنّ ضربات المقاومة الإسلامية في سوريا والعراق، قد حوّلت الوجود الاحتلالي الأميركيّ في البلدين، إلى كابوسٍ حقيقيّ لواشنطن، أخذ يدفع بساسةٍ وعسكريين أميركيين إلى السؤال عن الجدوى من البقاء تحت هذا الضغط الهائل، وعن الكلفة التي بات يتطلّبها هذا الاحتلال العسكريّ، وسط تصاعد الهجمات وتكثيفها على تلك القواعد والقوات، وتصريحات قادة المقاومة الإسلامية في العراق وسوريا والإقليم، عن قرار المقاومة النهائيّ، القاضي باستمرار الهجمات حتى خروج آخر جنديّ أميركيّ من البلدين، وحتى توقف واشنطن عن دعم كيان الاحتلال الإسرائيليّ والتغطية على جرائمه بحق الشعب الفلسطينيّ. أضف إلى ذلك، تحوّل الجيش اليمني وحركة \"أنصار الله\" إلى كابوس جديد آخر يُشكّل تهديداً خطيراً وجديداً من نوعه في المنطقة، على عموم المصالح الأميركية والإمبريالية في المنطقة. وهذا كلّه، تسمّيه الأوساط الأميركية \"فوضى عارمة\" في الشرق الأوسط، يصعب التعامل معها والتنبّؤ بمآلاتها وبما قد تُفضي إليه. وبما أنّ معركة \"طوفان الأقصى\"، وما أفرزته من كشفٍ صريح عن مدى تقدّم المقاومة وتطورها وقوتها في الداخل الفلسطينيّ والمنطقة، ثم عن جرائم الاحتلال الإسرائيلي وفظائعه بحق المدنيين في قطاع غزّة والضفة الغربية منذ اليوم الأول للمعركة، فإنّ ربط هذا الخطر الداهم على مصالح الولايات المتحدة في المنطقة، بمعركة \"طوفان الأقصى\"، وبالدعم الذي تقدمه واشنطن للاحتلال، حاضرٌ بقوة في هذا النقاش، إلّا أنّ أحداً في العاصمة الأميركية لا يُجادل في مسألة وقف هذا الدعم أو حتى الضغط على الكيان لوقف جرائمه واعتداءاته، بل يجري البحث عن \"تسويات\" إقليمية ربما تؤدي إلى تخفيف ضغط المقاومة على الكيان والمصالح الأميركية في المنطقة، وهذا ما لن تفلح واشنطن في بلوغه، بل إنها لم تعد تملك أوراقاً تخوّلها إقرار تسويات مؤقتة كهذه. الكلمة العليا في المنطقة باتت لمحور المقاومة أوّلاً، ومن جهة أخرى، أثبتت الأدوات الأميركية في المنطقة، من أنظمة وحكومات، عجزها عن التأثير في الواقع الذي أفرزته المعركة، أو الضغط السياسيّ والاقتصاديّ على قوى محور المقاومة وشعوبه، فقد فعلت هذه الأنظمة كلّ ما يمكن فعله منذ أكثر من عشر سنوات حتى الآن، وقد جاءت النتائج معاكسة تماماً للخطط التي رسمتها لها واشنطن و\"تل أبيب\"، حيث دفعت محور المقاومة إلى تطوير قوته وخططه الاستراتيجية، وقوَّت من عزيمته وإصراره على تغيير هذا الواقع والمضيّ باتّجاه حرب التحرير التي ترى هذه القوى المقاومة أنها السبيل الوحيد لإنقاذ بلدان المنطقة وشعوبها، إلى أنْ كشفت معركة \"طوفان الأقصى\" عن شكل الصراع بوضوح شديد، وأفرزت حقيقة أننا أمام محور متماسك ومتكامل يُقاتل بضراوةٍ ويتقدم استراتيجيّاً على جميع الجبهات، ومن هنا تحديداً انطلقت نقطة النقاش الأولى التي دفعت بساسة واشنطن إلى إلقاء فكرة الانسحاب على الطاولة، علّها تبدأ بها مناورة جديدة تكون بديلاً مؤقّتاً وواهياً للتسويات الغائبة أو المستحيلة. في سوريا، لا أحد يصدّق نيات أو مزاعم الولايات المتحدة، حتى عندما تطرح واشنطن أفكاراً عن ضرورة التواصل بين الحكومة السورية و\"قسد\"، تحت حجّة مواصلة محاربة تنظيم \"داعش\" الإرهابيّ وضمان عدم عودته بقوة إلى النشاط في المنطقة، فلا دمشق قبلت سابقاً، أو ستقبل لاحقاً، بالفرض الأميركيّ لقوى انفصالية تابعة لها، ولا هي غائبة عن الدور المركزيّ والأساسيّ الأميركيّ الذي يمدّ تنظيم \"داعش\" بكل أسباب البقاء والنشاط والإجرام، وعن حقيقة كونه الأداة التي تواجه بها واشنطن الجيش العربي السوري وقوى المقاومة في سوريا والعراق، خصوصاً خلال معركة \"طوفان الأقصى\"، حيث لا يكاد يمرّ يوم من دون هجوم لمجموعات التنظيم انطلاقاً من محيط قاعدة الاحتلال الأميركيّ في \"التنف\"، باتجاه البوادي السورية في محافظات حمص ودير الزور والرقة وريف دمشق. وبناءً عليه، تمضي استراتيجية قوى المقاومة في الإقليم، في اتّجاه واحد فقط، لا يأخذ في الاعتبار أيّ طروحات صوتية أو إعلامية أميركية، وهو اتّجاه المقاومة واستهداف جميع قواعد الاحتلال في سوريا والعراق، كما تكثيف الاستهدافات على كيان الاحتلال الإسرائيلي في فلسطين المحتلة والجولان، ولعلّ في تصعيد هذه الهجومات بعد تسريب النقاش الأميركيّ المقصود، رسالة واضحة إلى واشنطن، مفادها أنّ الاندحار القسريّ تحت ضربات المقاومة، هو الطريق الوحيد المفتوح أمام الإدارة الأميركية في الإقليم. وقد جاءت أخبار صباح يوم الأحد الفائت، لتؤكّد قرار المقاومة ذاك، حيث دُكَّت قواعد \"الشدّادي\" و\"الركبان\" و\"التنف\" و\"خربة عدنان\" (للمرة الثانية خلال 24 ساعة) بالصواريخ وبالطائرات الانقضاضية المسيّرة، وذلك بعد ساعات قليلة من استهداف موقع \"القرية الخضراء\" الذي تتخذه قوات الاحتلال مسكناً لجنودها في محيط قاعدة \"حقل العمر\" النفطيّ. كذلك جاء الحديث الأخير للرئيس السوريّ بشار الأسد، واضحاً بخصوص الموقف من وجود قوات الاحتلال الأميركيّ، إذ أكّد أنّ المقاومة هي السبيل الوحيد لتحرير الأرض السورية المحتلة، وهو موقف أكّدته كلّ قيادات محور المقاومة التي صرّحت أو تحدثت في العلن مؤخّراً، ومنها قيادات فصائل المقاومة العراقية، والسيد حسن نصرالله، الأمين العام لحزب الله، والسيد عبد الملك الحوثيّ، زعيم \"أنصار الله\" في اليمن، كما أتى الحديث الأخير للمسؤول السياسيّ في حركة المقاومة الإسلامية في فلسطين \"حماس\"، أسامة حمدان، ليؤكّد هذا التكامل بين قوى المحور، إذ كشف حمدان عن التواصل الدائم مع القيادة السورية، خصوصاً خلال هذه المعركة، وعن الدور الأساسيّ والمحوريّ الذي لعبته وتلعبه دمشق في هذا الصراع مع المحتل، لأجل الحريّة والتحرّر. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \nاليوم 02:21\n \n26 اب 13:03\n \n23 اب 21:17\n \nاليوم 08:12\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المقاومة العربية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وجنوبيّ لبنان",
            "type": "LOC"
        },
        {
            "entity": "جبهة اليمن",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "كونيكو",
            "type": "LOC"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "الشدّادي",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "ميليشيا",
            "type": "ORG"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "مطار الحاكميّة الزراعيّ",
            "type": "LOC"
        },
        {
            "entity": "خربة عدنان",
            "type": "LOC"
        },
        {
            "entity": "المالكية",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جنوبيّ لبنان",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلّحة اليمنيّة",
            "type": "ORG"
        },
        {
            "entity": "القوات البحرية اليمنيّة",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "للقوات المسلّحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجولان السوريّ",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والغربيّ",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركيّة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "PER"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العاصمة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "البوادي السورية",
            "type": "LOC"
        },
        {
            "entity": "حمص",
            "type": "LOC"
        },
        {
            "entity": "ودير الزور",
            "type": "LOC"
        },
        {
            "entity": "والرقة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "والجولان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "خربة عدنان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "الأرض السورية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فصائل المقاومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "حسن نصرالله",
            "type": "PER"
        },
        {
            "entity": "عبد الملك الحوثيّ",
            "type": "PER"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "أسامة حمدان",
            "type": "PER"
        },
        {
            "entity": "حمدان",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}