{
    "id": "66ce07e9fba249e26d0c1742",
    "title": "التعديلات القضائية وجوهر الخلاف بين المستعمِرين المستوطنين",
    "full_text": "تتعاظم حالة الاستقطاب الحاد في \"المجتمع\" الإسرائيلي منذ طرح حزب الليكود، في كانون الثاني/يناير الفائت، مشروع التعديلات القضائية، التي تغل يد المحكمة العليا في الكيان الصهيوني في شطب قرارات الكنيست ولجانه والحكومة ووزرائها. لم تقصّر وسائل الإعلام الناطقة بالعربية في تغطية الاحتجاجات المناهضة للتعديلات القضائية في \"إسرائيل\"، من عامة المستوطنين إلى مختلف مراتب الجنود والطيارين وعناصر الاستخبارات والحرب الإلكترونية وغيرهم، إلى النقابات العمالية والمهنية، وصولاً إلى علماء الذرّة وشركات التكنولوجيا المتطورة. كما أنها لم تقصر في نشر تحليلاتٍ عن الأثر المحتمل للانقسام المتزايد في المجتمع \"الإسرائيلي\" في اقتصاده وأمنه وتماسكه. ولا شك في أن تفاقم الخلافات في صفوف المحتلين المغتصبين تُضعف الكيان الصهيوني، وتجعله أقل قدرةً على خوض القتال، وعلى اتخاذ قراراتٍ مصيريةٍ في زمن الحرب والسلم. أضف إلى ذلك أن في تفككهم أماناً لنا، تماماً كما يمثل تفككنا، الذي ما برحوا يعملون حثيثاً على تعميقه، أماناً استراتيجياً لهم. لكنّ كل تلك التغطية الإعلامية لاحتجاجات الشارع والنخب الإسرائيلية، ولعواقبها المحتملة، لم تقرّبنا كثيراً، للأسف، إلى فهم جذور المسألة التي انقسم المستعمرون المستوطنون من حولها. وإن تعابير الشماتة المشروعة، التي واكبت ذلك الانقسام، على مستوى الشارع العربي، لم تواكبها تحليلاتٌ تجيب بصورةٍ منهجيةٍ مقنِعة عن السؤال الذهبي: إلى أي مدى يمكن أن يصل ذلك الخلاف؟ وهل يمكن أن يسهم بانفراط عقد الكيان الصهيوني، أم أنه خلاف سياسي كأي خلاف، حتى لو تطور إلى حرب، لا يعني بالضرورة نهاية \"المجتمع\" الذي وقع فيه؟ إن ذلك سؤالٌ يستدعي سؤالاً آخر بالضرورة: ما حقيقة ذلك الخلاف فعلاً؟ وما جذوره؟ وهل نزل مئات آلاف المستعمرين المستوطنين اليهود إلى الشوارع، يوماً بعد يوم، لمناهضة التعديلات القضائية التي تُضعف القضاء لمصلحة السلطتين التنفيذية والتشريعية فحسب؟ أي، هل احتجوا وامتنعوا عن الخدمة العسكرية ونزلوا إلى الشوارع بمثل هذه الكثافة وهذا الزخم، معرضين كيانهم لتهديدٍ وجودي من الداخل، في ظل أخطارٍ خارجية ماثلة، من إيران إلى الأرض الفلسطينية التي تميد تحت أقدامهم، تحت وطأة حس ديموقراطي مرهفٍ فقط أبى عليهم أن يروا تطاولاً على \"مبدأ فصل السلطات\" ويصمتوا؟ ما الذي يجري إذاً في الكيان؟ 5 انتخابات في 4 أعوام، وحكومات غير مستقرة، وصراعٌ سياسي انتقل بصورةٍ مفتوحة إلى الشارع وبات يمزق العائلات على خطوطه... لا بد إذاً من حضور عواملَ شتى، أكثر تجذراً وتشعباً، تحرك الجمهور الإسرائيلي ضد تعديلات حزب الليكود القضائية بمثل هذه القوة، حتى لو افترضنا جدلاً أن كل واحدٍ من المحتجين أستاذ قانون دستوري (مثل باراك أوباما)، ولا بد من أن مسألة التعديلات القضائية تحولت إلى عنوانٍ عريضٍ تنضوي تحته كل تلك العوامل. فإذا كانت تلك الفرضية صحيحةً، فإن السؤال يصبح: ما هي تلك العوامل؟ وما الذي حرك الجمهور الإسرائيلي بالضبط؟ إن هذا السؤال مهم لأن الفهم لتلك العوامل ولوزنها وأثرها في المجتمع الإسرائيلي، ومدى قدرة حكام الكيان الصهيوني، حالياً ومستقبلاً، على احتوائها، هو الذي يحدد إذا كان ما نشهده اليوم بداية فشلٍ قلبي مُقعِدٍ للمجتمع الإسرائيلي، أم أنها أزمة داخلية قد يخرج منها ذلك المجتمع أقوى وأكثر مناعةً. لعل تفحُّص هوية مؤيدي التعديلات القضائية في المجتمع الإسرائيلي، وهوية معارضيها، يساعدنا على تحديد جذر التناقض الذي بات يشق ذلك المجتمع بصورةٍ متزايدة. يتشكل مؤيدو التعديلات القضائية من تيار المتديّنين المتشددين (الحريديم)، وأحزاب الصهيونية الدينية، ومستوطني الضفة الغربية وشرقي القدس، وقاعدة عريضة من اليهود المتحدرين من بلدانٍ عربية، مثل اليمن والعراق والمغرب. أما مناهضو التعديلات القضائية فتقودهم نخبٌ مدنية من الطبقة الوسطى أساساً تنهض بالاقتصاد الإسرائيلي. وهم متحدرون من أصولٍ أوروبية عموماً (أشكناز)، وتغلب عليهم النزعة العلمانية، سواءٌ كانوا يساريين أو وسطيين أو يمينيين. ويبقى العرب الفلسطينيون في الأرض المحتلة عام 1948 خارج معادلة الصراع الداخلي الإسرائيلي، الذي يرون، عن وجه حقٍ، أنه لا يعنيهم، لأنهم ليسوا جزءاً من كيان الاحتلال أصلاً. جوهر الصراع فكرياً هو مسألة علاقة الدين بـ\"الدولة\"، وشعور مناهضي التعديلات القضائية بأن \"الحريديم\" وأحزاب الصهيونية الدينية يسعون لتحويل \"إسرائيل\" إلى \"دولة\" دينية، عبر فرض رؤاهم المتشددة دينياً على النظام التعليمي والقضاء ومؤسسات الدولة عموماً، بعد تزايد ثقلهم، سكانياً وانتخابياً. تتعلق المسألة إذاً بالقيم الأساسية للمجتمع، ويدور الصراع هنا بشأن مسألة الهوية، أو \"روح الأمة\"، كما يصفها البعض، وهل يكون الكيان الصهيوني \"دولة يهودية ديموقراطية\"، أم \"دولة يهودية دينية\"؟ لكنّ الخوف على الحريات الشخصية و\"هوية إسرائيل وروحها\" من تغول التدين السياسي، لا يحرك وحده ملايين الناس في الشارع، بل يبدو أقرب إلى مشكلة نخبوية، لولا ترافق ذلك مع شعور عامة المستعمرين المستوطنين في الكيان الصهيوني بأن تيار التدين السياسي يتغول على مالهم ودمائهم، الأمر الذي دفع أبناء العائلات العادية إلى ميدان الصراع المفتوح. بدأت المشكلة نهاية السبعينيات حين وصل حزب الليكود إلى الحكم بالتحالف مع التيار الديني، فراحت الأحزاب الدينية تحصل على برامج دعم هائلة من \"الدولة\"، وعلى إعفاءات من الخدمة العسكرية. ومع مرور الوقت، وتزايد أعداد المتدينين في المجتمع \"الإسرائيلي\"، الذي يعاني نقصاً في العنصر البشري أصلاً، إلى درجة تجعل الخدمة العسكرية إلزاميةً لنسائه، وفي مجتمع إسبارطي معسكر، هو امتدادٌ لجيشه أصلاً، فإن تزايد أعداد المعفيين من الخدمة العسكرية بذريعة \"تدينهم\" بات يمثل استفزازاً كبيراً لمن يُمضون أعواماً طويلة في الجيش، ولعائلاتهم. تخيَّلوا المشهد: مئات الآلاف يتلقون أموال دافعي الضرائب، ويُعفَون من الخدمة العسكرية، كي يتفرغوا لتدينهم! ما يستفز المستعمر المستوطن العادي هنا هو من يرى أن من حقه أن يعيش على نفقته باسم الدين، من دون أن يعمل، ولو أن العمل \"راباي\" في كنيس (يعادل شيخ الجامع أو خوري الكنيسة)، أو أن يقاتل ويموت مثله، \"كي يتفرغ لقراءة التوراة\"، وألّا يتخذ ذلك صورة فساد، بل أن يجري بغطاءٍ قانوني! إن هذا كفيلٌ بتسيس حتى أقل الناس عنايةً بالسياسة، وبدفعه غاضباً إلى الشارع. توجد حالياً مشاريع قوانين في الكنيست تكرس هذا الأمر في \"قانون أساسي\"، كان آخرها قبل أيام مشروع قانون يَعُدّ الانتساب إلى مدرسة دينية موازياً للانتساب إلى الجيش في الراتب وغيره، وطُرح في الكنيست مباشرةً بعد تمرير قانون التعديلات القضائية بأغلبية 64 صوتاً. وقف الليكود ضد القانون، فأشهرت الأحزاب الدينية وثائق الائتلاف مع الليكود التي وافق فيها نتنياهو على العمل على تمرير هذا المبدأ كقانون في الكنيست. وهناك مشروع قانون آخر في الكنيست حالياً ينظم مسألة إعفاءات الخدمة العسكرية للمتدينين بمئات الآلاف. للاطلاع على حجم المشكلة، تورد دراسة حديثة لـ\"معهد \"إسرائيل\" الديموقراطي\" أن سلفيي \"الحريديم\" وحدهم يمثلون في العام الجاري 12.5% من المجتمع \"الإسرائيلي\"، ويتوقع أن يكونوا 16% منه عام 2030. وهؤلاء لديهم منظومتهم التعليمية والتربوية الخاصة، المنفصلة عن منظومة \"الدولة\"، وهناك كذلك تيار الصهيونية الدينية، وكلاهما يتسم أعضاؤه بمعدل خصوبة أعلى من معدل نمو عامة اليهود في الكيان الصهيوني. أفيغدور ليبرمان سياسي صهيوني مثلاً محسوب على أقصى اليمين، وكان حليفاً لنتنياهو حتى عام 2019، لكنه علماني وقف بقوة ضد التعديلات القضائية، وضد التيار الديني، مستنكراً ظاهرة التهرب من الخدمة العسكرية بذريعة التدين. وصرح لموقع \"جيروزاليم بوست\"، في 25/3/2023: \"لدينا حالياً 170 ألف طالب في معاهد \"الحريديم\" وحدهم، وهذا أمر لا يمكن للدولة احتماله\". كما أن كثيراً مما يمرر في الكيان الصهيوني، كالتزامٍ حرفي بالنص الديني، هو عبارةٌ عن \"بزنس\" مربح جداً لبعض المؤسسات الحاخامية. خذ على سبيل المثال مسألة طعام الحلال اليهودي (الكوشر): تفرض التيارات الدينية مثلاً ألّا يدخل أي طعام \"غير حلال\" كافتيريات مؤسسات الدولة أو قواعد الجيش، وتثور ثائرتها مثلاً لأن المحكمة العليا سمحت بإدخال طعام غير حلال يهودياً للمستشفيات خلال عيد الفصح اليهودي. لكن، لو علمنا بأن الحصول على وسم \"كوشر\" يتطلب دفع رسوم دورية لمؤسسات حاخامية بعينها، وأن ذلك الوسم يُفرض منذ عقود على شركات الغذاء والمشروبات الغربية، تحت وطأة التشهير، وأن تلك المؤسسات تجني مبالغ طائلة لقاء منح ذلك الوسم، فإن القضية لا تعود دينية، بل قضية ابتزاز مالي باسم الدين، وقضية تكريس مرجعية الحاخامات لا الدين. (للمزيد، انظر مادة \"ما هي منتجات الكوشر؟ ولماذا يجب أن نقاطعها؟\")  ليس تغول الحاخامات على الحياة المدنية والحياة السياسية جديداً في الكيان الصهيوني، لكنه راح ينمو بصورةٍ مطّردة في الأعوام الأخيرة. وكانوا فرضوا قوانين تحظر العمل يوم السبت في كثير من المجالات. طيران \"العال\"، على سبيل المثال، ليس لديه رحلات يوم السبت. وكذلك تتوقف وسائل المواصلات العامة تماماً يوم السبت في بعض المدن والمناطق. \n2 أيلول 2023 22:51\n \n12 اب 2023 23:00\n تبرز هنا مفارقة بين مدينتين تلخص جوهر المشكلة: \"تل أبيب\"، الليبرالية حتى النخاع، في مقابل القدس المحتلة، التي تحكمها يهودياً تياراتُ دينيةُ مسيَّسة. خطوط المعركة إذاً هي: رمزية \"تل أبيب\" في مقابل رمزية القدس المحتلة؛ الليبرالية في مقابل التدين السياسي؛ النزعة الأوروبية في مقابل الشرقية؛ الهوية القومية في مقابل الدينية؛ العلمانية في مقابل الثيوقراطية (حكم رجال الدين). وكثيراً ما يُصدِر المعسكر الثاني فتاوىً تكفيرية الطابع بحق المعسكر الأول. وثارت ثائرة التيار الديني عند شبه الانسحاب من غزة عام 2005، استناداً إلى تلك الفتاوى. ويذكر أن يغال أمير، الذي اغتال إسحق رابين عام 1995، هو من تيار الصهيونية الدينية. ويذكر أنه عمل بموجب فتوى تكفّر من يتخلى عن أي أرض محتلة صهيونياً للأغيار. يُذكَر أيضاً أن عائلة يغال أمير تنحدر من اليمن، فلقد انقضى الزمن الذي يمكن فيه الحديث عن \"كيان أشكنازي\"، بناءً على أن اليهود الأوروبيين (الأشكناز) يسيطرون على مفاصل الدولة والاقتصاد، بينما اليهود العرب مواطنون من الدرجة الثانية، وبناءً على احتجاجات هؤلاء العنيفة بداية السبعينيات على التمييز ضدهم. لكنّ اليهود العرب اليوم يشكلون فئةً أكثر عدوانيةً وشراسةً، ويمثلون احتياطياً هائلاً للأحزاب الأكثر صهيونيةً. لا يعني ذلك على الإطلاق أن اليهود الأوروبيين، الأكثر دهاءً وعقلانيةً، أقل خطورةً طبعاً. كِلا الفريقين \"يقومن\" الديانة اليهودية على طريقته، أي يعد ملته اليهودية أمةً مكتملة الصفات قومياً، ويعد أرضنا المحتلة \"وطناً قومياً\" لأتباعها، كما ينص \"إعلان استقلالهم\" عام 1948، والقوانين الأساسية للكنيست، وآخرها قانون \"يهودية الدولة\"، الذي أقر في 19/7/2018. وإن كل يهودي يدب على أرض فلسطين اليوم هو موضوعياً جزءٌ من المشروع الصهيوني، بغضّ النظر عن توجهه السياسي، أو مستوى تسييسه، أو تدينه السياسي، أو ليبراليته، أو يساريته. يتصل البعد الآخر للصراع المحتدم بين معسكري المستعمرين المستوطنين بمسألة تعزيز الاستيطان اليهودي في الضفة الغربية وضمها. ووافق نتنياهو عند تحالفه مع الأحزاب الدينية على نقطتين جوهريتين:  أ – تعزيز صلاحيات محاكم الحاخامات في الحياة العامة؛ ب – ضم الضفة الغربية رسمياً إلى الكيان الصهيوني في وقتٍ ملائم سياسياً. ولا يوجد تيار رئيس في الكيان الصهيوني يريد إقامة \"دويلة\" في الضفة وغزة طبعاً، إنما يتباين تيار التدين السياسي عن غيره في أنه يود تعزيز الاستيطان وضم الضفة، بغض النظر عن أي حسابات أو حساسيات إقليمية أو دولية (مثل التطبيع مع الدول العربية، أو الصدام مع حكومات الغرب)، أي أنه يدير مشروعه السياسي مثل فيل هائج في صالةٍ للزجاجيات. يُذكر أن الأحوال الشخصية في الكيان الصهيوني تقع ضمن صلاحيات المحاكم الحاخامية، لكن ما يُضعف تلك الصلاحيات هو ارتباط يهود الشتات ومزدوجي الجنسية بمحاكم خارج الكيان الصهيوني، الأمر الذي لا يمكن رفض الاعتراف به من دون تجاوز فكرة \"دولة الشعب اليهودي\" حيثما وجد، وهو ما فتح مجالاً لمن لا يريدون أن يقعوا تحت ربقة الحاخامات أن يسجلوا عقود زواجهم في قبرص أو تركيا مثلاً. وعلى رغم ذلك، فإن تيار التدين السياسي يودّ تشديد قبضته على مجتمع المستعمرين المستوطنين في أرضنا المحتلة. الأهم هو أن تصاعد التوتر بين الإدارة الأميركية وغيرها من الدول الغربية وحكومة نتنياهو، حتى عندما يتحدث الأولون عن الديموقراطية وفصل السلطات، وعن رفض تعزيز الاستيطان في الضفة الغربية، يرتبط في المحصلة بصراع الليبرالية مع التدين السياسي، ومسألة هوية الدولة. وبالنسبة إلى إدارة الرئيس بايدن بالذات، فإن الصراع في الكيان الصهيوني يمثل امتداداً للصراع الحاد على تلك القضايا ذاتها داخل الولايات المتحدة الأميركية (انظر \"خطوط الصراع في الانتخابات النصفية الأميركية\"، الميادين نت، 16/9/2022). رب قائل: وما علاقة كل ما سبق بالتعديلات القضائية وفصل السلطات؟ ولماذا أصبحت تلك القضية المحور الأول للصراع السياسي في المجتمع \"الإسرائيلي\"؟ الجواب هو أن مؤسسي الحركة الصهيونية وكيانها، من ثيودور هرتزل إلى بن غوريون، تصوروه امتداداً لأوروبا ولقيمها وثقافتها في الشرق. وفي سلسلة لقاءات لمراجعة العلاقات العربية - \"الإسرائيلية\" عقدت في مكتبه، في 1/10/1952، قال بن غوريون حرفياً: \"إن نظامنا وثقافتنا وعلاقاتنا ليست ثمرة هذه المنطقة. لا توجد لنا قرابة سياسية بها، ولا حتى تضامن أممي\". لكن الحكمة تقتضي أن تعرف عدوك، وبن غوريون كان \"رجل دولة\"، وهذا ما جعله أكثر تأثيراً وخطراً. وعلى الرغم من أنه كان يملك أغلبية أكثر من كافية كي يفرض لوناً صهيونياً علمانياً فاقعاً على كيان الاحتلال، فإنه اختار أن يحتوي كل الاتجاهات الصهيونية في الكيان المستحدث، تاركاً مسألة علاقة الدين بالدولة معوّمة. وفي \"إعلان استقلالهم\" مثلاً، المنشور في 14/5/1948، والذي يعلن اليوم التالي، أي 15/5/1948، \"يوم تأسيس\" الكيان الصهيوني، والمذيل بتوقيعه وتوقيع عشرات آخرين، اكتفى بن غوريون بإشارةٍ إلى \"تساوي الحقوق السياسية والاجتماعية للسكان، بغض النظر عن دينهم أو عرقهم أو جنسهم\".  في الجملة الأخيرة من الإعلان نجد: واضعين ثقتنا بـ\"صخرة إسرائيل\"، نذيل توقيعنا أدناه. أما تأويل \"صخرة إسرائيل\"، ففسرها العلمانيون بأنها تعني \"أرض إسرائيل\"، وفسرها المتدينون بأنها تعني \"رب إسرائيل\"، وتُركت الصيغة غامضةً عمداً كي يفسرها كل فريقٍ على هواه، فالمهم أن يقاتل من أجل \"إسرائيل\". كذلك نص الإعلان على وضع دستورٍ للكيان الصهيوني قبل تاريخ 1/10/1948. لكن الدستور لم يوضع قط، لتبقى \"إسرائيل\" من دون دستور. يكمن هنا جوهر الإشكال: لا يوجد دستورٌ في الكيان الصهيوني ينص على فصل الدين عن الدولة، أو على كثيرٍ من الأمور التي يفترض أن تحددها الدساتير، بل توجد مجموعة من \"القوانين الأساسية\"، 13 قانوناً بالتحديد، فيها بعض الملامح الدستورية، لكنها ليست دستوراً. كما أن بعض تلك القوانين يمكن شطبه بأغلبية عادية في الكنيست، وبعضها بأغلبية الثلثين، اي 80 عضواً. وثمة خلاف قانوني حاد بشأن ما إذا كانت \"القوانين الأساسية\" ذات منزلة أعلى من غيرها، أو إذا كان الكنيست يكتسي صفة \"جمعية تأسيسية\" حتى الآن، أم لا. أضف إلى ذلك أن النظام السياسي \"الإسرائيلي\" لا يوجد فيه مجلس شيوخ يمثل ضابطاً على عمل الكنيست إذا تغلبت عليه نزعةٌ شعبوية أو ديماغوجية. لذلك، فإن المحكمة العليا أدّت تاريخياً دور الضابط لجموح الكنيست، أو أغلبيته. لم تكن تلك مشكلة في العقود الأولى لتأسيس الكيان، لأن \"اليسار\" الصهيوني المزعوم حكم الكيان حتى عام 1977. أما بعد وصول الليكود إلى الحكم للمرة الأولى، فإن الحكومة بدأت تجنح أيديولوجياً بعيداً عن المحكمة العليا التي يغلب عليها التكوين الليبرالي (ولذلك، تتضمن التعديلات القضائية حق التدخل في تعيين قضاة المحكمة العليا). مع تزايد جنوح جمهور المستعمرين المستوطنين نحو اليمين، وأحزاب التدين السياسي، وسيطرة اليمين، مثل الليكود، و\"الحريديم\" والصهيونية الدينية، على أغلبية مقاعد الكنيست، باتت المحكمة العليا الثقل المقابل لليمين في النظام السياسي \"الإسرائيلي\". على سبيل المثال، لم ينل حزب العمل، حزب غولدا مائير وإسحق رابين، إلا 3.7% من الأصوات في الانتخابات الأخيرة. منذ عام 1997 حتى اليوم، شطبت المحكمة العليا 22 قانوناً للكنيست. ويرى اليمين الديني أن المحكمة العليا تعطي الفلسطينيين في الأرض المحتلة عام 1948 حقوقاً أكثر مما يجب، وتقيد الاستيطان في الضفة الغربية، وتتدخل في تعيينات المسؤولين (مثل أرييه درعي المدان بجرائم) أكثر مما يجب. باختصار، تتلخص أزمة الكيان الصهيوني اليوم في غياب القيادات التاريخية، مثل بن غوريون، المستعدة والقادرة على تجاوز خطوط الانقسام، أيديولوجياً وسياسياً، واحتوائها، من أجل تأسيس إجماع حد أدنى، قومياً. وإذا كان نتنياهو يتباهي بأنه أمضى 15 عاماً رئيساً للوزراء، سابقاً بذلك بن غوريون بعامٍ ونيف، فإنه يتباين عنه جوهرياً في أن الأول كان يملك فرض أجندته الحزبية بكل سهولة، لكنه أحجم عن ذلك حفاظاً على وحدة الصهاينة، وقدم تنازلات من أجل استيعاب الصهيونية الدينية، بحيث لم يكن مضطراً إلى ذلك وفق حسابات ميزان القوى. أمّا نتنياهو فزعيم حزب علماني، هو الليكود، قرر أن يقدم تنازلات إلى أحزاب التدين السياسي، على حساب وحدة الصهاينة وتماسك الكيان الصهيوني، حفاظاً على حكمه الشخصي وحكم حزبه، وهذا رائعٌ جداً بالنسبة إلينا. فإذا لم يبرز في حزب الليكود، كأغلبية، قائدٌ يمكن أن يبني إجماعاً \"وطنياً\" داخل حزبه وخارجه، أو إذا لم تبرز مثل تلك القيادة، فردياً أو جماعياً، عبر الطيف الحزبي الصهيوني، فإن من الواضح أن الكيان الصهيوني يسير نحو الانفجار داخلياً، لأن خطوط الصراع باتت تدمر الرغبة في التعايش، ولأن الحسابات الصفرية باتت تطغى على الحسابات الجمعية الصهيونية. في الحالة العادية، يمثل التنسيق الأمني ضد المقاومين في الضفة الغربية جريمةً لا تُغتفر، أما في مثل هذه الحالة، التي يغذّ فيها الكيان الصهيوني الخطى نحو التفكك، فإن التنسيق الأمني يمثّل تخفيفاً لعبءٍ صهيوني، أمنياً وعسكرياً، كان يمكن أن يزداد ثقلاً مع تزايد حالات الاستنكاف عن الخدمة العسكرية، والباقي عندكم. \nاقرأ للكاتب\n \nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n \n20 اب 16:41\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 18:30\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "المحكمة العليا",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المستعمرون",
            "type": "PER"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الأرض الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "باراك أوباما",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "والمغرب",
            "type": "LOC"
        },
        {
            "entity": "أشكناز",
            "type": "PER"
        },
        {
            "entity": "وسطيين",
            "type": "PER"
        },
        {
            "entity": "يمينيين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "الكنيست",
            "type": "LOC"
        },
        {
            "entity": "مدرسة دينية",
            "type": "LOC"
        },
        {
            "entity": "الليكود",
            "type": "PER"
        },
        {
            "entity": "الليكود",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الكنيست",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سلفيي",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "أفيغدور ليبرمان",
            "type": "PER"
        },
        {
            "entity": "جيروزاليم بوست",
            "type": "PER"
        },
        {
            "entity": "بزنس",
            "type": "MISC"
        },
        {
            "entity": "كوشر",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسحق رابين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "كيان أشكنازي",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "الأشكناز",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "يهودية الدولة",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "ORG"
        },
        {
            "entity": "يهود الشتات",
            "type": "PER"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأولون",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "ثيودور هرتزل",
            "type": "PER"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "لأوروبا",
            "type": "LOC"
        },
        {
            "entity": "العلاقات العربية",
            "type": "ORG"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "وبن غوريون",
            "type": "PER"
        },
        {
            "entity": "الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الليكود",
            "type": "PER"
        },
        {
            "entity": "الليكود",
            "type": "ORG"
        },
        {
            "entity": "غولدا مائير",
            "type": "PER"
        },
        {
            "entity": "رابين",
            "type": "PER"
        },
        {
            "entity": "المحكمة العليا",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الليكود",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "حزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}