{
    "id": "66ce07eafba249e26d0c1fbf",
    "title": "إعلام إسرائيلي: \"الجيش\" غير قادر على غزو لبنان وإبعاد حزب الله عن الحدود",
    "full_text": "محلّل الشؤون السياسية في القناة الـ\"13\" الإسرائيلية، رفيف دروكر، يقول إنّ \"إسرائيل غير قادرة على إبعاد حزب الله إلى ما بعد الليطاني، وضمان عدم عودته\". أكّدت وسائل إعلام إسرائيلية، اليوم الجمعة، أنّه ليس هناك من يخدع نفسه بأنّ \"إسرائيل قادرة على تفكيك حزب الله\". وأفاد محلّل الشؤون السياسية في \"القناة 13\" الإسرائيلية، رفيف دروكر، بأنّ \"جيش\" الاحتلال \"غير قادر الآن على غزو لبنان وتأسيس حزام حتى نهر الليطاني، أو إبعاد جميع عناصر حزب الله عن الحدود\"، وأضاف: \"لقد استيقظنا من هذا الحلم للأسف\". وأشار دروكر إلى أنّ \"إسرائيل غير قادرة على إبعاد حزب الله إلى ما بعد الليطاني، وضمان عدم عودته\"، لافتاً إلى أنّ \"مستقبل إسرائيل ليس وردياً\"، ومؤكداً في الوقت نفسه أنّ \"ما يحدث في غزة دليلٌ على ذلك\". \nاليوم 18:30\n \n25 اب\n وكانت القناة الـ\"12\" الإسرائيلية أشارت إلى أنّ \"حزب الله موجود عند الحدود، ويطلق النار دائماً\"، مؤكدةً أنّه \"مستمر وينجح في إطلاق النار نحو إسرائيل\". وكان محرر الشؤون العسكرية والأمنية في صحيفة \"هآرتس\" الإسرائيلية، يوسي ميلمان، كتب مقالاً، قال فيه إنّ أيّ حربٍ شاملة ضد حزب الله يُمكن أن تعرّض \"إسرائيل\" لخطر وجودي. وأكّد ميلمان أنّ \"الحقيقة المرّة\" هي أنّ الضرر الذي لحِق بحزب الله، إلى اليوم، ليس كبيراً، فعناصره تراجعوا نحو كيلومترين عن الحدود، نتيجة قرارٍ مدروس اتخذته قيادة حزب الله، وليس ناجماً عن ضغطٍ إسرائيلي، بغرض الحد من الخسائر البشرية. وأضاف ميلمان أنّ حزب الله يستخلص الدروس من حرب غزة، وهو يخوض معركةً محسوبة يمتنع فيها من المخاطرة بـ\"قوة الرضوان\"، ويحافظ عليها في حال نشوب حرب شاملة. \nاليوم 13:30\n \n25 اب\n \nاليوم 14:29\n \n24 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "رفيف دروكر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رفيف دروكر",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الليطاني",
            "type": "LOC"
        },
        {
            "entity": "دروكر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "يوسي ميلمان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ميلمان",
            "type": "PER"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "ميلمان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}