{
    "id": "66ce07ebfba249e26d0c2709",
    "title": "\"الكويكب القاتل\" يقترب من الأرض!",
    "full_text": "بحسب مجلة \"Live Science\" التي نشرت المقال، فإن هذه واحدة من أكبر الصخور الفضائية التي تقترب من الأرض منذ 125 عاماً. نشرت إحدى المجلات العلمية مقالاً، حذر فيه علماء الفلك من أن كويكباً كبيراً، يُطلق عليه اسم \"الكويكب القاتل\"، سيطير بالقرب من الأرض هذا الأسبوع.وذكر المقال أن \"الكويكب القاتل\" سوف يطير هذا الأسبوع، على مسافة 6.6 مليون كيلومتر من الأرض، ويمكن مشاهدته، في يوم 27 حزيران/ يونيو الحالي،  وهو أقرب إلى الأرض مما كان عليه في الـ 110 السنوات الماضية. Due asteroidi faranno visita alla Terra questa settimana: il primo appuntamento è giovedì 27 giugno con l'asteroide 2011 UL21, dal diametro di oltre 2 chilometri, mentre sabato 29 giugno sarà il turno dell'asteroide 2024 MK, scoperto da pochi giorni. #ANSAhttps://t.co/UEowpYBRe9 \n\n وتعتبر \"ناسا\" أن \"كويكباً على مثل هذه المسافة يحتمل أن يكون جسمًا خطيرًا\". ويشار إلى أن هذا الكويكب بحجم جبل تقريباً، وسيمر بالقرب من كوكب الأرض بسرعة حوالى 93 ألف كيلومتر في الساعة. وبحسب مجلة \"Live Science\" التي نشرت المقال، فإن هذه واحدة من أكبر الصخور الفضائية التي تقترب من الأرض منذ 125 عاماً. وتقول إنه كويكب قريب من الأرض، ما يعني أن مداره يضعه أحياناً ضمن 1.3 وحدة فلكية (AU) من الشمس - أو ما يقرب من 1.3 مرة متوسط ​​المسافة بين الأرض والشمس. يدور الكويكب حول نجمنا الأصلي مرة كل 3 سنوات. استناداً إلى الملاحظات السابقة، يبلغ عرض الصخرة الفضائية ما بين 1.1 و 2.4 ميلًا (1.7 إلى 3.9 كيلومترًا)، وفقاً لموقع SpaceReference.org، ما يعني أنها أكبر من 99٪ من الكويكبات المعروفة القريبة من الأرض، وفقًا لوكالة الفضاء الأوروبية (ESA). ). アポロ型の潜在的に危険な #小惑星 -PHA- (415029) = 2011 UL21 が2024年6月28日5時16分頃(JST)に地心から約664万km(月までの距離の約17倍)まで接近します. この小惑星は2011年10月に米国,アリゾナのCatalina Sky Surveyで発見されたもので推定直径は1.7km-3.9kmと巨大です.https://t.co/sAdCRh8ZH3 pic.twitter.com/Tg8MeGSO6w \n\n ومن المحتمل أن يكون 2011 UL21 أصغر بعشر مرات على الأقل من أكبر صخرة فضائية ضربت الأرض على الإطلاق، كويكب فريديفورت، وأصغر بنحو خمس مرات من الصخرة التي قضت على الديناصورات قبل حوالي 66 مليون سنة. ومع ذلك، في حين أن أي تأثير محتمل من 2011 UL21 سيكون أقل خطورة من هذه الاصطدامات التاريخية، إلا أن الكويكب لا يزال لديه القدرة على التسبب في أضرار على نطاق قاري وإخراج ما يكفي من الحطام في الغلاف الجوي لإحداث تغييرات مناخية كبيرة، ولهذا السبب يعتبر \"قاتل الكوكب\". \n25 اب 07:43\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n24 اب 18:18\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "Live Science",
            "type": "MISC"
        },
        {
            "entity": "ناسا",
            "type": "ORG"
        },
        {
            "entity": "Live Science",
            "type": "MISC"
        },
        {
            "entity": "AU",
            "type": "MISC"
        },
        {
            "entity": "SpaceReference",
            "type": "MISC"
        },
        {
            "entity": "Catalina Sky Surveyで発見されたもので推定直径",
            "type": "MISC"
        },
        {
            "entity": "كويكب فريديفورت",
            "type": "LOC"
        },
        {
            "entity": "UL21",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}