{
    "id": "66ce07eafba249e26d0c204e",
    "title": "\"إسرائيل\" تُجهز على المرافق الصحية في قطاع غزّة",
    "full_text": "مجلة \"ذا نيشن\" الأميركية، تشير إلى أنّ الأنظمة الطبية والصحية في قطاع غزّة بالكاد تعمل، والأمراض تتفشى، ويتم اختطاف العاملين في المجال الطبي وتعذيبهم وقتلهم، والعالم يُشاهد ذلك ولا يتحرّك. تحت عنوان\"إسرائيل\" تُجهز على المرافق الصحية في قطاع غزّة، كتبت ماري طرفة، في مجلة \"ذا نيشن\" الأميركية، مقالاً تناولت فيه الجرائم التي يرتكبها الكيان الإسرائيلي بحق الأطباء والممرضين والمسعفين في قطاع غزّة. وفيما يلي نص المقال منقولاً إلى العربية قبل تشرين الأول/ أكتوبر 2023، كان لدي انطباع ساذج بأنّ الطب يُعد بمثابة مؤسسةٍ مُقدّسة عالمياً في زمن الحرب. وكنت أعتقد أنّ الاستهداف الصريح للبنية التحتية الطبية لن يتمّ التسامح معه، أو على الأقل ستتم إدانته بشكلٍ قاطع. وقد توقّعت ذلك بناءً على النمط العام السائد. فقد نددت منظمة \"أطباء بلا حدود\" والجهات الفاعلة الدولية الأخرى بالهجوم الذي شنّته طائرات حربية أميركية على مستشفىً لعلاج الإصابات البالغة تابع للمنظمة في مدينة قندوز في أفغانستان عام 2015، والذي أسفر عن مقتل 42 شخصاً. وعندما قدّمت الولايات المتحدة اعتذارها ووصفت ما ارتكبته بالـ\"خطأ\"، عبّرت رئيسة \"منظمة أطباء بلا حدود\" عن شكوكها، وأصرّت على أنّ المنظمة \"بحاجةٍ إلى معرفة ما حدث والسبب الذي أدّى قصف مستشفى معروف في المنطقة منذ أربع سنوات، والذي يعالج آلاف الأشخاص\"، والجهة التي زوّدت الجيش الأميركي بإحداثياته. وقد غطّت وسائل الإعلام الغربية هذا الرد غير الملائم بصورةٍ مُقتضبة. قبل فترة، شهدنا في غزّة خلال الأشهر الأربعة الماضية محاولة للاستخفاف بهذه الردود المنددة. فهجوم \"إسرائيل\" على البنية التحتية الطبية يرقى إلى مستوىً واحد من الأهداف العسكرية القليلة الواضحة في هذا العدوان. وهذا أمرٌ منطقي، لأنّ التزام مهنة الطب بالحفاظ على حياة البشر يُضرّ بالتنفيذ الفعال لنوايا الإبادة الجماعية. ووفقاً لتقرير منظمة الصحة العالمية الصادر في 30 كانون الثاني/ يناير 2024، لا يزال 13 مستشفى فقط من أصل 36 في غزّة يعملُ بشكلٍ جزئي. (هناك نحو 6120 مستشفى في الولايات المتحدة. ووفقًا لحسابات أولية، مع تجاهل التباين المذهل في ما يمكن اعتباره \"يعمل جزئياً\"، فإنّ هذا يُعادل تعرض 4080 مستشفى أميركي للضرر أو التدمير). وذكر التقرير نفسه أنّ 13 من أصل 77 مرفقاً للرعاية الصحية الأولية يعمل وأنه تم الإبلاغ عن 342 هجوماً على البنية التحتية للرعاية الصحية، على الرغم من أن العدد الفعلي يُرجح أن يكون أعلى بكثير، بما أنّ التقارير الواردة من شمالي غزّة محدودة بشكلٍ مُتزايد. بالإضافة إلى ذلك، قتلت القوات الإسرائيلية 627 عاملاً في مجال الرعاية الصحية حتى الآن، وفقاً لمنظمة الصحة العالمية. وتعرّضت 47 سيارة إسعاف للأضرار أو للتدمير من خلال الاستهداف المباشر، وغالباً ما كان ذلك أثناء نقل ضحايا الغارة الجوية الإسرائيلية الأخيرة إلى المستشفى. وفي بعض الأوقات، تعتمد النساء في فترةٍ المخاض على الحمير لنقلهنّ إلى المرافق الطبية علماً أن هذه الحيوانات ليست في منأىً عن الاستهداف. هذه البنية التحتية المُدمّرة من المفروض أنها تتعامل اليوم مع واحدة من أسوأ الأزمات الإنسانية في العصر الحديث. ففي التاسع من تشرين الأول/ أكتوبر، أصدر وزير الحرب الإسرائيلي، يوآف غالانت أمراً مخزياً يقضي بفرض \"حصارٍ كامل\" على غزّة، مضيفاً بأنّه \"لن تكون هناك كهرباء، ولا طعام، ولا وقود، وكل شيء سيكون مغلقاً\". ونتيجة لذلك، فإنّ 95% من 600 ألف شخص يواجهون المجاعة في جميع أنحاء العالم في الوقت الحالي موجودون في غزّة، بحسب الأمم المتحدة. كما تتفشى الأمراض المعدية بسبب التدمير المتعمد للبنية التحتية المدنية في غزّة، بما في ذلك وسائل الصرف الصحي الأساسية، وتجمّع ملايين الأشخاص في جيوب متضائلة من البلاد. (من المستحيل هنا أن أطلب من القارئ أن يتجاهل الصدمات والقنابل، وأن يركز بدلاً من ذلك على الأوبئة، التي أشاد جنرال إسرائيلي متقاعد واحد على الأقل بانتشارها باعتبارها أداةً حاسمة في المعركة). وفي أواخر كانون الأول/ ديسمبر، أفادت منظمة الصحة العالمية عن توافر مرحاض واحد لكل 480 شخصاً في غزّة. وتمّ الإبلاغ عن ثمانية آلاف حالة جديدة مصابة بالتهاب الكبد (أ) ونحو 45 ألف حالة طفح جلدي جديدة، فضلاً عن عشرات الآلاف من حالات التهابات الجهاز التنفسي الجديدة و165 ألف حالة جديدة مصابة بالعدوى المسببة للإسهال، من ضمنها ما يزيد عن 85 ألف حالة لدى الأطفال الذين تقل أعمارهم عن 5 سنوات. واليوم، وبسبب الحظر الإسرائيلي على أدوات التشخيص، والأهم من ذلك، منع الوصول الآمن إلى المستشفيات، لا يُمكن تشخيص الكثير من الأمراض المعدية بصورة رسمية. وفي حال تمكن الناس من الوصول إلى مرفق للرعاية الصحية أصلاً، فغالباً ما يكون العلاج غير متوافر، حتى بالنسبة لأمراض مثل الكوليرا (التي تسبب الإسهال المائي الحاد) التي يكون علاجها بسيطاً إلى حدٍ ما ويتمثّل في معالجة الجفاف. هذا وتُعاني الكثير من مستشفيات غزّة من نقصِ السوائل الوريدية، وهي السوائل الأساسية في مجموعة أدوات الإنعاش التي يستخدمها الطبيب. وحتى لو حاول شخص ما معالجة الجفاف عن طريق الفم في غزّة، فمن المحتمل أن يُواجه صعوبات، بما أنّ \"إسرائيل\" تحدّ من دخول المياه إلى غزّة وتسمح بنحو لترٍ واحد للشخص الواحد (وهذا يشمل مياه الاستحمام والطهي وغيرها من الأمور. في المقابل، توصي منظمة الصحة العالمية بما لا يقل عن 15 لتراً للشخص الواحد يومياً، على الرغم من أنّ المواطن الأميركي العادي يستهلك نحو 300 لتر يومياً). وكانت \"إسرائيل\" قد استهدفت محطات تحلية المياه الثلاثة المتواجدة في غزة في وقت مبكر من الحرب، وحتى قبل تشرين الأول/ أكتوبر، لم تكن 97% من مياه الصنبور في غزة صالحة للاستهلاك. وعلى أيّ حال، هذه ليست قائمة شاملة بالأهوال الطبية في غزّة. وللقراء المهتمين، ظلّت منظمة الصحة العالمية تنشر هذه البيانات منذ بداية الهجوم على غزّة، مع تضمين توصيات في نهاية كل وثيقة. ففي الثامن من تشرين الأول/ أكتوبر، تضمّن نص المداخلة الأول الموصى به \"الوقف الفوري للأعمال العدائية\". وفي 30 كانون الثاني/ يناير، تضمّن بيان المنظمة توصية تقضي بـ\"وقفٍ فوريّ لإطلاق النار\".  شكّلت تداعيات قصف المستشفى الأهلي في 17 تشرين الأول/ أكتوبر لحظة فاصلة ومهمة واختباراً حقيقياً للإنسانية. فقد فوجئت برؤية وسائل الإعلام الغربية تدين ما بدا وكأنّه هجومٌ إسرائيلي، حتى قبل إجراء تحقيق ميداني (والذي رفضته \"إسرائيل\"). واستقرّ العدد النهائي للقتلى عند 471 شخصاً، وهي مذبحةٍ وقعت في إحدى المستشفيات، عندها تساءلت بحذر عمّا إذا كانت هذه هي نقطة التحوّل في النهاية.  \nاليوم 13:55\n \n24 اب 13:15\n وفي أعقاب الاستهداف مُباشرةً، عقد الأطباء الفلسطينيون مؤتمراً صحفياً خارج المستشفى، حيث كانوا يُعالجون المرضى. ووقفوا محاطين ببحرٍ من الجثث (الشهداء) المُغطاة ببطانيات شتوية ملونة، في محاولة للحفاظ على كرامة الضحايا من دون التقليل من قدرة المشاهد على استيعاب فظاعة الجريمة المرتكبة.  عقب ذلك، تراجع الإعلام عن وصفه ما جرى بالـ\"هجوم\" واستخدم مصطلح \"انفجار\" للإيحاء بأنّ ما حصل ناجم على الأرجح عن صاروخ فلسطيني انحرف عن مساره. وأنتج \"الجيش\" الإسرائيلي مقطعاً صوتياً زعم من خلاله  أنه اعترض الصاروخ الصادر عن ميليشيات فلسطينية، وقد تمّ كشفه بسهولة على أنّه مُزيف. وقد أجرت وسائل الإعلام وجمعيات حقوق الإنسان تحقيقات، توصل الكثير منها إلى استنتاجات مختلفة بشكلٍ كبير حول ما حدث وعلى عاتق من تقع مسؤوليته، وتواصل نشر التقارير المتعلقة بهذه الحادثة.  بعد ذلك، وُضعت هذه القصة في الدرج إلى جانب المجازر الأخرى المرتكبة. إلّا أنّ الإدانة الأولية للهجوم كانت أيضًا بمثابة دعوة للناس للضغط من أجل تحقيق نتائج مُجدية في الحالات التي لا يكون فيها أي مجال للشك حول مسؤولية \"إسرائيل\". وبعد حادثة المستشفى الأهلي المعمداني توالت الهجمات الواحدة تلو الأخرى على المستشفيات الأخرى من دون مساءلة الطرف المسؤول مطلقًا. وقد كانت \"إسرائيل\" وقحة في انتهاكها للقانون الدولي وثابتة في التزامها بقطع شرايين الحياة في غزّة. وقد نفذت هذه الهجمات إلى حدٍ كبير مع الإفلات من العقاب. وكشفت التغطية الإعلامية الغربية (أو غيابها) لهذه الهجمات عمّا يمكن التسامح معه، فضلاً عن الكيفية التي يُمكن بها نسج ونشر هذه الوسائل المروعة لخدمة غايات معينة مثل التطهير العرقي أو الإبادة الجماعية. وفي الـ12 من شباط/ فبراير، تصدّر صحيفة \"نيويورك تايمز\" العنوان الرئيس، التالي: \"نفق يقدّم أدلّة حول كيفية استخدام حماس لمستشفيات غزّة\". وهو عنوانٌ مُغاير لذاك الذي سبق أن تمّ وضعه والذي يفيد بأنّه عندما تقصف \"إسرائيل\" المستشفيات، فإنّ ذلك لا يُشكّل جريمةً واضحة على الإطلاق.  وتعود الهجمات الإسرائيلية على مستشفيات \"العدو\" على الأقل إلى حصار بيروت في عام 1982. وفي الهجمات السابقة على غزّة، غالباً ما استهدفت \"إسرائيل\" الأطباء خلال نومهم، عن طريق انهيار كتلة قاتلة من الخرسانة، عادة ما تكون على شكل منزل متعدد الطوابق، فوق رؤوس الأطباء وعشرات الأفراد من أسرهم. أمّا في الوقت الراهن، فإنّ الفرق يتعلّق بضخامة وإلحاح الحاجة إلى الانتقام. أمّا الهدف فلا يختلف عن ذاك أيام النكبة، على الرغم من تطور الوسائل والمنهجيات بشكلٍ كبير. وخلال الأشهر الأربعة الماضية، تمّ اقتحام أجنحة قسم الولادة وغرف العمليات، وأُمطرت مستشفيات الأطفال بالفوسفور الأبيض، وتمّ قصف مراكز سرطان الأطفال وإخلاؤها. كما استُهدفت الألواح الشمسية في المستشفيات تزامناً مع منع دخول الوقود إلى غزّة. وقد أعلنت مُنظّمة الصحة العالمية أنّ أكبر مجمع طبي في غزّة، وهو مستشفى الشفاء، بات \"أقرب إلى مقبرة\" في أوائل تشرين الثاني/ نوفمبر، حيث ساعد الأطباء في حفر مقابر جماعية في باحة مجمع المستشفى، وتمّت مُحاصرة المبنى بالدبابات والعساكر. وفي الوقت الذي تمّ فيه التقاط عبارة \"شبه مقبرة\" وتداولها عبر وسائل الإعلام الأميركية، ردد الصحافيون أيضاً الدعاية الأميركية والإسرائيلية القائلة إنّ \"هذه المستشفى كانت وكراً للإرهابيين\". في غضون ذلك، جرى اعتقال أطباء عاملين في مستشفيي الشفاء وكمال عدوان، ولا سيّما أولئك الذين حصلوا على تدريب متخصص، وتم نقلهم إلى أماكن غير معلنة واستجوابهم وتعذيبهم و/أو إخفائهم. وحتى كانون الثاني/ يناير، اعتقلت القوات الإسرائيلية في غزّة ما لا يقل عن 61 عاملاً في مجال الرعاية الصحية، بما في ذلك مدراء المستشفيات. وحتى تاريخ كتابة هذا المقال، لا يزال مكان المديرين الطبيين للمستشفيات الثلاثة المذكورة أعلاه (وهم على التوالي، الدكتور أبو سلمية، والدكتور الكحلوت، والدكتور مهنا) مجهولاً، وذلك بعد أسابيع من اختطافهم أثناء معالجتهم للمرضى. وخلال مقطع فيديو عُرض أوائل شباط/ فبراير، تحدّث الدكتور سعيد معروف، طبيب الأطفال الذي تمّ احتجازه كرهينة أثناء عمله في المستشفى الأهلي، عن أساليب التعذيب المختلفة التي شهدها ويُشير وجهه المتعب إلى تعرّضه لإهانات لم يرغب في الإفصاح عنها. وأشار إلى أنّه بقي معصوب العينين ومقيد الساقين لمدة 45 يوماً. وهو يعاني حالياً من تنميل في يديه ويواجه صعوبة في الوقوف، وقد فقد أكثر من 50 رطلاً من وزنه. ومع ذلك، عاد فور إطلاق سراحه إلى المستشفى لرعاية مرضاه، على الرغم من المخاطر التي كان يعرفها جيداً. وفي الفيديو، اغرورقت عينا معروف عندما ذكر بأنه يجهل مكان زوجته وأطفاله الخمسة. هذا وتستمر الهجمات بلا توقف. ففي 13 شباط/ فبراير، أي بعد يوم واحد من تبرير عنوان صحيفة \"التايمز\" المذكور أعلاه ضمنياً لهجمات \"إسرائيل\" المتواصلة على المستشفيات الفلسطينية، تمّ تداول مقطع فيديو على وسائل التواصل الاجتماعي يُظهر رهينة فلسطينية تخاطب المشردين داخلياً الذين يبحثون عن مأوى في مستشفى النصر، وهو المستشفى الرئيس في خان يونس، والذي أصبح منذ ذلك الحين أكبر مستشفى لا يزال يعمل في قطاع غزّة بأكمله. وكان الخاطفون الإسرائيليون قد أرسلوا الرجل ليُحذّر من أنّ مستشفى النصر تشكّل هدفهم التالي. كما تم تداول مقطع فيديو آخر بعد ساعات للرجل داخل كيس الجثث (الشهداء)، بعد أن تمّ قنصه قبل مغادرة بوابات المستشفى وتنفيذ ما طُلب إليه.  وفي هذا الوقت، انطلقت رسالة من جرّافة إسرائيلية مُتموضّعة خارج مستشفى النصر، تقول: \"اخرجوا يا حيوانات\". وأكّد الدكتور هيثم أحمد، طبيب الطوارئ المتواجد في المستشفى \"أننا نعيش حالة من الخوف والقلق وسط محاولات لإخلاء السكان الذين لجأوا إلى المستشفى. وقد أصيب العديد من المدنيين برصاص القناصة، وأغلبهم داخل حدود المستشفى\". بالإضافة إلى ذلك، احتجزت القوات الإسرائيلية أحمد وأطباء آخرين كرهائن عندما داهمت مستشفى النصر، وقُتل الكثير من المرضى. واستهدفت طائرة مسيّرة الدكتورة إسراء أبو رجاء، التي كانت تقود مجموعة من الأشخاص الذين تم إجلاؤهم إلى رفح، وأصيبت بجروح خطيرة. ورغم ذلك، لم يتم تقديم أي تفسيرات، ولم تطلب وسائل الإعلام التقليدية أيّ تبرير من \"إسرائيل\". وبحسب منظمة الصحة العالمية، فقد بات مستشفى النصر حالياً خارج الخدمة. وفي الوقت الذي يتركّز فيه الاهتمام الدولي على قطاع غزّة، تواصل الحملات العسكرية الإسرائيلية ضدّ البنية التحتية الطبية في الضفة الغربية توسعها. فقد اقتحمت قوات الاحتلال الإسرائيلي مستشفى ابن سينا ​​في جنين بتاريخ 30-1-2024، مُتنكرين بزيّ أطباء وممرضين ومرضى بهدف الدخول واغتيال مريض مشلول جزئيًا ومرافقيه في أثناء نومهم. وبرّرت \"إسرائيل\" فعلتها بأنها كانت تطارد \"الإرهابيين\" (المقاومين)، كما كان متوقعاً. وفي هذا السياق، قال الدكتور توفيق الشوبكي، رئيس قسم الجراحة في مستشفى ابن سينا، بأنّ المداهمة كانت أكثر إثارة للقلق لأنها شكلت سابقة خطيرة أخرى. ففي الماضي، استهدف الإسرائيليون سيارات الإسعاف في الضفة الغربية ومنعوا المرضى من الوصول إلى المستشفى، أو حاصروا الأشخاص بداخلها. كما دخلوا المستشفيات بالزي العسكري، بل وتنكروا في زي المرضى للقيام بالاعتقالات. لكن التنكر في هيئة طاقم طبي لقتل الناس كان أمراً جديداً. ومع تصاعد حدّة القتال بين لبنان و\"إسرائيل\" من حرب مُنخفضة الشدة إلى حرب متوسطة الشدّة، هدد غالانت المدنيين اللبنانيين، قائلاً: \"ما نستطيع أن نفعله في غزّة، يمكننا أن نفعله في بيروت\". ومن بين الأمور التي أظهرت \"إسرائيل\" أنها تقوم بها بشكلٍ جيد للغاية استهداف البنية التحتية الطبية. وفي حال لم يتغير شيء، فليس من غير المعقول أن نفهم تهديدات غالانت بتضمين تدمير مستشفيات بيروت واستهداف الطواقم الطبية اللبنانية في حرب مستقبلية محتملة.  إنّ الهجمات التي تستهدف البنية التحتية الطبية الفلسطينية لم تُعدّ \"صادمة\" بعد اليوم، إذا قمنا بقياس مستوى الصدمة بما يتناسب مع سخط وسائل الإعلام الرئيسة. ففي وصفها لاستهداف البنية التحتية الطبية والعاملين في مجال الرعاية الطبية في غزّة، تمتنع وسائل الإعلام عادة عن النظر في احتمال أن تكون هذه الهجمات موجهة ضد المستشفيات وسيارات الإسعاف والأطباء في حدّ ذاتها، كما يفعلون في ما يتعلق بالغارات الجوية الروسية، وذلك بذريعة \"مطاردة حماس\". وهو أمرٌ واضح بشكلٍ كافٍ لأولئك الذين يرغبون في رؤية ما يجري على أرض الواقع؛ فعلى سبيل المثال، تُعدّ الهجمات الإسرائيلية ضد البنية التحتية الصحية في غزة ممنهجة بما يكفي لتبرز بشكلٍ جليّ كدليل مقنع على الإبادة الجماعية الوارد ذكرها في القضية التي رفعتها دولة جنوب أفريقيا أمام محكمة العدل الدولية. المُحصّلة: تمّ تكريس سابقة خطيرة لا تُبشّر بالخير في مستقبل الحروب الحديثة، ولا سيّما في خدمة الإمبراطورية. وستصبح نقطة التحول سابقةً إذا واصلنا المضي قدماً بدلاً من تغيير مسار الحرب. نحن نجد أنفسنا في عالمٍ جديد أشدّ قسوةً ووحشية بلا حدود. فما هي الخطوط الحمراء التي لا يجب تجاوزها؟ ومتى نقول \"كفى\" أو بالأحرى ما الذي يُمكننا فعله بشكلٍ مُختلف حتى يصبح تعريف \"لن يحدث مرة أخرى أبدًا\" بعيدًا عن متناول الأشخاص الذين يصرون على تكرار ذلك مرّة أخرى، بل ويفعلون ما هو أسوأ من ذلك؟ وقد غرّد الطبيب النفسي الفلسطيني في غزّة الدكتور مصطفى المصري في 6 شباط/ فبراير، قائلاً: \"قد يبدو أنّ ما يجري يتكرر، لكن أتمنى ألا تعتادوا عليه أبداً: الاعتداء [الإسرائيلي] على المرافق الطبية مُستمرّ. وقد تمّ إخلاء مستشفى الأمل في خان يونس جنوبي قطاع غزّة قسراً، ولم يتمكّن بعض الأطباء من مغادرته وأنتم على علمٍ بما سيجري لاحقاً\". آمل بألّا تعتادوا على هذا الوضع! نقلته إلى العربية: زينب منعم \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 07:43\n \n25 اب 19:55\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ذا نيشن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ماري طرفة",
            "type": "PER"
        },
        {
            "entity": "ذا نيشن",
            "type": "LOC"
        },
        {
            "entity": "قندوز",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "منظمة الصحة العالمية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لمنظمة الصحة العالمية",
            "type": "ORG"
        },
        {
            "entity": "وزير الحرب الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "جنرال إسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الصحة العالمية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "منظمة الصحة العالمية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "ميليشيات فلسطينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المستشفى الأهلي المعمداني",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصحافيون",
            "type": "PER"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "أبو سلمية",
            "type": "PER"
        },
        {
            "entity": "سعيد معروف",
            "type": "PER"
        },
        {
            "entity": "التايمز",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المستشفيات الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "مستشفى النصر",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "هيثم أحمد",
            "type": "PER"
        },
        {
            "entity": "القوات الإسرائيلية أحمد",
            "type": "ORG"
        },
        {
            "entity": "إسراء أبو رجاء",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "منظمة الصحة العالمية",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "مستشفى ابن سينا",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "توفيق الشوبكي",
            "type": "PER"
        },
        {
            "entity": "مستشفى ابن سينا",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "مصطفى المصري",
            "type": "PER"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}