{
    "id": "66ce07e7fba249e26d0c0ce3",
    "title": "حملة \"أشجار فلسطين\" في يوم الأرض.. نحو تعزيز الأمن البيئي الفلسطيني",
    "full_text": "\"العربية لحماية الطبيعة\" تُطلق حملة \"أشجار فلسطين\" الرقمية الدولية الأولى من نوعها لدعم برنامج \"المليون شجرة\"، وذلك في إطار مساعيها لتعزيز القطاع الزراعي والأمن الغذائي في فلسطين. أطلقت منظمة \"العربية لحماية الطبيعة\" حملة \"أشجار فلسطين\" الرقمية الدولية تحت وسمي #أشجار_فلسطين #TreesforPalestine، في 13 آذار/مارس الجاري، في حملة توعوية تعد الأولى من نوعها لدعم برنامج \"المليون شجرة\"، بمشاركة العشرات من المنظمات والمؤسسات والهيئات الدولية والإقليمية والمحلية، وكسباً للتضامن والمناصرة والدعم للقطاع البيئي والزراعي الفلسطيني، وذلك في إطار عملها كحركة خضراء بدأت أنشطتها مع الانتفاضة الثانية لزراعة الأشجار التي اقتلعها الاحتلال الإسرائيلي في فلسطين، والتي تجاوزت 3 مليون شجرة منذ عام 2000.  ونجحت \"العربية لحماية الطبيعة\" في زراعة 2.676.666 شجرة مثمرة حتى نهاية عام 2022، إضافة إلى إتمام العديد من المشاريع التي تعزز النظم الغذائية المحلية، فيما تأتي الحملة الرقمية الدولية استكمالاً لتلك الجهود الممتدة لأكثر من 20 عاماً. وتكتسب هذه الحملة خصوصيتها كونها ترفد المحتوى الفلسطيني بمواد مرئية ومسموعة ومكتوبة متنوعة عن القطاع البيئي والزراعي. وتتنوع مواد الحملة التي سيتم نشرها على مدى 6 أسابيع من خلال منصات التواصل الاجتماعي، ما بين منشورات توعوية متسلسلة بلغات متعددة تسلط الضوء على الجرائم التي يشنها الاحتلال على القطاع البيئي والزراعي الفلسطيني والأفلام قصيرة.يُشار إلى أنّ \"العربية لحماية الطبيعة\" هي منظمة أهلية مستقلة غير ربحية، تعنى بحماية الموارد الطبيعية في ظل ما تواجهه من تحديات وأخطار متزايدة، وعلى الأخص ما تتعرض له نتيجة للصراعات والحروب والاحتلال. لنزرع معا الأشجار في فلسطين ضمن حملة المليون شجرة مع العربية لحماية الطبيعة.لنحصد الأمل ونحمي الأرض.ازرع الأشجارعبر الرابط الآتي:https://t.co/YTGvGrlyjD#TreesforPalestine#أشجار_فلسطين@APNorg pic.twitter.com/ZRFtBRZhCF \n\n \n\n وقد جاء الإعلان عن تأسيس المنظمة في شهر نيسان/أبريل من عام 2003، وذلك بهدف المساهمة في الجهود المبذولة لحماية البيئة العربية والتنسيق مع الهيئات والمنظمات العربية والدولية لتحقيق هذه الغاية. وعن هدف حملة \"أشجار فلسطين\"، أوضحت المديرة العامة للمنظمة مريم الجعجع للميادين نت أنّ إطلاق هذه الحملة \"يأتي بالتزامن مع يوم الأرض الفلسطيني، بهدف نشر الوعي بشأن أثر الاحتلال الإسرائيلي في الأمن الغذائي والبيئة في فلسطين المحتلة، وكيفية استخدام الأمن الغذائي كسلاح ضد انتهاكات الاحتلال وفضحها\". لأرضنا الفلسطينية في يومها، نطلق فيلم حملة #أشجار_فلسطين #TreesforPalestine.هذا العمل كرسناه لمن صمدوا في أراضيهم ولم يقبلوا إلا حمايتها، وها نحن لنحو عقدين نزرع أرضنا العربية الفلسطينية لحمايتها من المصادرة. ازرعوا الأشجار معنا عبر https://t.co/zM0a3EK4Kc pic.twitter.com/IVx3Ba8w19 \n\n أمّا الهدف الثاني للحملة، بحسب الجعجع، فهو \"يتمثل في زرع أكبر عدد من الأشجار في أسرع وقت ممكن، حيث تصل الحملة إلى هدفها هذا العام في زرع ثالث مليون شجرة، ومن ثم الوصول إلى زرع 5 مليون شجرة في عام 2025 في عموم فلسطين المحتلة\".  وفيما يخصّ تفاصيل المحتوى الرقمي الذي ستقدّمه العربية لحماية الطبيعة ضمن هذه الحملة، أفادت الجعجع الميادين نت بأنّ \"خطة الحملة ضمن أسابيعها الستة هي التركيز على عناوين ضمن مواد أسبوعية تتعلّق بأهداف الزراعة، مثل كيفية حماية الأرض من المصادرة، وإعادة تأهيل البيئة في فلسطين، واستخدام البيئة كسلاح وتعزيز السيادة الغذائية، وأيضاً التغير المناخي\".   \nاليوم 19:14\n \nاليوم 17:02\n وأشارت إلى أنّ \"الحملة أعدّت وصممت هذه المواد الرقمية التي تتألف من فيديوهات مصورة ومواد مكتوبة ومقابلات مع مزارعين فلسطينيين، بعد بحوث طويلة وجهود كبيرة، باللغات العربية والإنكليزية والإيطالية، فيما يجري العمل على ترجمتها قريباً إلى الإسبانية واللغات الأخرى مثل الفرنسية، وذلك لاستخدام هذه المواد دولياً بالتعاون مع المجموعات والمنظمات المتضامنة مع فلسطين على المستوى المحلي والإقليمي والعالمي\".  \"اقتلعوا الأشجار للمرة الثالثة لكننا جاهزون مهما اقتلعوا سنعيد زراعتها\"قصة مزارع من سلفيت، فلسطين“They uprooted our trees for the third time, but we are ready - we will plant them again and again”A farmer story from Salfit, Palestine#TreesforPalestine#أشجار_فلسطين pic.twitter.com/qL34xhV6oK \n\n وأضافت: \"نحن نرى أنفسنا حركة مقاومة خضراء نشأت في الانتفاضة الثانية حين كانت تُقتلع شجرة كل دقيقة أحياناً ضمن هجوم ممنهج من قبل الاحتلال على الأرض الزراعية والمزارع الفلسطيني\".  وأكّدت الجعجع أنّ \"حملة أشجار فلسطين لا تقتصر فقط على المحتوى الرقمي، بل هي امتداد للعمل والزراعة على الأرض\"، إذ \"تزرع الحملة في كل موسم زراعي 85 ألف شجرة مثمرة ضمن خطتها لتعزيز ودعم الزراعة الفلسطينية\".  وتابعت الجعجع للميادين نت أنّ \"الجانب السياسي للحملة يأتي من هذه الفكرة، فالحملة ليست رمزية، بل هي إستراتيجية وسياسية، لأنّ الشعب الفلسطيني لن يصل إلى حالة من السيادة على القرار والمصير إذا لم يكن له سيادة على الغذاء\".  وأكّدت أنّ \"رسالة العربية لحماية الطبيعة هي تعزيز سيادة الشعوب على غذائها ومورادها الطبيعية، وبناء أنظمة غائية محلية فلسطينية تعتمد على نفسها\".  وبشأن الفئات والأماكن التي تستهدفها الحملة في فلسطين ضمن هذه الخطة، بيّنت الجعجع أنّ الحملة تحاول \"الزراعة في كل مكان يمكن الوصول إليه في فلسطين\"، لافتةً إلى أنّ الزراعة \"تشمل كل أصناف الأشجار التي تعود بالفائدة اقتصادياً وغذائياً على الشعب الفلسطيني\". وأضافت، في السياق، أنّ الحملة تحرص على زرع الأصناف الهامة للاقتصاد الفلسطيني، لأنّ \"هناك منظمات ربّما تدعم القطاع الزراعي الفلسطيني، لكنها يمكن أن تدعم أصنافاً غير هامة إستراتيجياً للأمن الغذائي الفلسطيني، وتهدف إلى دعم الاقتصاد الإسرائيلي أو إلى تصدير المحاصيل أو ما شابه\".   وأوضحت الجعجع للميادين نت أنّ الحملة \"تركّز على زراعة الأراضي المهددة بالمصادرة أو التي حُرقت أو دمرت، خصوصاً في المنطقة جيم الخاضعة لسيطرة الاحتلال الإسرائيلي عسكرياً وإدارياً في الضفة الغربية، وذلك لأنّها مهمّشة، فمعظم المنظمات الدولية والغربية تمتنع عن مساعدتها أو الزراعة فيها\".   ولفتت، في هذا الخصوص، إلى أنّ \"الأراضي غير المزروعة والتي يتم اقتلاع الأشجار فيها من غير أن يُعاد زرعها مهددة بالمصادرة أكثر من الأراضي المزروعة، إذ إنّ الاحتلال يصادر الأراضي غير المزروعة ويبني فيها المستوطنات والبنى التحيتية الاستعمارية من خلال استغلاله وتلاعبه في قانون عثماني قديم اسمه الأرض البور ويقضي بأنّ الأرض التي لم تُزرع لثلاث سنوات يمكن أخذها وإعطائها لمزارع آخر\".   9/10أرض غير مزروعة تعني أرض مصادرة.#TreesforPalestine#أشجار_فلسطين pic.twitter.com/rN8NOUM4FZ \n\n \n\n وتابعت: \"الحملة في سباق مع الاحتلال في هذا الإطار، فهم يقتلعون الشجر ونحن نعيد زراعته تحت شعار: يقلعون شجرة نزرع عشرة، وهو شعار الحملة منذ الانتفاضة الثانية\".  وخلُصت الجعجع في حديثها إلى الميادين نت قائلةً إنّ \"هذه الحملة تشكّل فرصة للمتضامنين مع فلسطين والفلسطينيين في الشتات ليقوموا بشيء فعلي ومؤثر لتعزيز صمود الشعب الفلسطيني في أرضه\".  \n25 اب\n \n26 اب\n \n24 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أشجار فلسطين",
            "type": "LOC"
        },
        {
            "entity": "#أشجار_فلسطين",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العربية",
            "type": "MISC"
        },
        {
            "entity": "https://t.co/YTGvGrlyjD#TreesforPalestine#أشجار_فلسطين@APNorg pic",
            "type": "MISC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأرض الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "حملة #أشجار_فلسطين",
            "type": "MISC"
        },
        {
            "entity": "TreesforPalestine",
            "type": "MISC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "سلفيت",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "Palestine",
            "type": "MISC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}