{
    "id": "66ce07e7fba249e26d0c0b6e",
    "title": "معرض \"إيديكس 2023\"… انخراط عربي متزايد في التقنيات المسيرة",
    "full_text": "يُعقد هذا المعرض في ظل ظروف إقليمية ودولية دقيقة تتصدرها الحرب الإسرائيلية على غزة، وكذا العمليات العسكرية الروسية في أوكرانيا، وهو ما يمثل في حد ذاته حافزاً لشركات صناعة الأسلحة. استضافت العاصمة المصرية مطلع الشهر الجاري النسخة الثالثة من معرض الصناعات الدفاعية \"إيديكس 2023\"، الذي بات ضمن قائمة أهم المعارض العسكرية في منطقة الشرق الأوسط منذ إقامة نسخته الأولى عام 2018.  بطبيعة الحال، يُعقد هذا المعرض في ظل ظروف إقليمية ودولية دقيقة تتصدرها الحرب الإسرائيلية على غزة، وكذا العمليات العسكرية الروسية في أوكرانيا، وهو ما يمثل في حد ذاته حافزاً لشركات صناعة الأسلحة، كي تتخذ من الدروس الميدانية الناشئة عن هذه الميادين -وخصوصاً ميدان غزة- بوصلة يمكن من خلالها تطوير المنظومات القتالية الحالية وتحديثها. شهدت نسخة هذا العام من معرض \"إيديكس\" مشاركة عدد أكبر من الشركات العارضة مقارنة بالنسختين السابقتين، ففي النسخة الأولى من هذا المعرض عام 2018، شاركت 376 شركة عارضة من 41 دولة، في حين شاركت في نسخة هذا العام نحو 400 شركة عارضة من 46 دولة حول العالم، تمثل كبرى الشركات المصرية والعالمية العاملة في مجال الصناعات الدفاعية، قامت بإظهار منتجاتها المتنوعة ضمن 22 جناحاً دولياً. وقد تصدرت الشركات الأميركية قائمة الشركات المشاركة في معرض هذا العام، وخصوصاً مجموعة \"لوكهيد مارتن\"، ومجموعة \"نورثروب غرومان\"، ومجموعة \"بوينج\" للصناعات الجوية، إلى جانب مجموعة كبيرة من الشركات الأوروبية، مثل مجموعة \"إم بي دي إيه\" للصناعات الدفاعية، وشركة \"فينكانتيري\" الإيطالية للصناعات البحرية، وشركة \"ليوناردو\" للصناعات الجوية، ومجموعة \"داسو\" الفرنسية للصناعات الجوية، ومجموعة \"إيرباص\" للصناعات الجوية، ومجموعة \"نافال\" الفرنسية للصناعات البحرية، ومجموعة \"تاليس\" الفرنسية للصناعات الدفاعية، ومجموعة \"هانوا\" الكورية الجنوبية للصناعات الدفاعية، ومجموعة \"تيسين كروب\" الألمانية للصناعات الدفاعية، ومجموعة \"نورينكو\" الصينية للصناعات الدفاعية، وشركة \"براهموس\" الهندية للصناعات الجوية. وقد شملت مجالات التخصص للشركات المشاركة في معرض هذا العام كل المجالات المتعلقة بأنظمة الدفاع والأمن، وعلى رأسها المركبات البرية، والدفاع الجوي، والدفاع الساحلي، وبناء السفن والصيانة والإصلاح، والأمن السيبراني، وأنظمة الصواريخ والأنظمة الذاتية وغير المأهولة، والقفز بالمظلات، والإنزال الجوي، والاتصال عبر الأقمار الصناعية، وأنظمة البحث والإنقاذ، وأنظمة المراقبة، والمعدات التكتيكية، ومعدات التدريب والمحاكاة، وغيرها من القطاعات، ما يوفر فرصة للاطلاع على أحدث الابتكارات في مختلف المجالات. لعل نقطة الملاحظة الأولى التي يمكن رصدها من فعاليات معرض هذا العام هي المشاركة الأولى على الإطلاق للشركات التركية في المعارض العسكرية المصرية. وقد كانت هذه المشاركة مكثفة بشكل ملحوظ عبر أكثر من 20 شركة تركية عاملة في مجال الأمن والدفاع عرضت منتجاتها المتنوعة في عدة أقسام في المعرض، وهو ما يمكن اعتباره مؤشراً مهماً على مدى التقدم الذي شاب العلاقات المصرية - التركية على المستويات كافة، ناهيك بأن هذه المشاركة تعبر عن قناعة تركية بأهمية هذا المعرض كمنصة للترويج لمنتجاتها والتفاعل بشكل أكبر مع أسواق الشرق الأوسط وشمال أفريقيا في مجال المنظومات الدفاعية. من أبرز الشركات التركية المشاركة في نسخة هذا العام، شركة \"بايكار\" للطائرات المسيرة والأنظمة غير المأهولة، وشركة الصناعات الجوية والفضائية \"توساش\"، وشركة \"روكيتسان\" للأنظمة الصاروخية، وشركة \"أسيلسان\" للصناعات الإلكترونية العسكرية، وشركة \"هافيلسان\" للأنظمة الدفاعية، وشركتا \"بي أم سي\" و\"أوتوكار\" لتصنيع المركبات العسكرية، وشركتا \"سارسيلماز\" و\"جانيك\" للأسلحة والذخائر، إلى جانب عدد من ترسانات بناء السفن. نقطة الملاحظة الثانية في فعاليات معرض هذا العام كانت عرض وزارة الإنتاج الحربي المصرية مجموعة من المنتجات العسكرية الجديدة المرتبطة بشكل وثيق بدروس المعارك في أوكرانيا، وبشكل أساسي بالقدرات النارية الصاروخية والأنظمة المسيرة ووسائط التشويش عليها. من أبرز الأمثلة على هذا التوجه، عرض راجمة الصواريخ الجديدة \"رعد-200\" من عيار 122 ملم، والتي تعتبر تحديثاً جذرياً لابتكار مصري سابق تم بموجبه دمج منصات إطلاق المدفعية الصاروخية \"صقر-45\" مع بدن مجنزرات جر المدفعية سوفياتية الصنع \"ATS-59G\". بموجب هذا التحديث، تم تطوير كامل بدن المجنزرة الحاملة للراجمة وتزويدها بمحرك بقوة 385 حصاناً، كما تم تطوير الراجمة ذاتها لتكون على شكل حاويات منفصلة يمكن استبدالها بشكل سريع من دون الحاجة لتلقيمها بشكل يدوي، وكذلك تم تعديل آلية تشغيلها لتعمل بشكل آلي، من خلال تزويدها بنظام إدارة نيران محلي الصنع، ما ساهم في المجمل في تقليص عدد أفراد طاقم تشغيل هذه المنظومة إلى فردين فقط. \n26 حزيران 09:33\n \n4 حزيران 11:11\n كذلك، عرضت مصر مجموعة جديدة من الطائرات المسيرة، بشكل يمكن من خلالها تلمس زيادة الانخراط المصري في هذا المضمار، والذي بدأت بوادره في الظهور خلال النسخة الماضية من هذا المعرض عام 2021، وخصوصاً في ما يتعلق بالطائرات بدون طيار بعيدة المدى، إذ شهد معرض هذا العام الظهور الأول لطائرة الاستطلاع \"6 أكتوبر\"، التي يصل مداها إلى 250 كيلومتراً، والتي تستطيع التحليق بشكل متواصل لمدة 30 ساعة، وتتميز بعدة أنظمة للرصد والاستطلاع الكهروبصري، وكذلك رادار من الفئة \"SAR\"، وتستطيع التحليق بسرعة تصل إلى 260 كيلومتراً في الساعة على ارتفاعات تصل إلى 7 كيلومترات. تعد هذه الطائرة نموذجاً مطوراً من الطائرة بدون طيار \"30 يونيو\"، التي ظهرت للمرة الأولى في النسخة الماضية من معرض \"إيديكس\"، علماً أن طائرة \"30 يونيو\" بات لديها القدرة على حمل ذخائر خارجية وخزانات وقود إضافية، وأصبح بالتالي هناك نسخة مسلحة منها. وقد ترافق عرضها مع عرض طائرة أخرى من الفئة نفسها تسمى \"أحمس\"، ويصل مداها الأقصى إلى 240 كليومتراً، ويبدو من تصميمها الخارجي أنها بمنزلة مقدمة لتطوير مستقبلي لذخائر جوالة قد تبدأ مصر في إنتاجها قريباً، لتدخل بذلك مجالاً أثبت نجاعته الميدانية خلال الحرب الروسية الأوكرانية. كذلك، عرضت مصر أيضاً مجموعة من الطائرات بدون طيار التي تستخدم كأهداف لتدريب المدفعية المضادة للطائرات وأطقم منظومات الدفاع الجوي الصاروخية، ومنها الطائرة \"طابا-1\" و\"طابا-2\"، إذ تبلغ سرعة النوع الأول 500 كيلومتر في الساعة، ويمكن أن يحلق على ارتفاعات تصل إلى 6 كيلومترات لنحو 50 دقيقة متواصلة. أما النوع الثاني، فتصل سرعته القصوى إلى 850 كيلومتراً.  من المنتجات المصرية اللافتة في معرض هذا العام، كان ناقلة الجند المجنزرة \"سينا-200\" التي تم عرضها في نسخة عام 2021 من هذا المعرض، لكن طرأ تطوير لافت عليها منذ ذلك التوقيت، إلى أن تم عرضها مرة أخرى خلال معرض هذا العام.  من حيث المبدأ، تعدّ هذه المجنزرة تطويراً مصرياً لناقلة الجنود السوفياتية \"بي أم بي-1\"، لكنه تطوير تم فيه تلافي معظم عيوب هذه الناقلة، إذ تم تعديل تصميمها بشكل كامل وتطويع مهامها لتناسب متطلبات القوات المسلحة المصرية، وخصوصاً على مستوى التدريع الذي تمت ترقيته ليتوافق مع المستوى الرابع من معايير التدريع المقاوم للرصاص، كما أنها مزودة بحماية ضد الألغام، إذ يبلغ ارتفاعها عن الأرض 360 ملم، ويمكن تركيب تدريع شبكي إضافي على جانبيها لتوفير حماية ضد القذائف الصاروخية. فيما يتعلق بالتصميم الداخلي، تضم هذه المجنزرة مقعداً للسائق مع قمرة قيادة رقمية متوافقة مع مناظير الرؤية الليلية، وتتسع مقصورة القوات لما يصل إلى 6 أفراد، بشكل يسمح لهم بالنظر إلى الخارج لاستخدام الأسلحة الفردية. ويبلغ وزن هذه المجنزرة الإجمالي 14 طناً، ويسمح لها محركها بأن تبلغ سرعات قصوى تصل إلى 65 كم/ ساعة على الطرق المعبدة و45 كم/ ساعة على الطرق الوعرة. من أهم النقاط المتعلقة بهذه المجنزرة، حقيقة إمكانية تحويلها -على عكس النسخة السوفياتية- إلى عدة نسخ مختلفة، سواء مركبة مشاه قتالية، أو مركبة إسعاف، أو منصة إطلاق صواريخ، أو منصة إطلاق هاون، أو مركبة إشارة وحرب إلكترونية، أو مركبة قيادة وسيطرة، أو حتى مركبة لنقل الذخائر والتموين، ويمكن تسليحها بمحطة قتالية يتم التحكم فيها عن بعد، مزودة بمدفع رشاش عيار 12.7 ملم أو مدافع من عيارات أكبر. لم يكن التركيز المصري في هذا المعرض منصباً على التقنيات المسيرة أو الوسائط المدرعة فحسب، بل شمل أيضاً جانباً مهماً من جوانب التسليح الإلكتروني، هو منظومات الإعاقة والتشويش المضادة للطائرات المسيرة، إذ عرضت الهيئة العربية للتصنيع منظومة التشويش المضادة للطائرات من دون طيار \"DJ-400V\"، التي يمكن تثبيتها على الوسائط المدرعة والمدولبة المختلفة للعمل على تحييد التهديدات التي تشكلها الطائرات الصغيرة والمتناهية الصغر، من خلال تعطيل وصلة البيانات الخاصة بها وإشارات نظام الملاحة العالمي عبر الأقمار الصناعية. وتتميز هذه المنظومة بتغطية شاملة تبلغ 360 درجة أفقياً و30 درجة عمودياً، على مسافات تصل إلى 4 كيلومتراً، ويمكن تخصيصها لتوفير تغطية في قطاعات محددة وفقاً لمتطلبات المستخدم. كذلك، عرضت الهيئة العربية للتصنيع مجموعة منظومات \"حارس\" للتشويش الإلكتروني على الطائرات من دون طيار، والتي تشمل منظومات حارس 1 و2 و3 و4 و5، المحمولة على متن المدرعات وناقلات الجند، ومنها ما يتم حمله عن طريق الأفراد. وتتضمن راداراً ثلاثي الأبعاد يصل مداه إلى 7 كيلومترات، وتستطيع التشويش على إشارات نظام الملاحة العالمي \"GPS\" ضمن مدى يتراوح بين 1 و5 كيلومترات. سبل مواجهة الطائرات بدون طيار لم تقتصر على منظومات التشويش المحمولة، بل شملت أيضاً أنظمة كهرومغناطيسية، إذ عرضت شركة بنها للصناعات الإلكترونية نظام النبض الكهرومغناطيسي عالي الطاقة \"EDE-100A\"، الذي يعد أول خطوة في مجال الأسلحة الكهرومغناطيسية من جانب مصر، وهو المجال الذي دخلته دول قليلة جداً في العالم، على رأسها الولايات المتحدة الأميركية وروسيا والصين.  تم تصميم هذا النظام خصيصاً للتعامل مع المنصات الجوية غير المأهولة، وخصوصاً الأنواع ذات القطر الراداري الصغير. ويعتمد هذا النظام على تقنية النبض الكهرومغناطيسي عالي الطاقة، التي يمكنها تعطيل الأجهزة الإلكترونية عن طريق توليد موجات كهرومغناطيسية قوية، ويصل مداه إلى 100 متر، ويمكن دمجه في الوسائط المدرعة المختلفة. \nاقرأ للكاتب\n \nاليوم 13:30\n \n25 اب 20:41\n \nاليوم 10:53\n \nاليوم 14:29\n \n25 اب 23:56\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "العاصمة المصرية",
            "type": "LOC"
        },
        {
            "entity": "إيديكس 2023",
            "type": "MISC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيديكس",
            "type": "MISC"
        },
        {
            "entity": "لوكهيد مارتن",
            "type": "PER"
        },
        {
            "entity": "نورثروب غرومان",
            "type": "ORG"
        },
        {
            "entity": "بوينج",
            "type": "ORG"
        },
        {
            "entity": "إيه",
            "type": "ORG"
        },
        {
            "entity": "فينكانتيري",
            "type": "LOC"
        },
        {
            "entity": "ليوناردو",
            "type": "ORG"
        },
        {
            "entity": "داسو",
            "type": "ORG"
        },
        {
            "entity": "إيرباص",
            "type": "ORG"
        },
        {
            "entity": "نافال",
            "type": "ORG"
        },
        {
            "entity": "تاليس",
            "type": "ORG"
        },
        {
            "entity": "هانوا",
            "type": "LOC"
        },
        {
            "entity": "تيسين كروب",
            "type": "ORG"
        },
        {
            "entity": "نورينكو",
            "type": "LOC"
        },
        {
            "entity": "براهموس",
            "type": "LOC"
        },
        {
            "entity": "أسواق الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وشمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بايكار",
            "type": "ORG"
        },
        {
            "entity": "توساش",
            "type": "ORG"
        },
        {
            "entity": "روكيتسان",
            "type": "ORG"
        },
        {
            "entity": "أسيلسان",
            "type": "ORG"
        },
        {
            "entity": "هافيلسان",
            "type": "ORG"
        },
        {
            "entity": "بي",
            "type": "ORG"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "أوتوكار",
            "type": "ORG"
        },
        {
            "entity": "سارسيلماز",
            "type": "ORG"
        },
        {
            "entity": "جانيك",
            "type": "ORG"
        },
        {
            "entity": "وزارة الإنتاج الحربي المصرية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "ATS-59G",
            "type": "MISC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "SAR",
            "type": "MISC"
        },
        {
            "entity": "إيديكس",
            "type": "MISC"
        },
        {
            "entity": "أحمس",
            "type": "MISC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "طابا",
            "type": "LOC"
        },
        {
            "entity": "طابا",
            "type": "LOC"
        },
        {
            "entity": "سينا-200",
            "type": "MISC"
        },
        {
            "entity": "بي",
            "type": "ORG"
        },
        {
            "entity": "بي",
            "type": "ORG"
        },
        {
            "entity": "-1",
            "type": "MISC"
        },
        {
            "entity": "القوات المسلحة المصرية",
            "type": "ORG"
        },
        {
            "entity": "الهيئة العربية للتصنيع",
            "type": "ORG"
        },
        {
            "entity": "DJ-400V",
            "type": "MISC"
        },
        {
            "entity": "الهيئة العربية للتصنيع",
            "type": "ORG"
        },
        {
            "entity": "GPS",
            "type": "MISC"
        },
        {
            "entity": "النبض الكهرومغناطيسي",
            "type": "MISC"
        },
        {
            "entity": "EDE-100A",
            "type": "MISC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}