{
    "id": "66ce07e7fba249e26d0c0d51",
    "title": "العراق يعيد القائم بأعماله في البحرين.. ماذا حدث؟",
    "full_text": "العراق يدخل في خلاف دبلوماسي مع البحرين بعد استدعاء المنامة القائم بأعماله، في إثر ما اعتبرته البحرين \"تدخلاً في شؤونها من قبله\". أعلن العراق، مساء أمس الثلاثاء، إعادة القائم بأعماله في البحرين، مؤيد عبد الرحمن، \"حفاظاً على الأعراف الدبلوماسية\"، بعد استدعاء المنامة له في إثر ما اعتبرته \"تدخلاً في شؤونها\". جاء ذلك في تصريح للمتحدث باسم الخارجية العراقية أحمد الصحاف وبيان للخارجية البحرينية، من دون أن يوضح البلدان سبباً للإجراءين. وقال الصحاف لوكالة الأنباء العراقية إن \"وزير الخارجية فؤاد حسين وجه بإعادة القائم بالأعمال العراقي لدى البحرين إلى مركز الوزارة في بغداد\". وأضاف أن \"هذا الإجراء يأتي تعزيزاً لمكانة الدبلوماسية العراقية التي تنتهجها الوزارة في الحفاظ على الأعراف الدبلوماسية\"، من دون المزيد من التفاصيل. كذلك، أعلنت الخارجية البحرينية، في بيان مساء الثلاثاء، أن \"الوزارة استدعت اليوم القائم بالأعمال العراقي وأبلغته عن بالغ أسفها واستيائها لمخالفاته المتكررة للأعراف الدبلوماسية\". \n26 اب\n \n25 اب\n وقام وزير الخارجية البحريني عبد اللطيف الزياني \"بإبلاغ القائم بالأعمال العراقي استنكار الوزارة الشديد لما قام به مؤخراً من تصرف غير مقبول يتنافى مع البروتوكولات الدبلوماسية في المملكة\". وأضافت الوزارة أن هذا التصرف (الذي لم تعلنه) \"يتعارض مع مهام عبد الرحمن الدبلوماسية كقائم بالأعمال لسفارة العراق في البحرين، باعتباره تدخلاً مرفوضاً في الشؤون الداخلية البحرينية\". وبحسب البيان ذاته، سلّم وزير الخارجية البحريني القائم بالأعمال العراقي \"مذكرة احتجاج رسمية بهذا الخصوص\"، من دون تفاصيل أكثر. وسبق أن استدعت المنامة في نيسان/أبريل 2019 القائم بأعمال سفارة العراق، نهاد العاني، احتجاجاً على بيان صادر عن زعيم التيار الصدري مقتدى الصدر، قالت إنه \"تم الزج فيه باسم المملكة، ويمثل إساءة مرفوضة لها وقيادتها، ويعد تدخلاً سافراً في شؤونها\"، ورفضت الخارجية العراقية وقتها تلك الاتهامات. وفي تموز/يوليو 2019، استدعت الخارجية البحرينية سفيرها لدى العراق، صلاح المالكي، للتشاور على خلفية اقتحام مبنى السفارة في العاصمة بغداد من قبل محتجين عراقيين على خلفية استضافة المنامة مؤتمراً بشأن مناقشة إحلال السلام في الشرق الأوسط. ويقف تمثيل العراق والبحرين حالياً عند مستوى القائم بالأعمال. وسبق أن ظل التمثيل الدبلوماسي العراقي عند هذا المستوى منذ حرب عام 1991، وحتى اعتماد المنامة سفيراً للعراق عام 2001. \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:54\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "المنامة",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "عبد الرحمن",
            "type": "PER"
        },
        {
            "entity": "أحمد الصحاف",
            "type": "PER"
        },
        {
            "entity": "لوكالة الأنباء العراقية",
            "type": "ORG"
        },
        {
            "entity": "فؤاد حسين",
            "type": "PER"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "الخارجية البحرينية",
            "type": "ORG"
        },
        {
            "entity": "عبد اللطيف الزياني",
            "type": "PER"
        },
        {
            "entity": "عبد الرحمن",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية البحريني",
            "type": "ORG"
        },
        {
            "entity": "المنامة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "نهاد العاني",
            "type": "PER"
        },
        {
            "entity": "الخارجية العراقية",
            "type": "ORG"
        },
        {
            "entity": "الخارجية البحرينية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "صلاح المالكي",
            "type": "PER"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "عراقيين",
            "type": "PER"
        },
        {
            "entity": "المنامة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "والبحرين",
            "type": "LOC"
        },
        {
            "entity": "المنامة",
            "type": "LOC"
        },
        {
            "entity": "للعراق",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}