{
    "id": "66ce07eafba249e26d0c22f6",
    "title": "الأمم المتحدة: أكثر من مليون شخص في غزة يواجهون انعدام الأمن الغذائي",
    "full_text": "مكتب الأمم المتحدة للشؤون الإنسانية يؤكد أن \"لا بديل من إيصال المساعدات براً لإنقاذ الأرواح، ولا سيما في شمال قطاع غزة\". حذر مكتب الأمم المتحدة للشؤون الإنسانية، اليوم الخميس، من أن \"الوقت ينفد، ولا تزال عوائق الوصول لتقديم المساعدات قائمة في قطاع غزة\". وقال مكتب الأمم المتحدة للشؤون الإنسانية، في بيان له، إن \"أكثر من 1.1 مليون شخص في غزة يواجهون مستوى شديداً من انعدام الأمن الغذائي\"، مؤكداً أن \"لا بديل من توصيل المساعدات براً لإنقاذ الأرواح، لا سيما في شمال قطاع غزة\". وفي وقتٍ سابق، حذّر المدير العام للمكتب الإعلامي الحكومي في غزة، إسماعيل الثوابتة، من أنّ \"كابوس المجاعة في شمالي القطاع سيبقى قائماً\"، إذا لم يتم إدخال المساعدات بصورة مستدامة. \nاليوم 17:39\n \nاليوم 17:06\n وأوضح الثوابتة أنّ القطاع بحاجة إلى إدخال المساعدات براً وجواً وبحراً، مضيفاً أنّ ما يتمّ إدخاله لا يتجاوز 5%‎ من الاحتياجات.  ودان الثوابتة جريمة إغلاق المعابر البرية مع غزة، حاثّاً على تجاوز الإجراءات التي يفرضها الاحتلال بهدف فرض إرادته على معبر رفح. يأتي ذلك فيما يواصل الاحتلال عدوانه على غزة منذ ما يزيد على 170 يوماً، مستهدفاً كل مقومات الحياة، ومتعمّداً ممارسة التجويع بحق أهل القطاع، وسط حصار خانق يفاقمه إغلاق المعابر البرية في وجه المساعدات. وقد ارتقى العشرات من الشهداء نتيجة التجويع الذي تمارسه \"إسرائيل\"، معظمهم من الأطفال، فيما استشهد آخرون بنيران الاحتلال خلال محاولتهم الحصول على الطحين أو من جراء سقوط المساعدات عليهم في الإنزالات الجوية العشوائية أو غرقاً أثناء سعيهم للحصول على الصناديق التي تسقط في البحر. في غضون ذلك، ارتفعت حصيلة ضحايا العدوان الإسرائيلي المتواصل على غزة إلى 32490 شهيداً و74889 جريحاً منذ 7 تشرين الأول/أكتوبر الماضي. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "مكتب الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "للشؤون الإنسانية",
            "type": "ORG"
        },
        {
            "entity": "شمال قطاع غزة",
            "type": "LOC"
        },
        {
            "entity": "مكتب الأمم المتحدة للشؤون الإنسانية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مكتب الأمم المتحدة للشؤون الإنسانية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "شمال قطاع غزة",
            "type": "LOC"
        },
        {
            "entity": "للمكتب الإعلامي الحكومي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل الثوابتة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}