{
    "id": "66ce07e9fba249e26d0c1b24",
    "title": "تايوان: 20 طائرة صينية دخلت منطقة دفاعنا الجوي",
    "full_text": "الدفاع التايوانية ترصد 20 طائرة تابعة للقوات الجوية الصينية تدخل منطقة الدفاع الجوي للجزيرة. قالت وزارة الدفاع التايوانية، صباح اليوم السبت، إنها رصدت خلال الـ24 ساعة الماضية 20 طائرة تابعة للقوات الجوية الصينية تدخل منطقة الدفاع الجوي للجزيرة.  وعبرت الطائرات ومنها مقاتلات وطائرات مسيرة خط الوسط لمضيق تايوان، والذي كان في السابق حاجزاً غير رسمي بين الجانبين. وأمس، أعلنت وزارة الدفاع التايوانية، إنّ \"13 طائرة عسكرية صينية خرقت مجالها الجوي\"، وأنّ \"5 سفن بحرية صينية تشارك في دوريات الاستعداد القتالي\". \n23 اب\n \n22 اب\n وقالت الوزارة إنها \"رصدت 22 طائرة صينية مقاتلة، وقاذفات قنابل وطائرات للإنذار المبكر، وطائرات من دون طيار دخلت 13 منها المجال الجوي للجزيرة\"، مضيفةً أنها \"أرسلت طائرات وسفناً لمراقبتهم\". وفي 9 آب/أغسطس الجاري، أعلنت وزارة الدفاع التايوانية، دخول 10 طائرات تابعة للقوات الجوية الصينية منطقة الدفاع الجوي للجزيرة، برفقة 5 سفن حربية صينية تشارك في دوريات \"الاستعداد القتالي\"، في ثاني تحرّك من نوعه للصين. وسبق أن تعقبت قوّاتها 38 طائرة عسكرية، و9 سفن حربية صينية في محيط تايوان. وأجرت الصين، مناورات لمدة يوم واحد، السبت الماضي، رداً على زيارة وليام لاي، نائب رئيسة تايوان إلى الولايات المتحدة، وقد أفادت تايبيه في حينها بخرق 45 مقاتلة مجالها الجوي. ووصفت الصين، لاي، بأنه \"مثير للمشاكل\" وتعهّدت باتخاذ \"إجراءات حازمة وقوية لحماية السيادة الوطنية\".  \n25 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "للقوات الجوية الصينية",
            "type": "ORG"
        },
        {
            "entity": "للجزيرة",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع التايوانية",
            "type": "ORG"
        },
        {
            "entity": "للقوات الجوية الصينية",
            "type": "ORG"
        },
        {
            "entity": "للجزيرة",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع التايوانية",
            "type": "ORG"
        },
        {
            "entity": "وزارة الدفاع التايوانية",
            "type": "ORG"
        },
        {
            "entity": "للقوات الجوية الصينية",
            "type": "ORG"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وليام لاي",
            "type": "PER"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تايبيه",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}