{
    "id": "66ce07ecfba249e26d0c2b9b",
    "title": "وزارة الصحة في غزة: مجزرتان جديدتان.. وعدد الشهداء يفوق الـ 40 ألفاً",
    "full_text": "عدد شهداء العدوان الإسرائيلي على قطاع غزة، يرتفع إلى ما يزيد على 40 ألفاً في ظل استمرار استهداف المدارس وأماكن الإيواء ومخيمات اللجوء وعرقلة عمل فرق الإسعاف المدنية. أعلنت وزارة الصحة في غزة، عن ارتكاب قوات الاحتلال الإسرائيلي مجزرتين جديدتين، \"وصل منهما إلى المستشفيات 25 شهيداً و72 مصاباً خلال 24 ساعة. وأضافت الوزارة أن عدد ضحايا العدوان الإسرائيلي، ارتفع إلى 40 ألفاً و99 شهيداً و92 ألفاً و609 مصابين منذ 7 تشرين الأول/أكتوبر الماضي. \nاليوم 17:06\n \nاليوم 13:30\n تضييق إسرائيلي وقتل وخناق، كيف تبدو الأوضاع في وسط قطاع #غزة وشماله؟مراسل #الميادين في #خان_يونس أكرم دلول #طوفان_الأقصى pic.twitter.com/W9iLPM4il6 \n\n وفي السياق، أكّد الدفاع المدني في غزة، وجود أكثر من 10 آلاف مفقود تحت أنقاض المنازل والمباني التي قصفها الاحتلال في قطاع غزة، منذ بداية العدوان الإسرائيلي في السابع من تشرين الأول/أكتوبر 2023، مشيراً إلى عدم تمكنه من انتشالها من جراء تداعيات الحصار  ومنع إدخال المعدات اللازمة. وفي بيانٍ بشأن مستجدات الأوضاع الميدانية، في اليوم الـ317 من العدوان، نقل الدفاع المدني ما تعانيه فرقه على الأرض، إضافةً إلى نشره تفاصيل مروّعة لأوضاع السكان، وحالة مئات جثامين الشهداء، وكشفه أيضاً عن سرقة \"جيش\" الاحتلال أكثر من ألفي جثمان من مقابر القطاع. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n24 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}