{
    "id": "66ce07e6fba249e26d0c0858",
    "title": "إردوغان وفلسطين والكيان الصهيوني.. زائد ناقص /2",
    "full_text": "وضع إردوغان النقاط على الحروف في حربه النفسية مع الكيان الصهيوني، إذ وصف \"إسرائيل بأنها تتصرَّف كتنظيم إرهابي يقوم بعمليات قتل وإجرام وإبادة جماعية\"، بعدما اعتبر حماس \"حركة تحررية جهادية\". في صيف 2008، وعندما كانت علاقات إردوغان بالرئيس الأسد وطيدة جداً، قرر الوساطة بين \"تل أبيب\" ودمشق، ودعا وفدي البلدين إلى إسطنبول، وجرت بينهما مباحثات غير مباشرة نتج منها اتفاق سلام شامل، إلا أن رئيس الوزراء الإسرائيلي أولمرت غدر بإردوغان بعد 3 أيام من اتفاقه معه في 24 كانون الأول/أكتوبر 2008، فشنّ هجومه الغادر على غزة بعد 3 أيام. كان هذا الهجوم والمواقف الإسرائيلية العدوانية والهمجية ضد الشعب الفلسطيني سبباً لفتور، ثم توتر جديد، بين أنقرة و\"تل أبيب\" مع استمرار التصعيد والعدوان الإسرائيلي على الشعب الفلسطيني في غزة والضفة، وهو ما دفع إردوغان إلى مواجهة كلامية عنيفة مع الرئيس الإسرائيلي بيريز في دافوس في 29 كانون الثاني/يناير 2009، عندما قال له: \"إنكم تتقنون قتل الأطفال جيداً\"، مع التذكير بأن إردوغان هو الذي استضاف بيريز في أنقرة وسمح له بأن يخطب في البرلمان التركي في 13 تشرين الثاني/نوفمبر 2007، وهو ما حدث لأول مرة في دولة إسلامية. وكان العدوان الهمجي على غزة بداية التوتر في العلاقات بين البلدين بعد سحب السفراء من الطرفين، ليكون العدوان الإسرائيلي على سفينة الإغاثة مرمرة خلال مسيرها إلى غزة نهاية أيار/مايو 2010 ومقتل 10 مواطنين أتراك على متنها العنصر الأكثر تأثيراً في العلاقات بين الطرفين، التي شهدت مراحل مثيرة ومتناقضة بعد هذا التاريخ. ومن هذه التناقضات أنَّ تركيا لم تستخدم حق الفيتو ضد انضمام \"إسرائيل\" إلى منظمة التنمية والتعاون OECD في 10 أيار/مايو، أي قبل العدوان على مرمرة بعشرين يوماً. وجاء ما يسمى \"الربيع العربي\" ليجمد الفتور والتوتر في العلاقات بينهما بعدما أصبحت تركيا طرفاً أساسياً في سوريا؛ أكبر وأهم عدو بالنسبة إلى الكيان الصهيوني الذي كان يدعم الإرهابيين فيها ويشجعهم على القتال \"ضد الرئيس السوري العلوي وحلفائه من حزب الله وإيران الشيعية\"، وهو ما كان الرئيس إردوغان يردده في السنوات الأولى من الحرب. وقد دفعه ذلك مع قطر والسعودية إلى إقناع قيادات حماس بإغلاق مكاتبها ومخيماتها في سوريا ومغادرتها، ثم القتال مع المسلحين ضد الجيش السوري. وربما لهذا السبب لم تستخدم تركيا مرة أخرى حق الفيتو ضد انضمام \"إسرائيل\" إلى الحلف الأطلسي بصفة مراقب في أيار/مايو 2016، أي في ذروة الأحداث الدموية في سوريا. ويفسر ذلك المباحثات السرية بين \"تل أبيب\" وأنقرة، إذ اتفق الطرفان على إغلاق ملف سفينة مرمرة بعدما تبرعت \"إسرائيل\" بمبلغ 20 مليون دولار لضحاياها، على أن تلغى كل الدعاوى القضائية المرفوعة ضد \"الجيش\" الإسرائيلي في المحاكم التركية والدولية. وكان هذا الاتفاق بداية الحوار الساخن بين الطرفين، على الرغم من الهجمات العنيفة التي كان الرئيس إردوغان يشنها بين الحين والحين ضد \"تل أبيب\"، ونتنياهو بالذات، الذي قال عنه أكثر من مرة إنه \"مجرم وقاتل وإرهابي\". اكتسبت هذه الهجمات الكلامية طابعاً عنيفاً مع اعتراف الرئيس ترامب بالقدس عاصمة للكيان الصهيوني في كانون الأول/ديسمبر 2017، إذ هدد إردوغان وتوعد \"تل أبيب\" وواشنطن، ولكنه لم يستطع أن يفعل شيئاً بعدما فشل في جمع زعماء الدول العربية والإسلامية في قمتين متتاليتين دعا إليهما آنذاك بصفته رئيس منظمة التعاون الإسلامي. قد يكون هذا الفشل من أهم الأسباب التي دفعت إردوغان إلى العودة إلى الحوار مع \"تل أبيب\"، وعبر منظمات اللوبي اليهودي في أميركا، وخصوصاً بعد سقوط حكومة نتنياهو وتشكيل حكومة جديدة برئاسة بانيت ولابيد.  واعتبر إردوغان زيارة نتنياهو لسلطنة عمان، ثم التوقيع على ما يسمى بالاتفاقيات \"الإبراهيمية| بين كل من الإمارات والبحرين والمغرب والسودان والكيان الصهيوني، ذريعته للمصالحة مع \"تل أبيب\"، فالتقى العام الماضي رئيس الوزراء لابيد في نيويورك على هامش أعمال الجمعية بعد سلسلة من الزيارات المتبادلة على مستوى الوزراء، وأثمرت بالزيارة التي قام بها الرئيس إسحاق هرتسوغ إلى أنقرة في 9 آذار/مارس العام الماضي. \nاليوم 11:04\n \nاليوم 10:46\n وكان من المتوقع لنتنياهو أن يزور أنقرة في 27 آب/أغسطس الماضي، إلا أنه قام بتأجيلها بسبب دعوة إردوغان كلاً من إسماعيل هنية ومحمود عباس للقائه في إسطنبول قبل زيارة نتنياهو بيومين. لم يمنع هذا الإلغاء كلاً من إردوغان ونتنياهو من اللقاء (20 أيلول/سبتمبر الماضي) في نيويورك على هامش أعمال الجمعية العامة، وفي أجواء ودية ساخنة، إذ كانا يرتديان القميص الأزرق نفسه وربطة العنق الحمراء، وهو ما اعتبره نتنياهو \"رمزاً للمصالح المشتركة المتينة في العلاقات بين البلدين\". وقد بحث تفاصيلها إردوغان بعد يوم مع قيادات المنظمات اليهودية في أميركا وفي جلسة مغلقة شارك فيها أكثر من 50 قيادياً من هذه القيادات. وجاءت العمليات الأخيرة في السابع من الشهر الجاري لتعيد علاقات أنقرة بـ\"تل أبيب\" إلى نقطة الصفر من التناقضات بعدما تهرب إردوغان في البداية من استهداف \"تل أبيب\" في انتقاداته التي زاد من شدتها مع التصعيد الصهيوني، وهو ما اعتبره نوعاً من أنواع إرهاب الدولة، وهو ما قالته ابنته سمية وزوجها سلجوك بيرقدار الذي يملك مصنع المسيرات التركية.  وقد تعرض بيرقدار بدوره لهجوم عنيف من المعارضة التي اتهمته بالتناقض حاله حال إردوغان، لأن سلجوق كان قد زار الشهر الماضي حاملة الطائرات الأميركية \"جيرالد فورد\" عندما كانت في ميناء أنطاليا، والتقط العديد من الصور مع قائد السفينة التي هاجمها إردوغان بشدة، إذ قال: \"لماذا جاءت هذه السفينة إلى قبالة الساحل الفلسطيني الإسرائيلي؟ وما الذي تسعى إليه واشنطن في المنطقة؟\"، ناسياً أنها كانت في تركيا. تناقضات إردوغان كثيرة في مجمل علاقاته الخارجية، كما هي الحال مع حكام مصر والامارات والسعودية وعدد من زعماء الغرب، بمن فيهم ترامب وبايدن وميركل وماكرون وغيرهم، إذ هددهم إردوغان جميعاً وتوعّدهم، ثم عاد وتوسل إليهم كي يصالحوه، كما هي الحال مع نتنياهو، ولا يدري أحد كيف سيكون رده على موقف إردوغان العنيف ضد العدوان الصهيوني على قطاع غزة والشعب الفلسطيني عموماً، إذ أعلن الحداد الرسمي لمدة 3 أيام، وهو ما لا تفعله تركيا إلا في حالات نادرة، ومنها وفاة العاهل السعودي عبد الله. وكان موقف إردوغان هذا كافياً لتأجيج رد الفعل والعداء التقليدي التركي لليهود (بالنسبة إلى الإسلاميين) والكيان الصهيوني الذي كان قد اشترط على إردوغان قطع علاقاته بحماس وإغلاق مكاتبها في تركيا كشرط أساسي للمصالحة مع الرئيس إردوغان. ويبدو أن \"تل أبيب\" لن تثق به بعد الآن بسهولة، مع التذكير بأن الزعيم الإسلامي الراحل نجم الدين أربكان قال عنها إنها، ومعها أميركا، تقف وراء تأسيس حزب العدالة والتنمية، وإلا لما قال أربكان أكثر من مرة إن \"من يصوت لإردوغان، إنما يصوت لأميركا وإسرائيل والصهيونية العالمية\". العلاقات الاقتصادية والتجارية (يقال إن السفن التي يملكها نجل إردوغان ورئيس الوزراء السابق بن علي يلدرم هي التي تنقل البضائع التركية إلى حيفا) بين \"تل أبيب\" وأنقرة لم تتأثر أبداً بسير العلاقات بين الطرفين، سلباً كان أو إيجاباً، وحققت أرقاماً قياسية استفاد منها الكيان الصهيوني دائماً، كما استفاد، وما زال، من قاعدة مالاطيا الأميركية/الأطلسية التي أقيمت شرق البلاد بداية 2012، ومهمتها التجسس على التحركات العسكرية الإيرانية ورصد الصواريخ الإيرانية التي قد تستهدف الكيان الصهيوني كي يتسنى لـ\"تل أبيب\" التصدي لها قبل وصولها إلى أهدافها الاستراتيجية التي تحميها القواعد الأميركية في الدول العربية أيضاً، وحكامها متواطئون مع الكيان الصهيوني. وقال رئيس إدارة المخابرات السابق في رئاسة الأركان التركية إسماعيل حقي باكين إن رادارات قاعدة مالاطيا هي التي رصدت الصواريخ التي انطلقت من اليمن باتجاه الكيان الصهيوني وأسقطتها الدفاعات الجوية الأميركية. وجاء خطاب الرئيس إردوغان العنيف في اجتماع الكتلة البرلمانية لحزبه ليذكر الجميع بمقولاته السابقة التي استهدف فيها الكيان الصهيوني وحكامها بأعنف وأشد العبارات التي اعتبرته وحكامه شلة من الإرهابيين، وهو ما كرره إردوغان في خطابه الأخير، الذي جاء بعدما كذب المتحدث باسم القصر الرئاسي المعلومات التي تحدثت عن طرد إسماعيل هنية وبعض قيادات حماس من تركيا. ووضع إردوغان النقاط على الحروف في حربه النفسية مع الكيان الصهيوني، إذ وصف \"إسرائيل بأنها تتصرف كتنظيم إرهابي يقوم بعمليات قتل وإجرام وإبادة جماعية\"، بعدما اعتبر حماس \"حركة تحررية جهادية تناضل من أجل تحرير أراضيها وشعبها\". وجاء كل ذلك بعد المواقف الشنيعة لمعظم الأنظمة العربية مع تزايد حجم التضامن الشعبي الكبير مع الفلسطينيين في تركيا. وقد دفع ذلك إردوغان إلى الدعوة إلى تظاهرة كبيرة يوم السبت. ومن المتوقع أن يشارك في هذه التظاهرة مئات الآلاف من المواطنيين الأتراك. وتقول المعارضة إن إردوغان لا يريد لها أن تشارك في فعاليات الذكرى المئوية لقيام الجمهورية التركية العلمانية، التي كان من المقرر أن تكون يومي السبت والأحد المقبلين. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n26 اب 13:30\n \n26 اب 13:03\n \nاليوم 13:33\n \n26 اب 00:06\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "بالرئيس الأسد",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "ودمشق",
            "type": "LOC"
        },
        {
            "entity": "إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "أولمرت",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "بيريز",
            "type": "PER"
        },
        {
            "entity": "دافوس",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "بيريز",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "البرلمان التركي",
            "type": "ORG"
        },
        {
            "entity": "دولة إسلامية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مرمرة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أتراك",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "OECD",
            "type": "MISC"
        },
        {
            "entity": "مرمرة",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس السوري",
            "type": "ORG"
        },
        {
            "entity": "العلوي",
            "type": "PER"
        },
        {
            "entity": "حزب الله",
            "type": "LOC"
        },
        {
            "entity": "وإيران الشيعية",
            "type": "LOC"
        },
        {
            "entity": "الرئيس إردوغان",
            "type": "PER"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "المسلحين",
            "type": "PER"
        },
        {
            "entity": "الجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحلف الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "مرمرة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الرئيس إردوغان",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "ونتنياهو",
            "type": "LOC"
        },
        {
            "entity": "الرئيس ترامب",
            "type": "PER"
        },
        {
            "entity": "بالقدس",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "منظمة التعاون الإسلامي",
            "type": "ORG"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "منظمات اللوبي اليهودي",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "بانيت ولابيد",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "والبحرين",
            "type": "LOC"
        },
        {
            "entity": "والمغرب",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "والكيان الصهيوني",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "لابيد",
            "type": "PER"
        },
        {
            "entity": "نيويورك",
            "type": "LOC"
        },
        {
            "entity": "إسحاق هرتسوغ",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "ومحمود عباس",
            "type": "PER"
        },
        {
            "entity": "إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو بيومين",
            "type": "PER"
        },
        {
            "entity": "إردوغان ونتنياهو",
            "type": "PER"
        },
        {
            "entity": "نيويورك",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "المنظمات اليهودية",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "سلجوك بيرقدار",
            "type": "PER"
        },
        {
            "entity": "بيرقدار",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "سلجوق",
            "type": "PER"
        },
        {
            "entity": "جيرالد فورد",
            "type": "PER"
        },
        {
            "entity": "ميناء أنطاليا",
            "type": "LOC"
        },
        {
            "entity": "الساحل الفلسطيني الإسرائيلي",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والامارات",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "ترامب وبايدن",
            "type": "PER"
        },
        {
            "entity": "وميركل وماكرون",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "عبد الله",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "الإسلاميين",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس إردوغان",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "نجم الدين أربكان",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "أربكان",
            "type": "PER"
        },
        {
            "entity": "لأميركا",
            "type": "LOC"
        },
        {
            "entity": "وإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "بن علي يلدرم",
            "type": "PER"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "قاعدة مالاطيا الأميركية",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل حقي باكين",
            "type": "PER"
        },
        {
            "entity": "مالاطيا",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الرئيس إردوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الجمهورية التركية العلمانية",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}