{
    "id": "66ce07e7fba249e26d0c0a8b",
    "title": "ارتفاع قتلاه في غزة إلى 13 في آخر 24 ساعة..\"جيش\" الاحتلال يقرّ بمقتل 8 ضباط جدد",
    "full_text": "\"جيش\" الاحتلال الإسرائيلي يقرّ بمقتل 8 من جنوده، بينهم عناصر من وحدات النخبة وسلاح الهندسة التابع له، خلال المعارك التي يخوضها ضد المقاومة الفلسطينية في جنوبي ووسط قطاع غزّة. أقرّ \"جيش\" الاحتلال الإسرائيلي بمقتل 8 ضباط جدد في صفوفه، ووقوع 6 إصابات خطرة، وذلك في المعارك البرية الدائرة مع المقاومة الفلسطينية جنوبي قطاع غزّة ووسطه. وتحت بند \"سُمح بالنشر\"، أعلن إعلام الاحتلال أسماء قتلى \"الجيش\"، وكشف عن رتبهم والوحدات والتشكيلات التي يعملون ضمنها، مؤكّداً أنّ كل القتلى الثمانية ضباط. وسقط في معارك جنوبي قطاع غزّة، أمس السبت، ضباطٌ يحملون رتبة \"رقيب أول\"، وهم: دافيد بوغدانوفسكي، وأوريئيل باشان وغال هيرشكو، وهم ضباط في كتيبة الهندسة \"603\"، وإيتمار شيمن، من الكتيبة \"77\". كما قُتل في وسط القطاع، أمس أيضاً، الرائد في احتياط \"جيش\" الاحتلال، نداف يسّاخار فرحي، والذي يعمل مسعفاً حربياً في الكتيبة \"7810\"، والرائد في الاحتياط أيضاً، إلياهو مئير أوحانا، وهو ضابط في الكتيبة نفسها، إضافة إلى الرقيبين في الاحتياط، الياساف شوشان وأوهاد آشور، وهما ضابطان في الكتيبة \"6646\" التابعة لـ\"جيش\" الاحتلال. ووصف \"الجيش\" الإسرائيلي يوم أمس السبت بـ\"الأصعب\"، وذلك من حيث عدد القتلى، إذ سقط خلال الساعات الـ24 الماضية وحدها 13 جندياً. \nاليوم 19:41\n \nاليوم 17:39\n وبإعلان \"جيش\" الاحتلال مقتل هؤلاء، يرتفع عدد قتلاه حتى الآن إلى 485 منذ الـ7 من تشرين الأول/أكتوبر الماضي، و152، قُتلوا خلال المعارك البرية في قطاع غزة، بحسب وسائل إعلام إسرائيلية. وفي جنوبي القطاع، أُصيب جنديان، وفي وسطه، أُصيب 4 جنود، كلهم إصاباتهم خطرة. وأمس السبت، اعترف \"الجيش\" الإسرائيلي بمقتل 5 جنود في صفوفه، بالتزامن مع استمرار المعارك بين قوات الاحتلال الإسرائيلية والمقاومة الفلسطينية عند أكثر من محور في القطاع.  كتائب القسام تنشر مشاهد عن التحام مجاهديها بقوات العدو في قرية المغراقة شمالي المحافظة الوسطى#فلسطين_المحتلة #غزة pic.twitter.com/1fM5CH2Jtw \n\n وتفرض المؤسسة العسكرية الإسرائيلية رقابةً مشددةً على نشر أعداد القتلى والمصابين من \"الجيش\"، في محاولة لإخفاء خسائرها الفادحة التي تكبّدها إياها المقاومة الفلسطينية. إلّا أنّ البيانات الدقيقة، التي تصدرها المقاومة الفلسطينية والمقاطع التي توثّق استهدافاتها، تثبت حجم الخسائر الكبير لدى القوات المتوغلة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "دافيد بوغدانوفسكي",
            "type": "PER"
        },
        {
            "entity": "وأوريئيل باشان",
            "type": "PER"
        },
        {
            "entity": "وغال هيرشكو",
            "type": "PER"
        },
        {
            "entity": "وإيتمار شيمن",
            "type": "PER"
        },
        {
            "entity": "إلياهو مئير",
            "type": "PER"
        },
        {
            "entity": "الياساف شوشان",
            "type": "PER"
        },
        {
            "entity": "وأوهاد آشور",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "والمقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "المؤسسة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "القوات المتوغلة",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}