{
    "id": "66ce07eafba249e26d0c2009",
    "title": "بعد فشلها في البحر... واشنطن تحرك الورقة الأخيرة",
    "full_text": " لجأت واشنطن إلى ورقة تصنيف أنصار الله منظمة \"إرهابية\"، ليتضح لها أن ذلك التصنيف عديم الجدوى، فلا أنصار الله تملك أرصدة، ولا تبادلات مالية في واشنطن أو غيرها من عواصم الأطلسي، كما أن صنعاء ليست في وارد التراجع عن عمليات الإسناد. على نحو متسارع تمضي الأحداث والتطورات في مستويات المواجهة المباشرة بين اليمن من جهة، والولايات المتحدة وحلفائها وجيوشها الموازية من جهة أخرى، فلا نكاد نتوقف عند حدث بالقراءة والتحليل حتى يدهمنا آخر ليطوي علينا ما شرعنا بالكتابة عنه، من عجز الولايات المتحدة وبريطانيا عن الحد من تصاعد العمليات اليمنية في البحر، إلى قرار التصنيف الأميركي لأنصار الله منظمة \"إرهابية\" من نوع خاص، وصولاً إلى تحريك ورقة الإرهاب عبر جيشها الموازي (القاعدة وداعش) ولفيف المرتزقة لتشتيت جهود القوات المسلحة عن معركة البحر المساندة لغزة.  بعد فشل واشنطن ولندن في تجييش العالم ضد صنعاء بتشكيل تحالف بحري، توهمتا أن بمقدورهما ردع القوات المسلحة اليمنية والحد من قدراتها من خلال عسكرة البحر الأحمر أولاً، وتالياً باستعراض القوة وشن عدوان ثنائي أميركي بريطاني لامس حتى كتابة هذا المقال 400 ضربة جوية وبحرية. وقد لجأت واشنطن إلى ورقة تصنيف أنصار الله منظمة \"إرهابية\"، ليتضح لها أن ذلك التصنيف سخيف وعديم الجدوى، فلا أنصار الله تملك أرصدة، ولا هي تملك تبادلات مالية في واشنطن أو غيرها من عواصم الأطلسي، كما أن صنعاء ليست في وارد التراجع عن عمليات الإسناد أبداً، مهما فعلت واشنطن ولندن. يتبين ذلك من خلال نقل قوات صنعاء المواجهة إلى مستويات أعلى في قواعد الاشتباك، لناحية الانتقال من العمليات الإجرائية الجراحية إن جاز التعبير ضد السفن الأميركية والبريطانية والإسرائيلية إلى مستوى الإغراق. ومن ناحية أخرى، تصاعدت وتيرة العمليات على نحو غير مسبوق، وبما يؤكد عجزهما وفشلهما في حماية سفن العدو الإسرائيلي وسفنهما التجارية والعسكرية.  وحتى تبينت هذه الحقيقة للولايات المتحدة، اعترفت بأنها تواجه أكبر تحدٍ منذ الحرب العالمية الثانية، وأن 7000 ألف جندي أميركي في البحر يعيشون حالة من الإرهاق والإعياء بعد مرور أكثر من 4 أشهر على المواجهة من دون أخذ قصد كافٍ من الراحة، فضلاً عن الإجازات، إذ إنهم تفاجأوا بقدرات صنعاء العسكرية وامتلاكها مخزوناً كبيراً من الصواريخ والمسيرات بخصائص متطورة قادرة على تجاوز المنظومات الدفاعية الأكبر وصولاً إلى أقرب مستوى في المنظومة الدفاعية، كما نقلت صحيفة الفايننشال عن ليزا فرانشتي قائدة البحرية الأميركية. \nاليوم 00:06\n \n25 اب 10:06\n ومؤخراً، اعترف الأدميرال براد كوبر نائب قائد البحرية الأميركية في \"الشرق الأوسط\" في مقابلة مع برنامج ستون دقيقة في قناة CBS، بعدد من الحقائق الصادمة، أولها أن القوات الأميركية الموجودة في البحر الأحمر وخليج عدن والبحر العربي، تعمل \"بوتيرة قتالية غير معهودة منذ الحرب العالمية الثانية\"، وأن سفنهم العسكرية \"تتعرض لهجوم\" لا يملكون أمامه سوى 9 إلى 15 ثانية لاتخاذ قرار الاعتراض لصواريخ قد تصل إلى نحو 3 آلاف ميل في الساعة، وهذا اعتراف بتفوق القدرات العسكرية اليمنية. أما الحقيقة الثانية التي تؤكّد ورطة حقيقة غير مسبوقة للولايات المتحدة الأميركية وحرب استنزاف مكلفة جداً، فهي اعتراف كوبر بـ\"إطلاق البحرية الأميركية نحو 100 صاروخ من صواريخها القياسية أرض – جو، والتي يمكن أن تصل كلفة الصاروخ منها على 4 ملايين دولار\" أمام صاروخ أو مسيرة يمنية لا تتجاوز قيمتها آلالاف من الدولارات، ما يعني أنّ الولايات المتحدة أنفقت قرابة نصف مليار دولار كلفة الصواريخ الاعتراضية فقط، فضلاً عن تكلفة الطلعات الجوية وصواريخ التوماهوك التي أطلقت نحو البر اليمني، والنفقات التشغيلية لنحو 7000 مقاتل أميركي، ونفقات الرصد والاستطلاع والأقمار الاصطناعية، والمحصلة صفرية، والنتائج \"استهداف سيارة مزارع تحمل أنابيب مياه\"، كما أكد السيد عبد الملك بدر الدين في كلمته الأسبوع الماضي، في مقابل استمرار العمليات اليمنية الاستراتيجية، وعلى نحو متصاعد ملموس ومؤثر وفعال قصم ظهر الاقتصاد الإسرائيلي، وامتدت تداعياته إلى واشنطن ولندن، وسجل لليمن باعتراف كوبر نفسه أنه الدولة الأولى في تاريخ العالم التي \"استخدمت الصواريخ الباليستية وأطلقتها ضد السفن\".  بات معروفاً، وباعتراف الأميركيين أنفسهم، من الرئيس السابق دونالد ترامب إلى وزير الخارجية السابقة هيلاري كيلنتون وغيرهما، أنّ \"القاعدة\" و\"داعش\" هما صنيعة المخابرات الأميركية، فيما يدرك المراقبون أن هذه التنظيمات الإرهابية بمنزلة الجيش الموازي للجيش الأميركي، وأن واشنطن تحركها متى أرادت، وأنها تختفي متى أرادت، وأنها رهن الطلب الأميركي، من اليمن إلى سوريا، إلى العراق، إلى إيران، وصولاً إلى دول أفريقيا.  في اليمن، اعترفت قيادات القاعدة بمشاركتها ضمن تحالف العدوان الأميركي البريطاني السعودي الأميركي في أكثر من 11 جبهة ضد الجيش اليمني وأنصار الله، وأنتجت كبريات وسائل الإعلام سلسلة من التقارير الميدانية التي تؤكد تلك الحقائق، وأن الولايات المتحدة الأميركية والإمارات والسعودية مكنت هذه التنظيمات من أحدث الأسلحة الأميركية، بما فيها دبابات الإبرامز وعربات البرادلي، فيما كشفت معركة الجيش اليمني عام 2021 ضد القاعدة في البيضاء أن وكالة التنمية الأميركية، \"الذراع الاستخباراتية الأميركية\"، كانت تمد هذه التنظيمات بصواريخ وقذائف تحت لافطة أنها مساعدات إنسانية، وتنشر ذلك عبر مشاهد في وسائل الإعلام اليمنية الوطنية.  مؤخراً، كشفت الأجهزة الأمنية في وزارة الداخلية اليمنية وجهاز الأمن المخابرات عن إحباط مخطط خبيث برعاية أميركية بريطانية لتحريك التنظيمات الإرهابية انطلاقاً من البيضاء لتنفيذ عمليات اغتيال وتفجيرات في صنعاء وعدد من المحافظات كجزء من استراتيجية التشتيت الأميركية لقوات صنعاء، وكنوع من تخفيف ضغط العمليات البحرية اليمنية في البحر الأحمر والبحر العربي وخليج عدن. ونقلت وكالة الأنباء الرسمية سبأ عن الأجهزة الأمنية جانباً من تفاصيل العملية الأمنية الاستباقية التي نفذتها فجر الثلاثاء 20 شباط/فبراير 2023  في منطقة الخشعة الواقعة في حنكة آل مسعود في مديرية القريشية في محافظة البيضاء. العملية أسفرت عن \"تطهير المنطقة ومصرع عدد من أخطر العناصر التابعة لما يسمى بـ\"تنظيم داعش\"، بينهم قيادات، أثناء مقاومتهم للحملة الأمنية\". وبهذا، تمكنت الأجهزة الأمنية من إفشال \"عمليات انتحارية\" كان الإرهابيون يخططون لها في العاصمة صنعاء وبعض المحافظات\"، من دون كشف مزيد من التفاصيل، على أن تكشف خلال الفترة المقبلة. الخلاصة من هذه العملية أن الولايات الأميركية التي صنفت أنصار الله منظمة \"إرهابية\"، هي نفسها جذر الإرهاب ومصنعه وجذوره، وهي أم الإرهاب، فخلال طوفان الأقصى، نفذت عبر أذرعها الاستخباراتية \"داعش والقاعدة\" عملية مزدوجة في كرمان شاه بإيران راح ضحيتها أكثر من 80 شهيداً، ونفذت عمليات في سوريا، وكانت على وشك أن تنفذ عمليات في اليمن، كجزء من عمليات الإسناد الأمنية والعسكرية لكيان العدو الإسرائيلي ونوع من توفير الغطاء الأمني والعسكري لاستمرار جرائم الإبادة والتجويع في غزة.  في الخلاصة، وبناء على ما سبق، ندرك أن القوات المسلحة وأجهزة الأمن اليمنية نجحت نجاحاً مذهلاً في إحراق الأوراق الأميركية العسكرية والأمنية والسياسية، من التجييش واستعراض القوة إلى استخدام القوة، وصولاً إلى التصنيف وتحريك الإرهاب، واستطاعت نقل عمليات الإسناد إلى غزة على في البحر الأحمر وباب المندب وخليج عدن وبامتداد بحري يفوق 2000 كيلومتر إلى مستويات أعلى من المواجهة حد الإغراق، وسجلت خلال عمليات طوفان الأقصى أكثر من 47 عملية، برية وبحرية وجوية، على أن الحساب لم يغلق بعد، ولن يغلق ودماء الفلسطينيين تنزف، ودموع الأطفال والنساء تذرف، وهذا التزام أكدته القيادة اليمنية ولا تزال تتمسك به، حتى وقف العدوان وإدخال الماء والغذاء والدواء إلى غزة. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 07:43\n \n25 اب 14:03\n \n25 اب 20:41\n \nاليوم 13:30\n \n22 اب 15:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "لغزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ولندن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ولندن",
            "type": "LOC"
        },
        {
            "entity": "قوات صنعاء",
            "type": "ORG"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ليزا فرانشتي",
            "type": "PER"
        },
        {
            "entity": "براد كوبر",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "ستون",
            "type": "PER"
        },
        {
            "entity": "CBS",
            "type": "MISC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "والبحر العربي",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "كوبر",
            "type": "PER"
        },
        {
            "entity": "البحرية الأميركية",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك بدر الدين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ولندن",
            "type": "LOC"
        },
        {
            "entity": "لليمن",
            "type": "LOC"
        },
        {
            "entity": "كوبر",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "هيلاري كيلنتون",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "للجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "البيضاء",
            "type": "LOC"
        },
        {
            "entity": "وزارة الداخلية اليمنية",
            "type": "ORG"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "لقوات صنعاء",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "والبحر العربي",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "سبأ",
            "type": "LOC"
        },
        {
            "entity": "آل مسعود",
            "type": "PER"
        },
        {
            "entity": "مديرية القريشية",
            "type": "LOC"
        },
        {
            "entity": "البيضاء",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "الولايات الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "كرمان شاه",
            "type": "LOC"
        },
        {
            "entity": "بإيران",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "الأمن اليمنية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}