{
    "id": "66ce07e9fba249e26d0c1676",
    "title": "بيرنز وروسيا وعودة الجاسوسية",
    "full_text": "يكثر الأميركيون وشركاؤهم الغربيون من الحديث عن الخلفية الاستخبارية لبوتين، وكثيراً ما يبدو حديثهم عن هذه الناحية من قبيل المديح الذي يستخدم للذم، ما يترك انطباعاً خافتاً بإعجابٍ الكثير من القادة الغربيين بأسلوب بوتين.  سرّعت التطورات التي تشهدها المواجهة المحمومة بين روسيا والعالم الغربي في أوكرانيا ديناميات الأحداث العالمية في مختلف الأقاليم، حتى يكاد لا يخلو إقليم جغرافي من مواجهة مصغّرة بين القوى الكبرى، تجري على قياس المساحة التي تستضيفها، أو التي تختار لتكون ساحة النزال المضبوطة على مواقيت ساحاتٍ أخرى، وأحداث أخرى. لكن هذه الأحداث كلها تجري في سياق مواجهةٍ كبرى واحدة، بأهدافٍ استراتيجية محددة، وبطموحاتٍ يصعب التراجع عنها بعد أن وصل التصعيد المتبادل إلى مرحلةٍ يتساوى فيها التراجع بالهزيمة الكبرى الحاسمة. هكذا تزيد الأسئلة حول حقيقة التوجهات الاستراتيجية لكلٍ من الولايات المتحدة وروسيا تحديداً، كونهما تمثلان قيادة القوتين المتصادمتين الآن في أوكرانيا، كما تكثر الأسئلة حول الخيارات التكتيكية التي تستخدمها كل واحدةٍ منهما، والأشخاص الذين يمثلون هذه الخيارات، ويشحنونها بأسباب التحقق، وحقيقة أفكارهم التي تتحول بسرعة إلى أحداث، بموازاة سرعة المواجهة الدائرة. وهذه الأخيرة تبدو مختلفة من حيث كثافتها وامتلائها بالأحداث اليومية شديدة الأهمية. وإذا كانت عملية صنع القرار في روسيا تعتمدُ بصورةٍ أساسية على رؤية رئيسها فلاديمير بوتين، فإن النظام الدستوري الأميركي الرئاسي، يترك مساحةً أساسية لأفكار وخيارات قوى أخرى فاعلة في مؤسسة الحكم.  وهكذا، فقد أبرزت الحرب الأوكرانية شخصية مدير وكالة الاستخبارات المركزية الأميركية ويليام بيرنز بأفكاره وأسلوبه ورؤيته للصراع الدائر، كشخصية أساسية في عملية صنع القرار الأميركي تحديداً في المواجهة الحالية. كان مدير الاستخبارات حاضراً بقرب الرئيس جو بايدن طوال الفترة الماضية، وغالباً ما يحضر اجتماعات البيت الأبيض، ويقدم إحاطات بوتيرةٍ سريعة جداً تكاد تكون يومية للرئيس عن مختلف الموضوعات، بما فيها موضوعات العلاقات الدولية وشؤون السياسة الخارجية الأميركية. كثيرةٌ هي التحليلات والمواد البحثية التي تحدثت عن ميلٍ لدى بيرنز لشغل موقع وزير الخارجية، بعد أن كان نائباً لوزير الخارجية سابقاً، نظراً إلى كونه دبلوماسياً مخضرماً له باع طويلة في هذا السلك، وفي مضمار صوغ السياسات تجاه الملفات الخارجية. هذا الميل يبدو مصاحباً له في وكالة الاستخبارات، فجولاته خلال العامين الماضين شملت عشرات الدول، أغلبها لم تكن معلنة وتم الكشف عنها بعد وقتٍ من حصولها. جال في أوكرانيا وليبيا والصين وتركيا وأوروبا وغيرها من الأقاليم المعنية بصراعات اليوم. وهذا ربما يكون نشاطاً مناسباً لموقعه، ويمكن لأي مديرٍ للاستخبارات الأميركية أن يقوم به. لكن اللافت في عمل بيرنز أن حركته في الخارج تجري وفق رؤيةٍ خاصةٍ به لأساليب المواجهة التي يجب على الولايات المتحدة اعتمادها في هذه الصراعات، لا سيما الصراع الذي تشكل أوكرانيا رأس بركانه الآن. في هذا الشأن، تحدث بيرنز في نيسان/ أبريل الماضي أمام حشد من رجال الفكر والساسة في معهد بيكر بجامعة رايس في هيوستن الأميركية، عن خطر الأحداث الحالية ومعانيها بالنسبة إلى هيمنة الولايات المتحدة، إذ رأى أن بلاده لم تعد القوة الكبيرة الوحيدة في الكتلة الجيوسياسية العالمية. هكذا يكون بيرنز قد حدد باعترافٍ واقعي صلب المشكلة الأميركية التي يعمل على معالجتها. أما عن القوى المهددة لنفوذ واشنطن، فهو رأى أن الصين تختبئ تحت الطاولة التي تمثل النظام الدولي، سعياً إلى تحقيق شروط هيمنتها عليها، وأن روسيا بقيادة بوتين مليئةٌ بالطموح وتريد تحطيم الطاولة. هكذا إذن حدد المشكلة والتهديد، وتبقى سبل المواجهة. في الحرب الأوكرانية، يقود بيرنز نهجاً خاصاً، ويمتلك استنتاجاته الخاصة أيضاً، فهو يعتقد بأن استراتيجية بوتين هناك تقوم على محاولة إرهاق الغرب، الأمر الذي يجعله غير راغبٍ في الحل السياسي. ومن هنا، يستنتج أن احتمالات الدبلوماسية ستولد على الأرجح في ساحة المعركة، وستأتي بمخاطر تصعيدية حتمية. هكذا يرسم بيرنز طريق الحل السياسي، من خلال لهيب الميدان فقط، معتبراً أن \"التقدم الأوكراني في ساحة المعركة هو الذي سيشكل آفاقاً أفضل لمفاوضات جادة، حين يدرك بوتين أنه لا يستطيع فقط أن يتقدم أكثر في أوكرانيا، بل يخاطر مع مرور كل شهر بفقدان ما استولى عليه بالفعل بشكلٍ غير شرعي\". هذا التصور لشكل الحل هو أيضاً مشتركٌ مع العديد من القادة الأميركيين والغربيين عموماً، وانطلاقاً منه استمر التصعيد الغربي لعملية تسليح أوكرانيا، ومدّها بأسلحةٍ ثقيلة، ثم بعيدة المدى، ثم فتاكة، وصولاً إلى قنابل تحتوي على اليورانيوم وقنابل عنقودية. ومن المنطلق نفسه أيضاً، نفذت القوات الأوكرانية هجماتٍ على منشآتٍ في القرم، ووجهت مسيراتها إلى موسكو وضربت جسر القرم، واستهدفت روسيا بضرباتٍ عديدة، كانت تعبّر كل واحدةٍ في وقتها عن درجةٍ جديدةٍ من التصعيد. لكن هذا أيضاً نهج كان يمكن توقعهُ من رئيسٍ آخر لوكالة المخابرات المركزية. فما الذي يميز بيرنز بعد؟ \n24 اب 10:05\n \n22 اب 21:21\n في السابع من تموز/ يوليو الحالي نشرت صحيفة \"لوفيغارو\" الفرنسية \"بورتريه\" مفصلاً عن الرجل ومهمته في أوكرانيا، تحت عنوان: \"وليام بيرنز، سيدُ التجسسِ في وكالةِ المخابراتِ المركزية على خطِ المواجهةِ في أوكرانيا\"، كتبه أدريان جولمي، الذي قال إن هذه المهمة تتمثلُ بالحفاظ على اتصالٍ دائمٍ بالطرفين المتحاربين من جهة، واستعادة أساليب التجسس القديمة للوكالة ضد روسيا من جهةٍ ثانية. وفي هذا المقال أكد الكاتب أن الحرب في أوكرانيا جعلت من بيرنز إحدى الشخصيات الرئيسة في السياسة الخارجيةِ الأميركية. فبعد تعيينِه على رأس وكالةٍ مرتبكةٍ أعادها الدبلوماسي المحترف السابق إلى دورها الأساسي، بينما وجد لنفسه وظيفةً جديدة. إذ يعامل بايدن بيرنز كعضوٍ في حكومته، ويشركه في الإحاطة اليومية للرئيس، وفي قضايا السياسة الخارجية. جاء هذا الكلام في الأسبوع الأول من تموز/ يوليو، وفي الأسبوع الأخير من الشهر نفسه كان بايدن قد عيّن بيرنز فعلياً عضواً في حكومته. الصحيفة أضافت أن أسفاره الخارجية العلنية والسرية تجعله أحد الرسل والمفاوضين الرئيسيين للإدارة الأميركية، في منطقةٍ رماديةٍ بين الاستخبارات والدبلوماسية الموازية. وأن الرجل لعب منذُ بداية الحرب الأوكرانية دور Missi Dominissi (في إشارةٍ إلى دور مبعوثين كان الملوكُ الفرنجة قبل ألف عامٍ يرسلونهم للإشراف على إدارة المقاطعات، فيوجهون الأوامر ويبلغون القرارات ويحددون المخالفين ويلعبون دوراً أساسياً في تشكيل أحوال المناطق المحكومة)، إذ كان بيرنز مسؤولاً عن الحفاظ على خط اتصالٍ مفتوحٍ مع موسكو. بيرنز لديه خبرةٌ طويلةٌ في روسيا، وهو يقول إن أهم ما تعلمه من هذه التجربة هو \"أنه من الخطأ دائماً التقليل من هوس بوتين... بالسيطرةِ على أوكرانيا وسياساتها، والتي من دونها يرى أنه من المستحيل أن تكون روسيا قوةً عظمى، وأن يكون رجل دولةٍ روسياً عظيماً، وفق جولمي. هكذا حافظ بيرنز على اتصالاته برئيس المخابرات الروسية سيرغي ناريشكين، وقد اتصل بالأخير بعد تمرد مجموعة \"فاغنر\" بقيادة يفغيني بريغوجين في 24 حزيران/ يونيو الماضي ليؤكد أن لا علاقة لواشنطن بالحدث، وأنها لا تحاول زعزعة استقرار روسيا. لكن بيرنز وفق هذه الرؤية للكاتب، يشنّ بمهارةٍ الحرب الاستخبارية ضد روسيا في أوكرانيا، وتحت قيادته، أطلقت وكالة المخابرات المركزية أول حملة تجنيدٍ عبر الفيديو وعبر رسائل Telegram بعد أسبوعٍ فقط من تمرد بريغوجين الذي أعلن بيرنز شخصياً أن لا علاقة للولايات المتحدة به وأنه ليس صنيعة جهازه، وذلك لتشجيع الروس على إجراء اتصالٍ آمنٍ مع المخابرات الأميركية. فرؤية الرجل تقوم على اعتبار ما يصفه بالسخط من الحرب فرصةَ تجنيدٍ فريدةٍ لمصلحة الوكالة التي يرأسها. نهج بيرنز هذا لم يُكتشف بعد اندلاع الحرب الأوكرانية فقط، بل إن تحليل المعطيات التي سبقت اندلاع المواجهات العسكرية في شباط/ فبراير من العام 2022 يوضح أنه كان سبباً رئيساً في شحن أوكرانيا بالأسلحة قبل إعلان موسكو عن عمليتها الخاصة بأشهر طويلة. ذلك أن \"الإنجاز\" الأكبر الذي يسجله بايدن لبيرنز بما يخص الأزمة الأوكرانية يتمثل بحصوله على معلوماتٍ سابقة للهجوم الروسي تفيد بأن روسيا تتجهز عسكرياً للدخول إلى أوكرانيا. هذا معطى يمكن أن يفسر بأنه نجاح استخباري بالتأكيد، لكنه يمكن أن يفسر بطريقةٍ أخرى أيضاً قياساً على ذرائع شن الحروب الأميركية في أماكن من العالم وتواريخ أخرى، كما في العراق مثلاً.  لطالما وثق بايدن، وقبله رؤساء آخرون بهذا الرجل، وقد تمت ترقيته بسرعة في السلم الدبلوماسي، وأشركته الإدارات المتلاحقة في مهماتٍ حساسةٍ اعتماداً على خبراته وميزاته الشخصية والعملية. فهو يوصف بأنه هادئ ويستمع كثيراً، ويمتلك من الحيلة والدهاء ما يجعله مرشحاً دائماً للتعامل مع القضايا الشائكة. لكنه بما يخص القضايا التي تكون روسيا فيها طرفاً، يكتسب ميزةً أخرى، وهي معرفته العميقة بهذه الدولة، التي كان يشغل فيها منصب سفير الولايات المتحدة، ويتحدث لغتها، إلى جانب اللغة العربية أيضاً. لكن معرفة اللغة والبلاد شيء، ومعرفة الطريقة التي تدير بها موسكو ورئيسها هذه المواجهة شيءٌ آخر، والاستجابة بالطريقة الفضلى لما تطرحه من تحديات شيءٌ مختلف تماماً. فتقدير بيرنز القائل إن بوتين يحاول إرهاق الغرب في أوكرانيا، لا يقود بالضرورة إلى تعطيل ذلك. الأمر الذي يدل عليه الانخراط الغربي المستمر في تسليح أوكرانيا والتصعيد تكراراً بأصناف التسليح ومقاديره، وصولاً إلى تراكم مشكلات الجيوش الغربية من ناحية مستوى تخزين الأسلحة، والمخاطر التي يستتبعها ذلك، وأول هؤلاء كان الرئيس الأميركي الذي كشف عن معطياتٍ بهذا الشأن جعلت منافسه دونالد ترامب يتهمه بكشف الأمن القومي الأميركي أمام المخاطر والأعداء. يعيدُ بيرنز اليوم نهج التجسس ضد روسيا، الأمر الذي يضيف صورة جديدة من صور الحرب الباردة. وذلك على الرغم من أن وسائل تلك الحرب كانت مختلفة، ولم تصل إلى حدود المواجهة المباشرة بينهما كما وصلت إليه اليوم، سوى في أيام قليلة أثناء أزمة خليج الخنازير. يطمح بيرنز إلى استعادة بريق وكالة الاستخبارات المركزية بالطبع، لكنه يطمح أكثر إلى تحقيق رؤيته لتكون مهيمنة داخل الإدارة الأميركية نفسها، خصوصاً في ما يتعلق بالمواجهة مع روسيا. وأبعد من ذلك، يتقدم الرجل بسرعة بين القادة الأميركيين، ما يعزز طموحاته الأخرى.  يكثر الأميركيون وشركاؤهم الغربيون من الحديث عن الخلفية الاستخبارية لبوتين، وكثيراً ما يبدو حديثهم عن هذه الناحية من قبيل المديح الذي يستخدم للذم، ما يترك انطباعاً خافتاً بإعجابٍ الكثير من القادة الغربيين بأسلوب بوتين. هذا أمرٌ يمكن الإحساس بنغمته الضئيلة التي يخفونها تحت نبرةٍ جدية وعالية من الانتقادات والاتهامات والتهديدات أحياناً. لذلك، فقد تختار أميركا لاحقاً رجل استخباراتٍ على رأس الدولة، لموازنة ما استطاع بوتين القيام به إلى الآن في مواجهتهم، وإذا حدث ذلك، فبيرنز هو الأوفر حظاً.  لقد اعتاد في السابق جمع المعلومات عن منافسي الولايات المتحدة من القوى الكبرى الطامحة إلى مقارعة الهيمنة الأميركية، لكنه الآن في الفريق الوزاري للرئيس، ولم تعد مهمته فقط ملامسة السياسة الخارجية بقفازات رجل الاستخبارات الناصح، وقدرته على التنصل من مسؤولية القرار وارتداداته، بل إنه معني بتطبيق رؤيته الخارجية التي اختمرت أساساً أثناء العمل الدبلوماسي. والآن، مع نهجٍ مستجد يعيد البريق إلى الجاسوسية، ويتوسل استخدام المعلومات الأمنية بصورةٍ شديدة النشاط في الحملات الإعلامية، ولأول مرة بهذه الوتيرة، فإن مسيرة بيرنز الطويلة مع روسيا باتت شديدة الخطورة. \nاقرأ للكاتب\n \n25 اب 06:42\n \n26 اب 14:29\n \n25 اب 13:09\n \n25 اب 23:56\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الغربيون",
            "type": "PER"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "وكالة الاستخبارات المركزية",
            "type": "ORG"
        },
        {
            "entity": "ويليام بيرنز",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "معهد بيكر",
            "type": "LOC"
        },
        {
            "entity": "بجامعة رايس",
            "type": "LOC"
        },
        {
            "entity": "هيوستن الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "لوفيغارو",
            "type": "PER"
        },
        {
            "entity": "بورتريه",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وليام بيرنز",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أدريان جولمي",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "بايدن بيرنز",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "Missi Dominissi",
            "type": "MISC"
        },
        {
            "entity": "الملوكُ الفرنجة",
            "type": "PER"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "هوس بوتين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "جولمي",
            "type": "PER"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "سيرغي ناريشكين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "لواشنطن",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "المخابرات المركزية",
            "type": "ORG"
        },
        {
            "entity": "Telegram",
            "type": "MISC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بايدن لبيرنز",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الحروب الأميركية",
            "type": "MISC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الجيوش الغربية",
            "type": "ORG"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "وكالة الاستخبارات المركزية",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الغربيون",
            "type": "PER"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "فبيرنز",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}