{
    "id": "66ce07e9fba249e26d0c19cc",
    "title": "بغداد ودمشق.. وحدة المصالح والتحديات",
    "full_text": "ينظر الكثيرون اليوم إلى المسار الإيجابي للعلاقات العراقية السورية، على أنه أحد مقوّمات وعناصر إيجاد بيئة سياسية وأمنية مستقرة في الفضاء الإقليمي. في المؤتمر الصحافي المشترك لهما في العاصمة السورية دمشق، في السادس عشر من شهر تموز/يوليو الجاري، أكد كلّ من رئيس الوزراء العراقي محمد شياع السوداني، والرئيس السوري بشار الأسد جملة من القضايا المحورية، أبرزها: - إنّ زيارة رئيس الوزراء العراقي تمثّل فرصة لتأكيد دعم العراق لوحدة سوريا وأمنها واستقرارها، ومساندته للجهود المبذولة لفكّ الحصار عن الشعب السوري ودعم جهود التهدئة في المنطقة. - ضرورة التعاون المشترك بين البلدين وبين عموم دول المنطقة لتحقيق الاستقرار، الذي يمثّل المدخل الأساسي للتنمية الاقتصادية الشاملة. - كان للتعاون والتنسيق بين الطرفين الأثر الفاعل في دحر الإرهاب التكفيري \"الداعشيّ\" ودفع خطره ليس عن البلدين فقط، وإنما عن كل دول المنطقة والعالم، وقد أشاد الرئيس السوري بالمواقف البطولية الكبيرة للجيش العراقي والحشد الشعبي في تحقيق الانتصار التأريخي على \"داعش\".  - هناك عدة مشاكل وأزمات تقتضي رفع مستوى التعاون العراقي السوري إلى أقصى المستويات، من قبيل ملف المهاجرين والنازحين، وملف المياه، وملف ضبط الحدود المشتركة، وملف تهريب المخدرات. وكان ممّا قاله السوداني في المؤتمر الصحافي المشترك، \"إنّ مفتاح أمن المنطقة هو الاستقرار ومواجهة التحديات الاقتصادية، وإنّ العراق عمل جاهداً لاستعادة سوريا دورها الطبيعي، حيث إنه يدعم الإجراءات الرامية إلى رفع العقوبات عنها... وإن الشعب العراقي يعتز بصمود الشعب السوري في مواجهة أعتى هجمة إرهابية تعرّض لها... وإن هناك تحديات مشتركة علينا مواجهتها، ولا سيما التحديات الأمنية عند الحدود بين البلدين... ونؤكّد ونجدّد موقفنا الرافض للاحتلال الإسرائيلي في سوريا وفلسطين ولبنان\". وكان ممّا قاله الرئيس الأسد في المؤتمر الصحافي المشترك، \"نلتقي اليوم في ظل تحديات عالمية كبرى وفي مقدّمها تحدّي الإرهاب، الذي لا يموت بسبب الدعم الغربي... علماً أن التحدي الأكبر هو سرقة قسم كبير من حصة سوريا والعراق من مياه نهر دجلة\". وكذلك قال، \"إن زيارة رئيس الوزراء العراقي محمد شياع السوداني تعد فرصة لبناء علاقة مؤسسية، وتحقيق قفزة كبيرة في التعاون الثنائي بين البلدين، خاصة أنها تأتي في ظل تحسّن الأوضاع العربية واستعادة العراق دوره\". وما ميّز زيارة السوداني لسوريا أنّها الأولى بهذا المستوى منذ عام 2010، حيث واجهت دمشق بعد ذلك الكثير من الصعوبات والتحديات والمخاطر بفعل بعض الأجندات والمشاريع الدولية والإقليمية التي أريد من ورائها إغراقها في دوامة الحرب الأهلية، والاقتتال الداخلي، والفوضى المجتمعية، والأزمات الاقتصادية، والحصار والمقاطعة. وكذلك إنّها، أي الزيارة، جاءت في ظل انفراجات كبيرة لمجمل العقد والأزمات في الساحتين العربية والإقليمية، وكان العراق طرفاً فاعلاً في تحقيق تلك الانفراجات، في الوقت ذاته لم تكن سوريا بعيدة عنها، بل ربما كانت من بين أكثر الأطراف المعنية بها. \n26 اب 13:03\n \n22 اب 09:34\n وقد سبق زيارة السوداني حراك متعدّد العناوين والجوانب والمستويات بين بغداد ودمشق خلال الشهور القلائل الماضية، حيث زار وزير الخارجية السوري فيصل المقداد بغداد، وزار نظيره العراقي فؤاد حسين دمشق، هذا إلى جانب الزيارات المتبادلة لشخصيات ووفود سياسية واقتصادية وفنية وأمنية من كلا الطرفين، من أجل بلورة رؤى وتصوّرات مشتركة، وصياغة المزيد من التفاهمات التي من شأنها تعزيز العلاقات الثنائية وترسيخ المصالح المشتركة، علماً أن كل ذلك الحراك لم يكن خارج سياق مجمل الحراك الإقليمي التصالحي بين الفرقاء والخصوم.  وينظر الكثيرون اليوم إلى المسار الإيجابي للعلاقات العراقية السورية، على أنه أحد مقوّمات وعناصر إيجاد بيئة سياسية وأمنية مستقرة في الفضاء الإقليمي. ولعل تجربة الأعوام الاثني عشر الماضية خير مصداق ودليل ومؤشّر على ذلك، بعد مسيرة طويلة من المشاكل والأزمات وانعدام الثقة بين الطرفين امتدت لعقود من الزمن.  وهذا المسار الإيجابي لعلاقات بغداد ودمشق، تبلور من خلال طبيعة التحديات والتهديدات التي تعرّضا لها، وآليات التعاون والتنسيق بينهما لمواجهتها والتغلّب عليها، ولا سيما ما ارتبط منها بالإرهاب التكفيري \"الداعشي\"، تحت مسمّى (دولة الخلافة الإسلامية في العراق وسوريا)، وقد كان الرئيس بشار الأسد واضحاً حينما أشاد بدور الجيش العراقي والحشد الشعبي في تحقيق الانتصار على \"داعش\" عبر التعاون مع الجيش العربي السوري والقوات الرديفة. وأكثر من ذلك، فإن طبيعة التحالفات والاتفاقيات والتفاهمات مع أطراف إقليمية ودولية مؤثّرة وفاعلة مثل إيران وروسيا، ساهمت في تمتين وتعزيز الروابط بين العراق وسوريا. ومثلما كانت العلاقات على الصعيدين الشعبي والسياسي جيدة بين العراق وسوريا، في مختلف المراحل، بعيداً عن التجاذبات والخلافات بين نظامي الحكم، خصوصاً حينما احتضنت سوريا أعداداً كبيرة من العراقيين الفارين من قمع نظام صدام في ثمانينيات وتسعينيات القرن الماضي، وكذلك بعد سقوط ذلك النظام، بفعل الإرهاب التكفيري، ومثلما فتح العراق أبوابه لأعداد كبيرة جداً من المواطنين السوريين خلال الأعوام الاثني عشر الماضية، فإنّ كلا البلدين تأثّرا كثيراً على مدى العقدين الأخيرين بالخلافات والتقاطعات والتجاذبات والتدخلات الإقليمية والدولية.  وتجلّى ذلك بظهور الجماعات والتنظيمات الإرهابية التكفيرية، كالقاعدة و\"داعش\"، والاضطرابات السياسية الداخلية، والمشاكل والأزمات الاقتصادية، ناهيك عن التلكؤ والضعف الكبير في عموم الخدمات الأساسية المتعلّقة بشؤون واحتياجات المواطنين اليومية.  وكانت التداعيات والارتباكات الأمنية والسياسية في العراق وسوريا، قد ارتبطت على طول الخط بأوضاع وظروف المنطقة وطبيعة الحراك بملفاتها الساخنة ومستوى التأزم والتأزيم بين بعض أطرافها، في الوقت ذاته فإن التعاون والتواصل والتنسيق فيما بينهما، ولا سيما على صعيد محاربة الجماعات الإرهابية، أثمر عن نتائج إيجابية، تجلّت بنجاح الطرفين في إفشال الأجندات والمشاريع الخارجية التي أريد من ورائها إغراقهما في الفتن والصراعات الطائفية والمذهبية، ناهيك عن محاولات دفعهما إلى مسارات التطبيع مع الكيان الصهيوني. ورغم بعض سوء الفهم والتراكمات السلبية في الماضي، فإن رؤية العراق الواقعية تمثّلت بأنّ سوريا طرف مهم في كل المعادلات، وأنّ إقصاءها أو عزلها وتهميشها ودفعها إلى متاهات الفوضى لا يصبّ في مصلحة أي طرف من الأطراف، وبالفعل فإنه بعد عشرة أعوام أو أكثر، توصّلت مختلف الأطراف الإقليمية والدولية-وتحديداً تلك التي راهنت وعوّلت على إسقاط سوريا-إلى قناعة مفادها أنه لا خيار إلّا بإعادة الأخيرة إلى فضائها العربي، وكسر طوق العزلة عنها، ومدّ الجسور معها من جديد.   ولا شكّ أنّ زيارة رئيس الوزراء العراقي الأخيرة لدمشق، يمكن أن تساهم في تطوير وتعزيز العلاقات الثنائية بين الطرفين، وفي الوقت ذاته، فإنها جاءت في سياق جهود ومساعي العراق لتقريب وجهات النظر بين الفرقاء الإقليميين وحلحلة أزمات المنطقة، وهو ما نجحت فيه الدبلوماسية العراقية إلى حد كبير، ولعل التقارب والتفاهم الإيراني السعودي بعد قطيعة كاملة دامت بضعة أعوام، يعد مثالاً واضحاً وجلياً على ذلك. ربما لم يتح للسوداني خلال زيارته السريعة لدمشق التي دامت عدة ساعات، أن يبحث قضايا وملفات تفصيلية مع الرئيس الأسد، لكن ما تؤكده مصادر خاصة، أنه أبدى استعداد حكومته للعمل على تذويب الخلافات بين سوريا وتركيا وكذلك بين سوريا وقطر، وقد تشهد الفترة القليلة المقبلة حراكاً دبلوماسياً عراقياً بهذا الاتجاه، ولا سيما أن هناك زيارة مرتقبة للرئيس التركي رجب طيب إردوغان إلى العراق في غضون الشهرين المقبلين. علماً أن هناك زيارة مقرّرة للرئيس السوري للعراق أيضاً منذ عام 2019، بيد أنها تأجّلت لأكثر من مرّة لأسباب وظروف سياسية وغير سياسية مختلفة، وربما تبدو الأجواء مهيّأة في هذه المرحلة أكثر من أي وقت مضى للقيام بها.    وإذا كانت تقاطعات وخلافات الماضي البعيد بين بغداد ودمشق قد أضعفت، أو ساهمت في إضعاف، منظومة البيت العربي ووسّعت شروخه وعمّقت تصدّعاته، وأوجدت فيه محاور واصطفافات هشّة وفضفاضة، فإن توافقات وتفاهمات اليوم يمكن أن تحدث العكس. \nاقرأ للكاتب\n \n25 اب 14:03\n \n26 اب 13:17\n \n26 اب 09:51\n \n26 اب 10:53\n \n26 اب 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "العاصمة السورية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "محمد شياع السوداني",
            "type": "PER"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "الوزراء العراقي",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الشعب السوري",
            "type": "ORG"
        },
        {
            "entity": "الرئيس السوري",
            "type": "PER"
        },
        {
            "entity": "للجيش العراقي",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "والنازحين",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الشعب العراقي",
            "type": "ORG"
        },
        {
            "entity": "للاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الأسد",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "دجلة",
            "type": "LOC"
        },
        {
            "entity": "محمد شياع السوداني",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لسوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "ودمشق",
            "type": "LOC"
        },
        {
            "entity": "فيصل المقداد",
            "type": "PER"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "فؤاد حسين",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "ودمشق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "الجيش العراقي",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "والقوات الرديفة",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العراقيين",
            "type": "PER"
        },
        {
            "entity": "الفارين",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العربي",
            "type": "PER"
        },
        {
            "entity": "الوزراء العراقي",
            "type": "ORG"
        },
        {
            "entity": "لدمشق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لدمشق",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الأسد",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وقطر",
            "type": "LOC"
        },
        {
            "entity": "طيب إردوغان",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "للرئيس السوري",
            "type": "ORG"
        },
        {
            "entity": "للعراق",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "ودمشق",
            "type": "LOC"
        },
        {
            "entity": "البيت العربي",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}