{
    "id": "66ce07e8fba249e26d0c13d9",
    "title": "قراءة مبكرة لمشهد العراق الانتخابيّ المقبل",
    "full_text": "تعد انتخابات مجالس المحافظات (الانتخابات المحلية) المزمع إجراؤها في الموعد المذكور، هي الرابعة خلال العشرين عاماً المنصرمة بعد الإطاحة بنظام حزب البعث في ربيع عام 2003.  حدّد مجلس الوزراء العراقي يوم الثامن عشر من شهر كانون الأول/ديسمبر المقبل موعداً رسمياً لإجراء انتخابات مجالس المحافظات بعد مرور نحو أربعة أعوام على حلّها وتعليق عملها. ويأتي هذا القرار كجزء من الالتزامات والتعهدات التي قطعتها الحكومة العراقية الثامنة برئاسة محمد شياع السوداني عند تشكيلها في تشرين الثاني/نوفمبر 2022، في إطار حزمة الإصلاحات والمعالجات المطلوبة لتصحيح التراكمات السلبية، التي تسبّبت بانسداد سياسي خطير وضع البلاد على حافة الهاوية. وتعد انتخابات مجالس المحافظات (الانتخابات المحلية) المزمع إجراؤها في الموعد المذكور، هي الرابعة خلال العشرين عاماً المنصرمة بعد الإطاحة بنظام حزب البعث في ربيع عام 2003.  ففي أواخر عام 2005 أجريت الانتخابات المحلية الأولى بالتزامن مع الانتخابات البرلمانية، بعد الاستفتاء العام على مشروع الدستور الدائم في منتصف شهر تشرين الأول/أكتوبر من ذلك العام. وفي كانون الثاني/يناير 2009 أجريت الانتخابات المحلية الثانية، وفي نيسان/أبريل 2013 أجريت الانتخابات الثالثة.  وكان مقرراً بحسب الدستور، أن تنتهي تلك الدورة في عام 2017، وتجرى انتخابات جديدة، بيد أن جملة عوامل وظروف حالت دون ذلك، لعل أبرزها استحقاقات وتبعات وتداعيات الحرب ضد تنظيم \"داعش\" الإرهابي، وهو ما استدعى أن تبقى الأمور على حالها ويصار إلى استمرارية عمل الدورة الثالثة، حتى عام 2019، حينما تمّ التصويت من قبل البرلمان العراقي على التعديل الثاني لقانون انتخابات مجالس المحافظات والأقضية والنواحي التي تضمن تعليق تلك المجالس لعدم دستورية وجودها نظراً لتجاوز فترتها المحدّدة.  وبعد نحو عامين قطعت المحكمة الاتحادية العليا في البلاد الجدل والسجال المحتدم حول شرعية أو عدم شرعية إنهاء عمل المجالس المحلية من قبل البرلمان، بعد تقدّم أعضاء مجالس عدد من المحافظات، بينها كركوك ونينوى بالطعن بقرار البرلمان، إذ أعلنت المحكمة مطلع حزيران/يونيو 2021، بأن \"تعليق عمل مجالس المحافظات موافق للدستور ولا يعني إلغاء وجود تلك المجالس كهيئة محلية دستورية. وإن استمرار عملها سواء كانت مجالس وطنية أو هيئات محلية بعد انتهاء دورتها الانتخابية يمثّل خرقاً لحق الشعب في التصويت والانتخاب والترشيح وتجاوزاً لإرادة الناخب\". وفضلاً عن السياقات والأطر والمحدّدات الدستورية-القانونية، فإنه لا يمكن بأي حال من الأحوال إغفال وتجاهل الظروف والعوامل السياسية التي أفضت إلى تجميد أو تعليق عمل المجالس المحلية، ولا سيما أنّ قرار البرلمان المتعلّق بذلك صدر بالتزامن مع جملة من الخطوات والإجراءات التي اتخذتها حكومة رئيس الوزراء الأسبق حيدر العبادي(2014-2018)، لمحاربة الفساد الإداري والمالي والتقليل من مظاهر الترهّل والفوضى والتخبّط في هياكل ومؤسسات ومنظومات الدولة.  ولم يكن ممكناً في خضمّ تصاعد حدة الحراك الجماهيري-وإن بدا إنه مسيّس نوعاً ما-منذ أواخر عهد حكومة العبادي، ومروراً بعهد حكومة عادل عبد المهدي، ثم في عهد حكومة مصطفى الكاظمي، الحديث عن إمكانية عودة مجالس المحافظات بأي شكل من الأشكال، لأسباب مختلفة، لعل من بينها، أنّ تلك المجالس مثّلت من بعض جوانبها حلقة من حلقات الفساد الكثيرة، وأنها مثّلت ساحات أخرى للصراع والتدافع السياسي-الحزبي على السلطة والنفوذ والامتيازات، أكثر مما كانت صوتاً للناس وأداة لتقديم وتوفير الخدمات لهم.  ناهيك عن ضبابية مهامها وأدوارها المتداخلة بين الجانبين الرقابي والتنفيذي، والمتداخلة بشكل أو بآخر مع مهام وأدوار أعضاء البرلمان الممثّلين لأبناء محافظاتهم ومناطقهم. ولأنه وفقاً للدستور لا يجوز لأي جهة إلغاء مجالس المحافظات، إلا عبر تعديل دستوري يخضع للاستفتاء الشعبي العام، ومن غير الصحيح بقائها معلّقة، ولأنّ انفراجات الأوضاع السياسية ومتغيّرات الأوضاع الأمنية، بدت واضحة وملموسة إلى حد كبير، ولا سيما بعد مجيء حكومة السوداني، فقد بات لزاماً إعادة فتح هذا الملف، ولم يكن ممكناً فتحه إلا عبر بوابة الانتخابات، والتي يبدو أنها ستجري في موعدها المقرّر، لأنّ الظروف مواتية لذلك، على عكس الظروف والتحديات التي سبقت الانتخابات البرلمانية المثيرة للجدل العام الماضي.    ورغم أن الصورة العامة للمشهد الانتخابي المقبل لم تتضح بما فيه الكفاية، إلا أنّ هناك معطيات ومؤشرات إجمالية من المهم جداً التوقّف عندها، لأنها في النهاية ستساهم بنسب متفاوتة في رسم وصياغة الخارطة السياسية خلال المرحلة المقبلة، وتشكّل مقدمة للانتخابات البرلمانية المقبلة التي لم يتبيّن حتى الآن موعد إجراؤها، ومن هذه المعطيات والمؤشرات: *انخفاض نسبة المشاركة الجماهيرية في الانتخابات، مثلما حصل في الانتخابات البرلمانية الأخيرة، حيث لم تتعد نسبة المشاركة فيها 30%، نظراً لانعدام أو تراجع ثقة فئات وشرائح اجتماعية واسعة بعموم الطبقة السياسية والقوى والأحزاب المشاركة في إدارة شؤون البلاد بصورة مباشرة أو غير مباشرة. \n24 حزيران 09:03\n \n19 حزيران 09:37\n *سيكون لرئيس الوزراء الحالي محمد شياع السوداني حضور جيد في الانتخابات المحلية المقبلة، بسبب القبول والارتياح الشعبي العام الذي حظي به ارتباطاً بأدائه المختلف بشكل كبير عمن سبقوه في التصدّي لمنصب رئاسة مجلس الوزراء، وإذا كان تيار الفراتين الذي يتزعّمه السوداني منذ تأسيسه مطلع عام 2021، قد حصل على ثلاثة مقاعد في الانتخابات البرلمانية الأخيرة، فإنه على الأرجح سيحقّق نتائج أفضل في انتخابات مجالس المحافظات. فضلاً عن ذلك، فإنّ أطرافاً عديدة ستسعى إلى التحالف معه لضمان تحقيق أفضل المكاسب. *مشاركة التيار الصدري أو عدم مشاركته في الانتخابات، يؤثر إلى حد كبير على نتائجها ومخرجاتها، وبالتالي على طبيعة استحقاقاتها السياسية، نظراً للثقل الجماهيري الكبير للتيار، والتزامه الصارم بتوجيهات وأوامر قيادته العليا المتمثّلة بالسيد مقتدى الصدر.  ورغم أن التيار الصدري انسحب من العملية السياسية، وفسح المجال لغريمه الإطار التنسيقي لتشكيل الحكومة الجديدة مع الكرد والسنة، إلا أنه ما زال يشكّل هاجساً لمعظم الأطراف، ولا يمكن بأي حال من الأحوال تجاهله، حتى وإن كان خارج دائرة العملية السياسية لأي سبب كان، وكذلك من الصعب بمكان التنبّؤ بخطواته وقراراته المستقبلية.            *رغم أنّ قوى الإطار التنسيقي الشيعي، تحالفت فيما بينها ونجحت في تشكيل الحكومة الحالية بعد انسحاب التيار الصدري من العملية السياسية، رغم حصوله على العدد الأكبر من مقاعد البرلمان مقارنة بالقوى الأخرى، إلا أنها على ما يبدو ستخوض الانتخابات المحلية المقبلة بصورة منفردة أو من خلال تحالفات وائتلافات محدودة.  وهذا يعني أنّ التنافس فيما بينها في مساحات جماهيرية متداخلة، تتمثّل بمدن الجنوب والفرات الأوسط وقسم من العاصمة بغداد، قد يعيد إنتاج المشكلات والأزمات السابقة ذاتها في بعض أو أغلب المحافظات ذات الأغلبية الشيعية، خصوصاً حينما تفرض المساومات والترضيات والاشتراطات نفسها عند اختيار المحافظين وكبار المسؤولين في الحكومات المحلية. *وقد لا تختلف الأمور كثيراً في المحافظات ذات الأغلبية السنية، كالأنبار ونينوى وصلاح الدين وديالى، إن لم تكن حمى التنافس الانتخابي فيها أكثر حدة واحتداماً من محافظات الجنوب والفرات الأوسط. ومن الواضح منذ وقت مبكر أن التحالفات السنية التي سبقت وأعقبت الانتخابات البرلمانية الأخيرة، راحت تتصدّع وتتشظّى، نتيجة تقاطع المصالح والتسابق المحموم للاستئثار بالمناصب والامتيازات.  وقد لا يبقى شيء اسمه \"تحالف السيادة\" بقطبيه الرئيسيين، حزب تقدّم بزعامة رئيس البرلمان الحالي محمد الحلبوسي، وتحالف عزم بزعامة خميس الخنجر، فضلاً عن إمكانية بروز اصطفافات جديدة بترتيبات من أطراف إقليمية تمثّل بشكل أو بآخر مرجعيات سياسية للقوى السنية. *ربما تكون محافظة كركوك، بحكم تركيبتها السكانية المتنوّعة المؤلّفة من العرب والكرد والتركمان، والسنة والشيعة، والمسلمين والمسيحيين، النقطة الأكثر حساسية في مجمل العملية الانتخابية لمجالس المحافظات، علماً أنه في أوقات سابقة لم تُجرَ فيها الانتخابات بسبب وضعها الاستثنائي. وفضلاً عن التقاطعات الحادة بين مكوّناتها العربية والكردية والتركمانية، فإنّ القوى الكردية الرئيسية التي لم تنجح حتى الآن في التوصل إلى صيغة توافقية فيما بينها حول انتخابات برلمان الإقليم، ناهيك عن الملفات الخلافية الأخرى، ستجد نفسها في حالة صدام وتنافس حاد حيثما كان هناك وجود اجتماعي كردي في بعض المدن والمحافظات خارج حدود الإقليم، كما هو الحال في كركوك ونينوى وديالى.  وهي بدلاً من أن تتحالف مع بعضها البعض ضد القوى الأخرى، فإنها ستوسّع مساحات خلافاتها إلى ما وراء أربيل والسليمانية، تلك الخلافات التي تجلت واضحة في بغداد مؤخراً، وتحديداً تحت قبة البرلمان الاتحادي، عند مناقشة الموازنة المالية الاتحادية والتصويت عليها.           *ومثلما كانت هنا فرصة جيدة للمستقلين على تنوّع اتجاهاتهم ومشاربهم في الانتخابات البرلمانية الأخيرة، فإنهم يمتلكون الفرص ذاتها، إن لم تكن أفضل، بيد أنهم من الصعب أن ينجحوا في لملمة صفوفهم وتوحيد مواقفهم ليكونوا كتلة مؤثّرة وفاعلة ورقماً مهماً، لذلك ربما سيكون خيار الكثير منهم هو الاصطفاف مع الكتل الكبيرة كما حصل في السابق.    وارتباطاً بهذه الحقائق والمعطيات والمؤشرات، فإنه من غير الصحيح القول بأن الانتخابات المحلية المقبلة، ستؤسس إلى مشهد سياسي جديد مختلف تمام الاختلاف عن سابقاته، أو أن تجلب معها حلولاً ومعالجات عملية وواقعية وسريعة وشاملة لمشكلات شائكة ومعقّدة، أو تكسر القواعد والقوالب التقليدية القائمة منذ عقدين من الزمن.  وفي الوقت ذاته من الخطأ افتراض أنها ستكون نسخة طبق الأصل للانتخابات السابقة لها، لأنه ما دامت بعض من مقدماتها مختلفة فمن الطبيعي والمنطقي أن تكون بعضاً من نتائجها ومخرجاتها مختلفة هي الأخرى. وكلّ ذلك إذا لم تحصل أحداث ووقائع دراماتيكية مفاجئة تخلط كل الأوراق وتقلب الأمور رأساً على عقب! \nاقرأ للكاتب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 14:29\n \nاليوم 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حزب البعث",
            "type": "ORG"
        },
        {
            "entity": "مجلس الوزراء العراقي",
            "type": "ORG"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "محمد شياع",
            "type": "PER"
        },
        {
            "entity": "حزب البعث",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "البرلمان العراقي",
            "type": "ORG"
        },
        {
            "entity": "كركوك",
            "type": "LOC"
        },
        {
            "entity": "ونينوى",
            "type": "LOC"
        },
        {
            "entity": "حيدر العبادي",
            "type": "PER"
        },
        {
            "entity": "حكومة العبادي",
            "type": "ORG"
        },
        {
            "entity": "عادل عبد المهدي",
            "type": "PER"
        },
        {
            "entity": "مصطفى الكاظمي",
            "type": "PER"
        },
        {
            "entity": "حكومة السوداني",
            "type": "ORG"
        },
        {
            "entity": "محمد شياع السوداني",
            "type": "PER"
        },
        {
            "entity": "الفراتين",
            "type": "PER"
        },
        {
            "entity": "مقتدى الصدر",
            "type": "PER"
        },
        {
            "entity": "الكرد",
            "type": "PER"
        },
        {
            "entity": "والفرات",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "ونينوى",
            "type": "LOC"
        },
        {
            "entity": "وصلاح الدين",
            "type": "PER"
        },
        {
            "entity": "وديالى",
            "type": "LOC"
        },
        {
            "entity": "والفرات",
            "type": "LOC"
        },
        {
            "entity": "محمد الحلبوسي",
            "type": "PER"
        },
        {
            "entity": "خميس الخنجر",
            "type": "PER"
        },
        {
            "entity": "كركوك",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والكرد",
            "type": "PER"
        },
        {
            "entity": "والتركمان",
            "type": "PER"
        },
        {
            "entity": "والسنة",
            "type": "PER"
        },
        {
            "entity": "والشيعة",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "والمسيحيين",
            "type": "PER"
        },
        {
            "entity": "كركوك",
            "type": "LOC"
        },
        {
            "entity": "ونينوى",
            "type": "LOC"
        },
        {
            "entity": "وديالى",
            "type": "LOC"
        },
        {
            "entity": "أربيل",
            "type": "LOC"
        },
        {
            "entity": "والسليمانية",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}