{
    "id": "66ce07e7fba249e26d0c0c13",
    "title": "طوفان الأقصى والإدارة السياسية للحرب (2-2)",
    "full_text": "خرج عشرات الملايين من البشر من كلّ التيارات السياسية والفكرية في معظم مدن العالم شرقاً وغرباً لتسجّل ليس فقط تضامنها مع المظلومية الفلسطينية، بل ولكي تبدي إعجابها واحترامها لبسالة المقاومة الفلسطينية وصمود هذا الشعب. ظلّت الأهداف المعلنة من الجانب الإسرائيلي للحرب محكومة بتناقضين يصعب إيجاد حلول لهما: الأوّل هو الفجوة الواسعة بين الرغبة والقدرة، فالرغبة في سحق وإبادة ومحو حماس، وطبعاً بقية فصائل المقاومة المسلحة، لا تتوافق ولا تنسجم غالباً مع القدرة المتاحة على تحقيق هذا الهدف، والثاني أنّ غياب الرؤية والسياسات الضرورية لما ينبغي أن يتخذ بعد اليوم الأول لانتهاء الحرب أضاف إلى قصور القدرة قصور الفكرة وغياب الاستراتيجية التي لا غنى عنها في مثل تلك الحالات.  وهكذا لم تجد آلة الحرب والتدمير الإسرائيلية من مجال للحركة والتنفيذ سوى التدمير الأعمى لكلّ ما هو قائم في غزة، وكان من نتائج وتداعيات هذا السلوك الإجرامي والوحشي الإسرائيليّ، المدعوم من القوى والمراكز الاستعمارية الغربية الكبرى، وفي مقدّمتها الولايات المتحدة الأميركية وبريطانيا وفرنسا وإيطاليا وألمانيا وغيرها من دول التحالف الأطلسي، على مرأى ومسمع من شعوب وحكومات العالم أجمع شرقاً وغرباً، كان من نتائجها أن تغيّرت صورة التحالفات والتأييد العالمي للقضية الفلسطينية.  وخصوصاً بين الشعوب الغربية؛ فأسقطت آخر الخنادق التي كانت تتخفّى وراءها الدعاية الصهيونية، وبدت عارية من كلّ مسوح أخلاقي أو شرعي أو سياسي؛ فخرج عشرات الملايين من البشر من كلّ التيارات السياسية والفكرية في معظم مدن العالم شرقاً وغرباً لتسجّل ليس فقط تضامنها مع الضحية والمظلومية الفلسطينية، بل ولكي تبدي إعجابها واحترامها لبسالة المقاومة الفلسطينية وصمود هذا الشعب البطل.   بقدر ما أثبتت سلطة محمود عباس و\"الشلّة\" المحيطة به للمرة الألف عجزها عن القيام بأيّ عمل سياسي دولي نشط وملموس يعيد للقضية الفلسطينية ريادتها الدولية كحركة تحرّر وطني، واكتفت بما يجري في أروقة ودهاليز الأمم المتحدة، بقدر ما كشفت عن تآمرها وتواطئِها مع الولايات المتحدة \"إسرائيل\" من خلال استمرار تعاونها الأمني مع المحتل، وتجميد قوة 40 ألف رجل شرطة واستخبارات تابع لهذه السلطة اللقيطة عن الانخراط (على الأقلّ) في حماية القرى والمدن الفلسطينية في الضفة الغربية من هجمات قطعان المستوطنين المسلحة وقوات \"الجيش\" الإسرائيلي المداهمة والقاتلة للشباب الفلسطيني.  وقد زاد على هذا مداراة محمود عباس وأركان سلطته في رام الله للرؤية الأميركية والبريطانية التي حملها وزير الخارجية الأميركي الصهيوني حتى النخاع \"بلينكن\" عبر عدة زيارات لرام الله، وما سمّي خطة غزة ما بعد الحرب والتخلّص من حماس وكل فصائل المقاومة، وتسليم القطاع إلى سلطة عباس مدعومة هذه المرّة بإشراف أمنيّ إسرائيليّ وأطلسيّ.  وعلى الجانب الآخر بدأت المقاومة الفلسطينية الحرب يوم السابع من تشرين الأول/أكتوبر بمجموعة من الأهداف هي:  1- الحصول على أكبر عدد ممكن من الأسرى الإسرائيليين (العسكريين وغير العسكريين) من أجل مبادلتهم بالأسرى الفلسطينيين في السجون والمعتقلات الإسرائيلية، والذين يزيدون عن خمسة آلاف أسير.  2- الرد على الانتهاكات اليومية والجرائم التي ترتكبها القوات الإسرائيلية وقطعان المستوطنين المتطرّفين ضدّ المسجد الأقصى وسكان القدس المحتلة وعموم الضفة الغربية. 3- أما الهدف غير المعلن فهو تنفيذ بروفة أو مناورة تدريب استراتيجية لعملية مستقبلية، قد تسمح الظروف بتنفيذها، لتحرير الجنوب الفلسطيني، على أمل أن تتناسق الجهود مع بقية قوى المقاومة في شمال فلسطين المحتلة، لتحرير الجليل وشمال فلسطين. بيد أن مسار الحرب قد اتخذ أبعاداً مختلفة، وتاهت لدى البعض الأهداف مع الوسائل. فقد أصبح الموقف يحتاج، بعد 74 يوماً من حرب الإبادة التي تشنّها \"إسرائيل\"، والمقاومة الباسلة التي تبديها فصائل المقاومة المختلفة، وحجم التضحيات التي يتحمّلها الشعب الفلسطيني البطل، يحتاج إلى تعديل وتصحيح، فقد بات واضحاً أنّ هناك فجوة واسعة بين المطالب الأولية لحركة حماس حينما قامت بهجومها المباغت في السابع من تشرين الأول/أكتوبر ـــــ والذي انحصر في مطلب تبييض السجون والمعتقلات الإسرائيلية من الأسرى الفلسطينيين ـــــ وبين مستوى الحرب التي اتخذت أبعاداً إقليمية ودولية سياسية كبرى.  لقد أصبح من الضروري على حركات المقاومة في غزة والضفة وبقية ربوع فلسطين المحتلة تطوير الأهداف السياسية وتطوير مطالبهم من الحرب، ورفع مستواها من مجرّد تبييض السجون وإطلاق سراح جميع الأسرى إلى هدف ومطلب أعلى هو تبييض سجن الاحتلال الصهيوني لفلسطين ككل، والوصول إلى حلّ سياسي مقبول للتخلّص من الاحتلال الإسرائيلي لفلسطين، سواء كلّياً أو مرحلياً بتحرير جزء منها في صيغة الدولتين، خاصة وأن تجربة ثلاثين عاماً من المفاوضات العبثية التي قادها محمود عباس وسلطته الكسيحة قد أثبتت فشلها الذريع في الوصول إلى أي هدف من أهداف الحركة الوطنية الفلسطينية ومنظمة التحرير.  وهذا يتطلّب فوراً ومن دون تأخير تغيير الأداء السياسي للحركة الوطنية الفلسطينية التي تقودها حالياً منظمة حماس ومعها بقية الفصائل، وفي طليعتها حركة الجهاد والجبهة الشعبية لتحرير فلسطين والجبهة الديمقراطية وكتائب الناصر صلاح الدين وبقية الفصائل؛ لتشكيل (الجبهة الوطنية الفلسطينية الموحّدة لتحرير فلسطين) لتضمّ بقيّة فصائل وقوى المقاومة المسلحة، بما في ذلك الجناح الثوري في فتح - ونقصد به شهداء الأقصى - لتقود عمليات التفاوض المستقبلي، وتقوم في الوقت الراهن بالتحرّك السياسي على الصعيد الدولي، فلم تعد ما تسمّى (سلطة محمود عباس) قادرة ولا صالحة لإدارة هذه المعركة الكبرى الفاصلة بعد أن تبيّن عجزُها إن لم نقل تواطؤُها مع الأجهزة الاستخبارية الإسرائيلية والأميركية.  \n25 اب 13:09\n \n25 اب 09:54\n 1- تشكيل وفود من ممثّلي هذه الجبهة الوطنية الموحّدة لزيارة الدول والحكومات التي ساندت الحقّ الفلسطيني من اللحظة الأولى لحرب الإبادة (مثل بوليفيا وفنزويلا وكوبا وكولومبيا وتشيلي والأرجنتين وغيرها في أميركا اللاتينية، وجنوب أفريقيا) لشكرها على مواقفها النبيلة لمساندة الحق الفلسطيني.  2- تشكيل مجموعات شبه رسمية من ممثلي هذه الجبهة الوطنية الموحّدة للمشاركة في التجمّعات والتظاهرات والاحتجاجات في البلدان الغربية وغير الغربية للتحدّث باسم هذه الجبهة الموحّدة.  3- وكذلك زيارة دولة الجزائر-التي تنفرد وحدها وصنعاء تقريباً في العالم العربي بتأييد المقاومة المسلحة في فلسطين المحتلة -وجعلها قاعدة التحرّك المقاوم بعد أن سقطت معظم العواصم العربية في شباك التحالف الصهيو-أميركي.  4- التعاون والتنسيق مع إيران لتتولى مع الجزائر فتح المسالك والدهاليز الدبلوماسية مع الأطراف والحكومات التي لها بها صلات وعلاقات جيدة.  5- العمل على زيارة هذا الوفد الصين وروسيا باعتبارهما دولتين كبريين ومناوئتين للنفوذ والهيمنة الأميركية والأطلسية على العالم، واستعادة التعاون أو التنسيق معهما بعد تخلّي سلطة محمود عباس عن العلاقات الوثيقة مع هاتين الدولتين، والارتماء طوال ثلاثين عاماً في الحضن الأميركيّ.  6- القيام بزيارات شبه رسمية إلى بقية دول العالم في آسيا وأفريقيا لإعادة شرح أبعاد القضية الفلسطينية العادلة التي فرّطت بها سلطة \"أوسلو\" ومحمود عباس.  7- على هذه الجبهة الاستفادة من قوة الزخم التي وفّرتها المعركة الباسلة الراهنة، ولا ينبغي أن تعلن أنها بديل سياسي لمنظمة التحرير الفلسطينية بل هي بديل وطني لسلطة محمود عباس المتعاونة مع الاحتلال، وهذا سوف يجد تفهّماً كبيراً بين كثير من الحكومات، ناهيك عن الشعوب في معظم دول العالم، خصوصاً تلك الشعوب والحكومات التي خاضت نضالات ثورية للتحرّر الوطني والتخلّص من التبعية للغرب وللولايات المتحدة الأميركية عدوة الشعوب الأولى.  8- أظهرت تجربة التساكن والتعايش مع محمود عباس والمجموعة المتنفّذة معه (فيما يسمّى السلطة الوطنية طوال عشرين عاماً أو يزيد) أظهرت مقدار الضرر الذي لحق بالقضية الفلسطينية، لذا فقد أصبح من الضروري التمييز بين هذه السلطة غير الوطنية من ناحية، ومنظمة التحرير الفلسطينية من ناحية أخرى، وبات من اللازم والضروري عزل هذه السلطة غير الوطنية -التي كان وما زال تاريخها وممارستها هو التواطؤ والتآمر على حركات المقاومة الفلسطينية-عن مسار الزخم الراهن للحركة الوطنية الفلسطينية والمفاوضات القادمة بشأن مستقبل الاحتلال في فلسطين المحتلة. وهذا لا يعني بالضرورة الصدام بالسلاح مع أجهزة أمن محمود عباس، وإنما يكتفى بإعلان الجبهة الوطنية الفلسطينية عدم الاعتراف بهذا الرجل والمجموعة المحيطة به، ووقف مخاطبته بصفته رئيساً أو التعاون معه.  9- قبل هجوم كتائب القسام على الأراضي الفلسطينية المحتلة في غلاف غزة يوم السابع من تشرين الأول/أكتوبر،  كان شعار وحدة الساحات ومحور المقاومة بمثابة أمنيات أو أهداف مطلوبة ومرغوبة، من دون أن يكون لها جهاز تنفيذي قائم بالمهام الملقاة على عاتق هذا المحور، وظلت العلاقات بين أطرافها في فلسطين ولبنان والعراق واليمن وسوريا وإيران في إطار التنسيق في المواقف السياسية وتبادل الآراء بين الفينة والأخرى والدعم الفني والعسكري اللوجستي، بيد أنّ ما جرى بعد انطلاق \"عملية طوفان الأقصى\" - بكلّ ما صاحبها من مذابح في غزة والضفة الغربية، وحرب إبادة شنتها \"إسرائيل\" بهدف يتجاوز حدود الانتقام والثأر إلى عملية إبادة وتهجير قسري للشعب الفلسطيني في غزة إلى سيناء أو غيرها من المنافي والمهاجع -  قد استدعى تحوّل عمليات التنسيق إلى مواقف أكثر فاعلية. ما بين عمليات المساندة والتضامن العسكري من جنوب لبنان، إلى تفعيل نشاط بعض فصائل المقاومة العراقية ضدّ الوجود العسكري الأميركي في العراق وسوريا، انتقالاً إلى الموقف المتطوّر والمتصاعد لأنصار الله والجيش اليمني بالرشقات الصاروخية والمسيّرات ضد ميناء \"أم الرشراش المحتل\" أو \" إيلات \" بالمسمّى الإسرائيلي في البداية، مروراً بمنع السفن الإسرائيلية من المرور في البحر الأحمر، انتقالاً إلى الموقف الأكثر فاعلية وحسماً وهو إغلاق باب المندب أمام أيّ سفن تنقل بضائع أو حمولات من أو إلى الكيان الإسرائيلي أياً كانت جنسية هذه السفن، وذلك ربطاً بمطلب تقديم الاحتياجات المعيشية لسكان قطاع غزة وكسر الحصار الإجرامي عليهم.  ومن هنا أصبح من الضروري من أجل إدارة أكثر فاعلية – سواء في الحاضر أو في المستقبل – أن يتكوّن جهازان دائمان: أحدهما سياسي والآخر عسكري، يكوِّنان غرف عمليات دائمة ومستديمة تضم في داخلها قادة من الصف الأول على المستويين: السياسي والعسكري، يعاونهما خبراء وضباط أركان، يجتمعون بصفة دورية (يومية في الظروف الحربية أو أسبوعية في الظروف العادية)، تكون مهامها:  أولاً: إجراء تحليل وتقديرات مواقف يومية أو أسبوعية تجاه كلّ جوانب الصراع العربي-الصهيوني.  وثانياً: تقديم الخطط المطلوبة على المستويات السياسية والإعلامية والعسكرية كافة وفقاً لمسار وأحوال الصراع ووتيرته.  ثالثاً: دعم حركات المعارضة الوطنية في العالم العربي ضد أنظمة الحكم العميلة والخائنة المتعاونة مع الكيان العنصري الإسرائيلي، فلم يعد من الممكن التعايش مع هذه الأنظمة، بدفع مغلوط بمقولة \"عدم التدخّل في الشؤون الداخلية للدول\"، حينما تحوّلت هذه الأنظمة إلى أداة قتل ضد شعوبنا العربية لصالح الكيان الإسرائيلي.  10- مثلما نجحت معركة \"سيف القدس\" عام 2021 في إدخال فلسطينيّ عام 1948 وما وراء الخط الأخضر في معركة تحرير فلسطين (كلّ فلسطين)، فينبغي أن تنجح معركة \"طوفان الأقصى\" في أن تجعل قضية فلسطين هي قضية الأحرار والحرية لدى شعوب العالم أجمع، وهذا يتطلّب - من قوى المقاومة الفلسطينية أولاً، ومحور المقاومة ثانياً، والشعوب العربية المحبوسة والسجينة لدى أنظمة حُكمها الخانعة والخائنة ثالثاً - يتطلّب ألّا تترك هذا التحالف الشعبي العالمي يفلت من أيديها أبداً، سواء بتعديل خطابها السياسي والإعلامي ليخاطب ليس فقط الشعوب العربية والإسلامية بل أيضاً يحرص على أن يكون الخطاب موجّهاً إلى كل أحرار العالم في أوروبا وأميركا الشمالية وأميركا اللاتينية، وأفريقيا وآسيا من دون تردّد أو تراجع. فلم تعد فلسطين قضية الفلسطينيين وحدهم، ولا العرب وحدهم، ولا المسلمين وحدهم، لقد أصبحت قضية الإنسانية كلّها ورمزاً لقضايا التحرّر الوطني من آخر استعمار استيطاني عنصري في تاريخ البشرية على سطح كوكبنا.  الحقيقة أنه مثلما كانت نكسة الخامس من حزيران/يونيو عام 1967 نقطة فارقة في تاريخنا الحديث، وكانت حرب تشرين الأول/أكتوبر عام 1973 محاولة لم تكتمل لنقطة إيجابية في تاريخنا، فينبغي أن تكون معركة \"طوفان الأقصى\" نقطة تحوّل حقيقية في إداراتنا لهذا الصراع المصيري في منطقتنا وفي العالم.  \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n25 اب 20:41\n \nاليوم 09:51\n \nاليوم 14:29\n \n24 اب 19:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "التحالف الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والمدن الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عباس",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "المسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الجنوب الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لتحرير الجليل",
            "type": "LOC"
        },
        {
            "entity": "وشمال فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "والجبهة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الناصر صلاح الدين",
            "type": "PER"
        },
        {
            "entity": "الجبهة الوطنية الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "وفنزويلا",
            "type": "LOC"
        },
        {
            "entity": "وكوبا",
            "type": "LOC"
        },
        {
            "entity": "وكولومبيا",
            "type": "LOC"
        },
        {
            "entity": "وتشيلي",
            "type": "LOC"
        },
        {
            "entity": "والأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "البلدان الغربية",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "العواصم العربية",
            "type": "LOC"
        },
        {
            "entity": "التحالف الصهيو",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "محمود",
            "type": "PER"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "ومحمود عباس",
            "type": "PER"
        },
        {
            "entity": "لمنظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "وللولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "ومنظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "الجبهة الوطنية الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "المقاومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "لأنصار الله",
            "type": "PER"
        },
        {
            "entity": "والجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "السفن الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "وأميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "وآسيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}