{
    "id": "66ce07ebfba249e26d0c291c",
    "title": "خطط واشنطن المستجدّة في الشرق: التقارب السوريّ – التركي ممنوع",
    "full_text": "تعمُد واشنطن إلى اتّخاذ خطوات خطيرة على الأرض في الشرق السوري خصوصاً، إمّا مباشرةً من خلال تعزيز وجودها العسكريّ، أو عن طريق تحريك أدواتها في الشرق السوريّ، ودفعها نحو اتّخاذ إجراءات من شأنها توسيع الهوّة بين الشرق والدولة السورية. مع كلّ حديث عن تقدّم الجهود على مسار العلاقات السوريّة – التركيّة، تبرز إشارات أميركية جدّية تدلّ على انزعاج واشنطن من أيّ حلول أو تسويات من شأنها إنهاء الحرب على سوريا، أو إعادة سيادة الدولة السورية على عموم أراضيها، وتطوير علاقات دمشق مع جيرانها لما فيه مصلحة الشعب والدولة في سوريا، بل ودول المنطقة.  وقد برزت إشارات كهذه بقوة مؤخّراً، تزامناً مع تصاعد وتطوّر الجهود والمساعي التي تبذلها موسكو وبغداد وطهران، لتقريب وجهات النظر السورية – التركية، ووضع العلاقات البينية بين الطرفين على سكّة جديدة قد تودي إلى انفراجات على مختلف الصّعُد، المعقّدة أساساً، بين البلدين. وبالتزامن أيضاً، مع صدور بيانات وتعليقات سورية – تركية متقدّمة جدّاً ومبشّرة بما هو جديد بهذا الخصوص. ولا تتوقف الإشارات الأميركية عند البيانات، أو التصريح العلنيّ بمعارضة أيّ تقارب سوريّ – تركيّ، وربط أيّ علاقات دوليّة مع دمشق بشروط أميركية وغربيّة، من قبيل تنفيذ القرار الأممي رقم 2254، كما جاء على لسان أحد المسؤولين في وزارة الخارجية الأميركية قبل أيام، والذي دعا \"كلّ الدول\" إلى الضغط على دمشق لتنفيذ هذا القرار، وأكّد أن بلاده \"لن تطبّع العلاقات مع دمشق\"، وذلك في تعليقٍ على احتمال حصول تطبيع في العلاقات السورية – التركية. بل تعمُد واشنطن إلى اتّخاذ خطوات خطيرة على الأرض في الشرق السوري خصوصاً، إمّا مباشرةً من خلال تعزيز وجودها العسكريّ واستقدام أسلحة ومعدّات لوجستية جديدة إلى قواعدها هناك، أو عن طريق تحريك أدواتها في الشرق السوريّ، ودفعها نحو اتّخاذ إجراءات من شأنها توسيع الهوّة بين الشرق والدولة السورية، كما في حالة \"قسد\"، أو تسهيل العمليات الإرهابية ضدّ الجيش والمدنيين السوريين، كما في حالة التنظيم الإرهابي \"داعش\". وعلى هذه الصعد، وبعد أنْ أعلنت \"الإدارة الذاتية\" في شرقيّ سوريا، عزمها إجراء انتخابات محليّة في المناطق التي تسيطر عليها، ثمّ تأجيلها لتلك الانتخابات تحت الضغط، منعت \"قسد\" مؤخّراً  إجراء الانتخابات التشريعية الخاصة بمجلس الشعب السوري في تلك المناطق، ثم أعلنت بعد ذلك بأقلّ من أسبوع، إصدار \"عفو عام وشامل\" عن مئات المساجين المحكومين بتُهم مختلفة، منها الإرهاب والاتّجار بالمخدّرات و\"التواصل مع جهات خارجيّة\"، وقد بدأت بالفعل عمليات الإفراج عن هؤلاء في عدة سجون تتبع لـ \"قسد\" في شرقيّ البلاد، منها سجن \"غويران\" في مدينة الحسكة، الذي يغصّ بعدة آلاف من  قيادات وأعضاء  تنظيم \"داعش\" الإرهابي، وسجن \"العلايا\" في مدينة القامشلي، وسجن النساء في بلدة المالكية، وكذلك سجن الرقّة.  وقد قضى \"العفو العام\" الذي صادقت عليه \"الإدارة الذاتية\" بتاريخ 17 تموز/يوليو الجاري، العفو عن الجرائم الذي ارتكبها سوريون قبل تاريخ إقراره، والمنصوص عليها في قانون \"مكافحة الإرهاب\" رقم /7/ الصادر في العام 2021، و\"الجرائم الواقعة على أمن الإدارة الذاتية، والمنصوص عليها في قانون العقوبات العام رقم /2/ لعام 2023. والملاحظة الأولى والأهم بخصوص تلك الإجراءات والخطوات المذكورة أعلاه، هي أنّ \"الإدارة الذاتية\" تتصرّف كـ \"دولة\" قائمة لها قوانينها الخاصة، ولها ردود أفعالها \"الرسميّة\" على التطوّرات والمستجدات السوريّة التي لا تقبل بها، وهذا يعزّز الشكّ بالنوايا الانفصالية التي تُتّهم بها قيادات تلك الإدارة. ومن جهة مقابلة، يكشف مدى انغماس تلك القيادات في المشاريع الأميركية الخاصة بسوريا، أو انصياعهم التام للمشيئة الأميركية.  وقد كشفت التصريحات الأخيرة للقائد العام لـ \"قسد\"، مظلوم عبدي، عن تمسّك \"الإدارة الذاتية\" برؤاها تلك. ففي حين أعلن عبدي عن استعداد إدارته للحوار مع الجميع (بمن فيهم تركيا)، كرّر بوضوح \"شروط قسد\" التي تضمن نجاح أيّ حوار من هذا النوع، وأهمّها الحفاظ على خصوصية \"الإدارة الذاتية\" والاعتراف بها دستوريّاً لدى الدولة السورية، وكذلك الحفاظ على خصوصية \"قوات سوريا الديمقراطية\" والاعتراف بدورها في المناطق التي تسيطر عليها، حتى لو جرى دمجها مع القوات الحكومية السوريّة وأجهزتها الأمنية. \nاليوم 13:03\n \n24 اب 08:55\n وهي شروط يعرف عبدي أنّها تُشكّل عائقاً كبيراً أمام أيّ حوار مع دمشق التي لا ترضى بأقلّ من استعادة سيادة الدولة السورية، وقوانينها، على عموم الأرض السوريّة. وفي المقابل، تريد قيادات \"الإدارة الذاتية\" أنْ ينتج عن أيّ حوار محتمل مع أنقرة، انسحاب القوات التركية من مناطق عفرين وعين العرب \"كوباني\" وتل أبيض وجوارها من المناطق التي تعدّها الإدارة جزءاً من الإقليم الكرديّ المفترض.  وفي الوقت الذي تأتي تصريحات مظلوم عبدي، كَردٍ على التصريحات التركية – السورية الأخيرة حول مسألة التقارب بين البلدين، وتكشف عن تخوّف كردي حقيقي من أنْ يحدث هذا التقارب بالفعل، ويأتي على حساب \"الإدارة الذاتية\" والكرد، فإنّ واشنطن تبدو قريبة جدّاً من هذا التوجّه الكردي الساعي لتعقيد الأمور في الشرق.  فبالتوازي مع دفع واشنطن لحلفائها الكرد إلى التصلّب في مواقفهم في هذا الوقت بالذات، أعلنت \"القيادة المركزية الأميركية\" في بيان لها بداية هذا الأسبوع، عن تصاعد نشاط تنظيم \"داعش\" في سوريا والعراق، وعن توقّعها ازدياد خطره وعملياته بشكل كبير في المرحلة المقبلة. والمتابع لحركة التنظيم الإرهابي المذكور، يدرك أنّ تصاعد هذا النشاط، لم يحدث قطّ، إلّا في أوقات الحاجة الأميركية للفوضى وتمرير مشاريع التقسيم وإحداث أكبر دمار ممكن في البلدان المستهدفة أميركيّاً، ولعل في الإصدار المرئيّ الذي بثّه تنظيم \"الدولة الإسلامية في سيناء\" (أحد فروع داعش) قبل أيام، وذلك بعد إعدام أحد عناصره بتهمة \"تقديم المساعدة العسكرية لكتائب القسام\" في غزّة، والذي هاجم فيه \"حركة المقاومة الإسلامية\" في فلسطين (حماس) بلهجة شديدة العداء لدرجة التكفير الواضح، واعتبار قادتها ومقاوميها (بمن فيهم مؤسّسها الشيخ الشهيد أحمد ياسين) \"مرتدّين عن الدين\" وقتالهم واجب، في الوقت الذي تخوض فيه \"حماس\" وإخوتها من فصائل المقاومة الفلسطينية، واحدة من أشرف وأشرس المعارك في التاريخ الإسلاميّ الحديث، ما يكشف مدى ارتباط هذا التنظيم بالخطط والمشاريع الأميركية الرامية إلى تفتيت المنطقة وتمكين الاحتلال وضرب أيّ مقاومة حقيقية له.  وعلى صعيد وجودها العسكريّ في الشرق السوريّ، بدأت واشنطن إجراءات جديدة لتعزيز هذا الاحتلال في مناطق شرق الفرات، فقد شرعت بإقامة أبراج مراقبة على طول الضفة الشرقية للنهر، وذلك في عدد من قرى ريف دير الزور الشرقي، فيما يستمرّ العمل على إنشاء أبراج جديدة في قرى \"الشحيل\" و\"الزر\" والصبحة\" و\"أبريهة\" و\"البصيرة\" و\"جديد عكيدات\" و\"جديد بكّارة\"، على أنْ تمتد تلك الأبراج إلى منطقة \"الباغوز\" عند الحدود السورية – العراقيّة، وأنْ يصل عددها إلى 142 برجاً.  ولم تُخف بعض الأوساط الأميركية هدفها من بناء تلك الأبراج، فبحسب مصادر محليّة مطّلعة في منطقة شرق الفرات، فإنّ قوات الاحتلال الأميركيّ تهدف إلى مراقبة حركة ما تسمّيه بـ \"الميليشيات الإيرانيّة\" الموجودة في مناطق غربي الفرات وبعض المناطق القريبة من الحدود العراقية السورية، في الوقت الذي ترشح بعض المعلومات عن وجود نوايا أميركية لضرب مواقع الجيش السوري والقوات الحليفة له في تلك المناطق، بهدف إبعادها عن الحدود، ومحاولة قطع طرق إمداد محور المقاومة من ذلك الجانب الهام جدّاً.  الواضح، بحسب المعلومات والمعطيات، أنّ واشنطن، إن لم تستطع منع أو عرقلة التقارب السوريّ – التركيّ، فإنّها لن تسمح بأنْ يمرّ من دون أثمان باهظة في جبهات أخرى متّصلة، ولن تسمح لدمشق، وروسيا وطهران خصوصاً، بتحقيق انتصارات على المستوى السياسيّ، من دون أنْ تفعل كلّ شيء ممكن لضرب هذه النجاحات وتحقيق نكسات جديدة.  والواقع أنّ دمشق تدرك هذا الأمر بشكل جيّد، لذلك تعمد، مع حلفائها، إلى تصعيد عملياتها في البادية السورية وتعزيز قواتها وقدراتها في المناطق الشرقيّة، بل ودعم انتفاضة العشائر العربية في الشرق السوريّ في وجه أدوات واشنطن هناك، وعلى هذا المسار بالذات، ثمّة عمليات عسكرية تجري بشكل يوميّ ضد مواقع \"قسد\" في ريفَي دير الزور والحسكة، وهناك رفض واضح وقاطع من أبناء العشائر، لوجود قوات \"الإدارة الذاتية\" في مناطقهم.  وعليه، من المتوقّع أنْ تزيد الخطط الأميركية الجديدة تعقيد الأمور في الشرق السوريّ، وصولاً إلى احتمال حدوث عمليات عسكرية ضد الجيش السوري وقوى المقاومة الرديفة والحليفة، وما سيُحدثه ذلك من ردود عسكرية ضد قوات الاحتلال وأدواتها في الشرق، والمنتظر أنْ تتكشّف الأمور بشكل أوضح وأكبر بعد أول لقاء رفيع المستوى بين مسؤولين سوريين وأتراك. \nاقرأ للكاتب\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "والدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "وبغداد",
            "type": "LOC"
        },
        {
            "entity": "وطهران",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "والدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الشعب السوري",
            "type": "ORG"
        },
        {
            "entity": "غويران",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "القامشلي",
            "type": "LOC"
        },
        {
            "entity": "المالكية",
            "type": "LOC"
        },
        {
            "entity": "سوريون",
            "type": "PER"
        },
        {
            "entity": "بسوريا",
            "type": "LOC"
        },
        {
            "entity": "عبدي",
            "type": "PER"
        },
        {
            "entity": "عبدي",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "قوات سوريا الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "القوات الحكومية السوريّة",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "الأرض السوريّة",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "القوات التركية",
            "type": "ORG"
        },
        {
            "entity": "عفرين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "كوباني",
            "type": "LOC"
        },
        {
            "entity": "عبدي",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الكرد",
            "type": "PER"
        },
        {
            "entity": "القيادة المركزية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الدولة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "لكتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "أحمد ياسين",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "شرق الفرات",
            "type": "LOC"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "الشحيل",
            "type": "LOC"
        },
        {
            "entity": "الباغوز",
            "type": "LOC"
        },
        {
            "entity": "الحدود السورية",
            "type": "LOC"
        },
        {
            "entity": "شرق الفرات",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "الميليشيات الإيرانيّة",
            "type": "ORG"
        },
        {
            "entity": "غربي الفرات",
            "type": "LOC"
        },
        {
            "entity": "الحدود العراقية السورية",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "والقوات الحليفة",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لدمشق",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "البادية السورية",
            "type": "LOC"
        },
        {
            "entity": "المناطق الشرقيّة",
            "type": "LOC"
        },
        {
            "entity": "العشائر العربية",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "سوريين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}