{
    "id": "66ce07ebfba249e26d0c25d2",
    "title": "تحقيق لـ \"نيويورك تايمز\": كيف دعمت واشنطن عمليات الاختطاف والتعذيب والقتل في أفغانستان؟",
    "full_text": "اعتمدت براعة الجنرال الأفغاني \"عبد الرازق\" المدعوم أميركياً، في ساحة المعركة، على التعذيب والقتل خارج نطاق القانون، وكان مسؤولاً عن أكبر حملة اختفاء قسري معروفة خلال الحرب الأميركية التي استمرت 20 عاماً في أفغانستان. نشرت صحيفة \"نيويورك تايمز\" الأميركية تحقيقاً تناولت فيه عمليات الاختطاف والتعذيب والقتل في أفغانستان، خلال الحرب الأميركية، التي امتدت 20 عاماً.  أمضى فريق صحيفة \"نيويورك تايمز\" أكثر من عام، بما في ذلك أشهر في ساحات القتال السابقة في أفغانستان، للتحقيق في الانتهاكات التي ارتكبتها القوات المدعومة من الولايات المتحدة. ووثّقت الصحيفة اختفاء مئات الأفغانيين في عهد الجنرال في قوات الأمن الأفغانية التابعة للحكومة حينها، عبد الرازق، المدعوم من أميركا. أدناه مقتطفات من نص التحقيق، منقولةً إلى العربية بتصرف: عام 2010، تجمّع العشرات للاستماع إلى قائد الشرطة الأفغانية في ولاية قندهار حينها، عبد الرازق، وهو أحد أهم شركاء أميركا في الحرب ضد حركة طالبان، وهو يقف أمام حشد، ويشير إلى سجينين أحضرهما معه لتوضيح رؤيته. ركع السجناء وأيديهم مقيّدة، بينما كان عبد الرازق يتحدث إلى رجاله. رفع اثنان من ضباطه بندقيتيهما، وفتحا النار، وقتلا السجناء. وبعد الصمت الذي أعقب ذلك، خاطب عبد الرازق الحشد، قائلاً: \"سوف تتعلمون إطاعتي ورفض الانضمام إلى حركة طالبان، وإلا فما حدث الآن سأفعله مراراً وتكراراً، ولن يمنعني أحد\". طوال أعوام، ظل القادة العسكريون الأميركيون يحتفون بعبد الرازق ويعدّونه شريكاً نموذجياً في أفغانستان، وحليفهم الوحيد في المعركة ضد حركة طالبان. تولّى عبد الرازق ساحة المعركة في قندهار، أحد معاقل حركة طالبان، خلال فترة كان فيها عدد القوات الأميركية على الأرض أكبر من أي فصل آخر من الحرب، وترقّى إلى رتبة فريق بفضل دعم الولايات المتحدة. وكان جنرالات أميركيون يقومون بزيارات منتظمة له، مشيدين بشجاعته ومعاركه الشرسة في الحرب، وولاء رجاله الذين دربتهم الولايات المتحدة وحلفاؤها، وسلحتهم ودفعت إليهم رواتبهم. وكان الأميركيون إلى جانبه حتى النهاية. وعندما قُتل بالرصاص على يد قاتل سرّي من حركة طالبان في عام 2018، كان يسير إلى جوار القائد الأميركي الأعلى في أفغانستان، الجنرال أوستن ميلر، الذي احتفل به، ووصفه بأنه \"صديق عظيم\"، و\"وطني\". لكن، بالنسبة إلى عدد لا يحصى من المدنيين الأفغان في عهده، كان عبد الرازق شيئاً مغايراً تماماً: كان وحش أميركا. ووفقاً للتحقيق الذي أجرته صحيفة \"نيويورك تايمز\"، مستندة إلى وثائق أفغانية، اعتمدت براعة عبد الرازق في ساحة المعركة على التعذيب والقتل خارج نطاق القانون، وكان مسؤولاً عن أكبر حملة اختفاء قسري معروفة خلال الحرب الأميركية، التي استمرت 20 عاماً في أفغانستان. حصلت الصحيفة على مئات الصفحات من الوثائق، التي كتبتها الحكومة السابقة المدعومة من الولايات المتحدة، وهي عبارة عن دفاتر مخفية تعود إلى أكثر من عقد من الزمن، وتحمل أدلة على حملة الانتهاكات التي شنهّا عبد الرازق. ووجدت خلال التحقيق أنّ عبد الرازق حوّل الشرطة إلى قوة قتالية مخيفة من دون قيود، وقام ضباطه باختطاف المئات، إن لم يكن الآلاف، من الأشخاص من أجل قتلهم أو تعذيبهم في سجون سرية، ولم تتم رؤية معظمهم مرة أخرى. \"نيويورك تايمز\": \"إنّ ثقافة الخروج على القانون والإفلات من العقاب التي خلقها الرازق ساعدت في تفسير سبب خسارة الولايات المتحدة للحرب\". أمضت الصحيفة أكثر من عام في زيارة أجزاء من أفغانستان، التي كانت ذات يوم ساحات قتال، في محاولة لمعرفة ما حدث فعلاً خلال أطول حرب خاضتها الولايات المتحدة. وأجرت مقابلات مع مئات من الأشخاص، الذين قالوا إنّ آباءهم وأزواجهم وأبناءهم وإخوتهم اختفوا في عهد عبد الرازق، ورأوا أنّ حكمه ليس أكثر من مجرد حملة وحشية ضد المدنيين، بتمويل من الولايات المتحدة. وفي جميع أنحاء أفغانستان، قامت الولايات المتحدة برفع مستوى أمراء الحرب والسياسيين الفاسدين والمجرمين، وتمكينهم من خوض حرب ذات منفعة عسكرية، غالباً ما تبرر فيها الغاية الوسيلة. لكن كان من الخطأ \"الاحتفاظ بمجرم سيئ للغاية، لأنه كان مفيداً في محاربة المجرمين الأسوأ\"، كما قال الجنرال الأميركي جون آر ألين. فضل الرحمن، الذي اختُطف شقيقه أمام شهود في عهد عبد الرازق، قال: \"لم يؤيد أحد منا طالبان، على الأقل ليس في البداية. لكن عندما انهارت الحكومة، ركضت في الشوارع مبتهجاً\". واستفادت طالبان من عداء الأفغان لعبد الرازق، وحولت وحشيته إلى أداة تجنيد، وبثتها من أجل جذب مقاتلين جدد.  حتى إنّ كثيرين من الذين هللوا للقسوة التي مارسها عبد الرازق، أعربوا عن أسفهم للفساد والإجرام اللذين ساعدا على تكريسه، وهما سبب رئيس في انهيار الحكومة الأفغانية في عام 2021.  وقال قاري محمد مبارك، الذي كان يدير مدرسة للبنات في قندهار، وكان يدعم الحكومة في البداية: \"ما جلبوه تحت اسم الديمقراطية كان نظاماً في أيدي أفراد مجموعات المافيا. لقد أصبح الناس يكرهون الديمقراطية\".  ويقول كثيرون من الأفغان إنّ عبد الرازق استخدم الأميركيين وقوتهم العسكرية لتحقيق ثأر شخصي، والانتقام من المنافسين، الذين كانت قبيلته تقاتلهم منذ عقود. أثارت الأمم المتحدة وجماعات حقوق الإنسان ووسائل الإعلام مخاوف جدية بشأن عبد الرازق وقواته، لكن التحقيقات المستقلة كانت محدودة، وخصوصاً أن المنطقة كانت غير قابلة للاختراق خلال الحرب. \n19 اب 12:36\n \n28 أيار 11:59\n قامت \"نيوروك تايمز\" في تحقيقها بتمشيط أكثر من 50 ألف شكوى مكتوبة بخط اليد، تم تدوينها في دفاتر حاكم قندهار، منذ عام 2011 حتى نهاية الحرب في عام 2021. ووجدنا فيها تفاصيل أولية لما يقرب من 2200 حالة من الانتهاكات، وحالات الاختفاء المشتبه فيها. ومن هناك، ذهبنا إلى مئات المنازل في جميع أنحاء قندهار، وتعقبنا ما يقرب من 1000 شخص قالوا إنّ أحباءهم اختفوا أو قُتلوا أو اعتقلتهم قوات الأمن الحكومية. وجمعنا أدلة مفصّلة على 368 حالة اختفاء قسري، وعشرات عمليات القتل خارج نطاق القانون، والمنسوبة إلى القوات المدعومة من الولايات المتحدة في قندهار. وفي أغلبية حالات الاختفاء القسري، لا يزال الشخص مفقوداً. يكاد يكون من المؤكد أنّ هذه الأرقام هي أقل كثيراً من الفظائع التي ارتُكبت خلال عهد الرازق. لم نتمكن من فحص قندهار بأكملها، التي يسكنها أكثر من مليون شخص. وأكثر من 2000 حالة مشتبه فيها، والتي وجدناها في دفاتر حسابات الحكومة، كانت على الأرجح مجرد فكرة عما حدث فعلاً. معظم العائلات التي قابلناها لم تبلغ رسمياً عن فقدان أحبائها، خوفاً من الانتقام، إذ كانت الشرطة تختطف الأشخاص الذين يأتون ويقدّمون شكوى بشأن اختطاف أحبائهم، وكانت تضربهم بعنف. علاوة على ذلك، دفعت عائلات المخطوفين رشىً للحصول على معلومات، وصرفوا أموالاً كثيرة لضباط الشرطة عديمي الضمير، لكن من دون جدوى. وقال مسؤولون كبار سابقون إنّ الشرطة أتلفت عدداً من سجلاتها مع وصول حركة طالبان إلى مشارف مدينة قندهار في عام 2021. لذا، قد يكون من المستحيل معرفة العدد الدقيق للأشخاص الذين تم اختطافهم، ولم تتم رؤيتهم مرة أخرى. الأمر الواضح هو مَن المسؤول: الحكومة المدعومة من الولايات المتحدة وحدها هي التي شاركت باستمرار في عمليات الاختفاء القسري في قندهار، بحسب ما قال مسؤولون سابقون ومقاتلون وعائلات الضحايا. كان الجناة واضحين: الشرطة. وفي عهد عبد الرازق، أصبحت قوات الأمن في قندهار مشهورة باختطاف أي شخص تشتبه في أنه يعمل مع طالبان. ولم يكن من الممكن المساس بالرازق، بفضل الدعم القوي من الولايات المتحدة وحلفائها في الناتو. إنّ بعض المفقودين كانوا في الواقع مع \"طالبان\"، لكن كثيرين منهم كانوا ببساطة جزءاً من الطبقة العاملة: ميكانيكيين وخياطين وسائقي سيارات أجرة لا علاقة لهم بالحرب، على حد قول عائلاتهم. واختفى كثيرون، وظهر آخرون جثثاً مشوّهة ملقاة في الشوارع، وتم إطلاق سراح عدد قليل من المحظوظين أحياءً، وهم يحملون جروحاً ويحتفظون بروايات عن التعذيب. وتبين أنّ القتلى تعرضوا للاختناق، أو إطلاق النار على رؤوسهم، أو أُلقي بهم وأيديهم مقيدة. ووفقاً لتقارير داخلية للأمم المتحدة وضباط شرطة سابقين، تم إلقاء القتلى في مناطق نائية، أو أسفل الآبار، أو حيث تغطيهم رمال الصحراء المتحركة.  وحتى أواخر عام 2016، حدثت مفاجأة: تمت إعادة أحد المفقودين، ليقدّم أخيراً وصفاً واضحاً لما كان يحدث للمخطوفين. وكان نزار أحمد (23 عاماً) اختُطف. وقال إنّ مجموعة من الرجال تناوبت على ضربه داخل حاوية شحن. بعضم يرتدي زي الشرطة. وضعوا كيساً بلاستيكياً في فمه وسكبوا الماء على وجهه، الأمر الذي أدى إلى اختناقه تقريباً. وقال إنّهم تسببوا بأذى دائم لأعضائه التناسلية. وفي النهاية، تلقى والد نزار، محمد فضل الدين، مكالمة هاتفية من ضابط شرطة، على حد قوله، يطالبه بما يعادل 900 دولار – وهو مبلغ كبير في أفغانستان – للإفراج عن ابنه. وافق الأب، وقام بتسليم الأموال إلى ورشة لتصليح السيارات، وفقاً للتعليمات، وتم إطلاق سراح ابنه. مزاعم القتل خارج نطاق القانون طاردت عبد الرازق أعواماً، ويرجع تاريخها إلى الأيام الأولى للحكومة المدعومة من الولايات المتحدة. وعرف القادة الأميركيون أنّ عبد الرازق كان فاسداً، وكان يدير أعمالاً احتيالية، على غرار المافيات، في التجارة عبر الحدود. وقال شيوخ قبيلة \"نورزاي\" إنّهم اشتكوا من جرائم القتل إلى المسؤولين العسكريين الأميركيين، لكن تم تجاهلهم، إذ أرادوا شريكاً لا يخشى مواجهة طالبان وجهاً لوجه، مثل عبد الرازق.  تُعَدّ حالات الاختفاء جرائمَ ضد الإنسانية، إلا أن هناك قليلاً من الأدلة على ذلك، وخصوصاً عندما لا تكون هناك جثة، وبصورة خاصة عندما يتم اختطاف شخص ما من دون وجود شهود، أو على أيدي ضباط يرتدون ملابس مدنية ويركبون سيارات مدنية. أحدثت حالات الاختفاء جراحاً فريدة لكثيرين من الأفغان. وفي كثير من الأحيان، قيل للزوجات إنّه لا يمكنهن الزواج مرة أخرى حتى يتم إثبات وفاة أزواجهن. وتُرك البعض ممن لديهم أطفال صغار غير قادرين على إعالة أنفسهم. وكانت بعض عائلات المخطوفين ضحية لعملية احتيال، بحيث سافر أفرادها إلى كابول من أجل دفع عدة آلاف من الدولارات لمسؤول استخباري في مقابل عودة أحبائهم، لكن من جدوى. يوم الـ18 من تشرين الأول/أكتوبر 2018، قُتل عبد الرازق برصاص أحد قتلة طالبان الذين اخترقوا حرسه. حينها ساد أمل لدى الأفغانيين، لكن شقيق عبد الرازق تولّى منصب قائد شرطة قندهار. وقال المسؤولون إنّه ببساطة واصل النظام الذي بناه شقيقه. عندما بدأت الحرب، تصور الأفغانيون أنّ الأميركيين سيجلبون الاستثمار والفرص ووظائف جيدة ومنازل أفضل ورخاءً. لكن حسن نيتهم تبخّر بسرعة، وخاب أملهم بسبب الفساد الواسع والانتهاكات غير المبررة للأميركيين وشركائهم الأفغان، الأمر الذي شكل سبباً أساسياً لانهيار قندهار، كما كانت الحال في أي مكان آخر من البلاد. وقال أفغانيون إنّ \"الأمر لم يكن أنّ الجميع يريدون فعلاً الانضمام إلى طالبان، بل إنهم كرهوا الحكومة الأفغانية والأميركيين الذين دعموها\".  وبمجرد انسحاب الولايات المتحدة من أفغانستان، وانهيار الحكومة الأفغانية عام 2021، انتقلت حركة طالبان من سجن إلى سجن، وأفرغت الزنازين. وانتظر المئات أمامها بحثاً عن أحبائهم المفقودين، بينما ظهرت مقابر جماعية في قندهار، وبعض المفقودين لا أثار لهم حتى اليوم.  وعلى الرغم من كل ما سبق، فإن التحقيقات الأممية والدولية تتركز على الانتهاكات التي ترتكبها حكومة طالبان الجديدة، وتتجاهل الانتهاكات التي ارتكبتها القوات الأميركية والقوات المدعومة منها. نقلته إلى العربية: بتول دياب \nمع بدء الولايات المتحدة تطبيق خطة الانسحاب من أفغانستان، بدأت حركة \"طالبان\" تسيطر على كل المناطق الأفغانية، وتوجت ذلك بدخولها العاصمة كابول، واستقالة الرئيس أشرف غني ومغادرته البلاد. هذه الأحداث يتوقع أن يكون لها تداعيات كبيرة دولياً وإقليمياً.\n \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "القوات المدعومة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأفغانيين",
            "type": "PER"
        },
        {
            "entity": "قوات الأمن الأفغانية",
            "type": "ORG"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "قندهار",
            "type": "LOC"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "طالبان",
            "type": "PER"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "بعبد الرازق",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "طالبان",
            "type": "PER"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "قندهار",
            "type": "LOC"
        },
        {
            "entity": "طالبان",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أميركيون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "طالبان",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "أوستن ميلر",
            "type": "PER"
        },
        {
            "entity": "الأفغان",
            "type": "PER"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جون آر ألين",
            "type": "PER"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "لعبد الرازق",
            "type": "PER"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "الحكومة الأفغانية",
            "type": "ORG"
        },
        {
            "entity": "محمد مبارك",
            "type": "PER"
        },
        {
            "entity": "قندهار",
            "type": "LOC"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "نيوروك تايمز",
            "type": "PER"
        },
        {
            "entity": "قندهار",
            "type": "LOC"
        },
        {
            "entity": "قوات الأمن الحكومية",
            "type": "ORG"
        },
        {
            "entity": "القوات المدعومة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "قندهار",
            "type": "LOC"
        },
        {
            "entity": "قندهار",
            "type": "LOC"
        },
        {
            "entity": "الحكومة المدعومة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "قندهار",
            "type": "LOC"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "طالبان",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "طالبان",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "نزار أحمد",
            "type": "PER"
        },
        {
            "entity": "نزار",
            "type": "PER"
        },
        {
            "entity": "محمد فضل الدين",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "نورزاي",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "كابول",
            "type": "LOC"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "طالبان",
            "type": "PER"
        },
        {
            "entity": "الأفغانيين",
            "type": "PER"
        },
        {
            "entity": "عبد الرازق",
            "type": "PER"
        },
        {
            "entity": "قندهار",
            "type": "LOC"
        },
        {
            "entity": "الأفغانيون",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الأفغان",
            "type": "PER"
        },
        {
            "entity": "أفغانيون",
            "type": "PER"
        },
        {
            "entity": "طالبان",
            "type": "PER"
        },
        {
            "entity": "الحكومة الأفغانية",
            "type": "ORG"
        },
        {
            "entity": "والأميركيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأفغانية",
            "type": "ORG"
        },
        {
            "entity": "قندهار",
            "type": "LOC"
        },
        {
            "entity": "حكومة طالبان",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "والقوات المدعومة",
            "type": "ORG"
        },
        {
            "entity": "بتول دياب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "طالبان",
            "type": "PER"
        },
        {
            "entity": "المناطق الأفغانية",
            "type": "LOC"
        },
        {
            "entity": "كابول",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}