{
    "id": "66ce07e9fba249e26d0c16a5",
    "title": "تصدّعات في طريق الانهيار؟!",
    "full_text": "ثمة دليل واضح على أن مسار المظاهرات وحركة الاحتجاجات، مع رفض الخدمة العسكرية وحال التمرد في جيش الاحتلال، بدأ يحقق نتائج على الأرض. نشرت صحيفة \"يديعوت أحرونوت\" الإسرائيلية خبراً جديداً يكشف عمق الأزمة السياسية التي تعصف بـ\"إسرائيل\" وتوسعها أكثر مما هي عليه الآن، ليس على المستوى الشعبي أو المعارضة الإسرائيلية، كما هو معروف، بل على مستوى شخصية أمنية إسرائيلية رفيعة داخل الائتلاف الإسرائيلي، يوآف غالانت وزير الأمن في حكومة الاحتلال الإسرائيلي، والذي خرج عن صمته بعد لقاء جمعه بمسؤول أميركي عسكري، ليدلي بتصريحات جديدة إزاء ما آلت إليه الأوضاع داخل \"إسرائيل\" من شرخ متفاقم وانقسام سياسي حاد بعد تمرير التعديلات القضائية مؤخراً. شنّ غالانت، في تصريحاته، انتقادات لاذعة ضدّ مجموعة من وزراء الليكود المتشددين، وحمّلهم مسؤولية ما آلت إليه الأوضاع في \"إسرائيل\"، إلى درجة أوصلت الحال إلى انقسام، سياسياً ومجتمعياً، واوصلت الجيش إلى حالة من الاستنكاف وبداية التمرد والتفكك، أمام إصرار نتنياهو وفريق الليكود وأعضاء ائتلافه على إلغاء بند \"حجة المعقولية\" من دون الالتفات إلى القضايا الكبرى، وهو ما أوصل المشهد في \"إسرائيل\" إلى مفترق طرق خطير، باتت من الصعب معالجته. برّر وزير أمن الاحتلال الإسرائيلي تصريحاته لصحيفة \"يديعوت أحرونوت\" بأن مواقفه تأتي انطلاقاً من استشعار التحديات الخارجية التي تواجه إسرائيل، والمتمثلة، كما وصفها غالانت، بالمخاطر الاستراتيجية الكبيرة، كملف التهديد الإيراني وتهديدات حزب الله في لبنان، على أنها أهم كثيراً من سلوك الائتلاف الذي يَرْئِسه نتنياهو، ومما تصر عليه من تعديلات قضائية أوصلت الأمور الى أزمة داخلية مستفحلة. بعض المصادر الإسرائيلية قال، في الصدد ذاته، إن يوآف غالانت ليس لديه مشكلة في التنازل عن منصبه وطرد إيتمار بن غفير وسموتريتش من الحكومة، وإقامة تحالف مع يائير لبيد وبيني غانتس في حكومة موسعة، بهدف رأب الصدع الذي أصاب \"إسرائيل\" من الداخل بأكملها، وأدى إلى توتر علاقتها بالولايات المتحدة الأميركية. قراءة تصريحات وزير الأمن في حكومة نتنياهو وتفسيرها، من حيث التوقيت والدلالات، بعد حال الانقسام السياسي الحاد، والاحتراب الداخلي الإسرائيلي، ورفض مئات الجنود والضباط في سلاح الجو الإسرائيلي أداء الخدمة العسكرية، واستمرار الاحتجاجات بوتيرة متصاعدة، يضعان \"إسرائيل\" وحكومة نتنياهو أمام أيام مصيرية. تعكس تصريحات غالانت لصحيفة \"يديعوت أحرونوت\" انشقاقاً مبطّناً وبدء تصدع داخلي واضح في حكومة بنيامين نتنياهو، سينعكسان على مستقبلها خلال الفترة المقبلة، أمام استمرار حركة المظاهرات والاحتجاجات وإصرار المعارضة الإسرائيلية على رفض التعديلات القضائية، التي يصر عليها نتنياهو وحكومته. ثمة دليل واضح على أن مسار المظاهرات وحركة الاحتجاجات، مع رفض الخدمة العسكرية وحال التمرد في جيش الاحتلال، بدأ يحقق نتائج على الأرض، ويؤثر في المشهد الداخلي الإسرائيلي بصورة عامة، وفي البيت الداخلي لنتنياهو، والمتمثل بائتلافه الحكومي، الذي يضم إيتمار بن غفير وسموتريتش وتيارات من الصهيونية الدينية والقومية. \n23 اب 09:16\n \n23 اب 08:27\n ثمة أسئلة تطرح نفسها أمام تصريحات وزير أمن حكومة الاحتلال ومواقفه الأخيرة، أولها: هل سيقدم غالانت استقالته من حكومة نتنياهو في حال رفض تشكيل حكومة موسعة تضم المعارضة الإسرائيلية وتستبعد بن غفير وسموتريتش؟ وهل سيوافق نتنياهو على مقترحات وزير أمن الاحتلال السابق، بيني غانتس، على نحو يضمن إنهاء حال الاحتقان والمظاهرات في \"إسرائيل\"؟ رفضُ بنيامين نتنياهو التعهد بشأن التزام قرار المحكمة العليا في حال إلغائها قانون \"حجة المعقولية\"، الذي أقرّه الكنيست الإسرائيلي مؤخراً، سيزيد في المشهد الداخلي الإسرائيلي تعقيداً. وأمام الرسائل التحذيرية الأربع، والتي أرسلتها الاستخبارات الإسرائيلية إلى نتنياهو شخصياً، وصفت هذه الرسائل بغير المسبوقة أمام ما آلت إليه الأوضاع في \"إسرائيل\" من جراء تأكّل الردع أمام حزب الله، وبفعل عوامل خارجية معروفة والتصدع الداخلي في \"إسرائيل\" كحدث مستجد له انعكاسات خطيرة على الوضع الداخلي في \"إسرائيل\". بات واضحاً، أمام تململ أعضاء من الليكود ومواقف يوآف غالانت الجديدة، أن الأزمة في \"إسرائيل\" دخلت عقر دار بنيامين نتنياهو، وأصبح أمام خيارات صعبة جداً، سواءٌ على صعيد العجز عما تصفه \"إسرائيل\" بالتهديدات الخارجية التي تواجهها من إيران والمقاومتين اللبنانية والفلسطينية، أو التهديدات الداخلية، والتي هي ليست أقل خطورة من الخارجية، وكذلك تهديدات الجيش الجادة برفض الخدمة في سابقة لم تمر على \"إسرائيل\" من قبل. النظام السياسي في \"إسرائيل\" لم يعد قادراً على توفير حلول للخلافات المتفاقمة، والتي تعصف بالمكونات السياسية والبنيوية للمجتمع الإسرائيلي، في وقت باتت حدة الخلافات تشير إلى أنها ستكون المفجر المقبل، إذ إن تمرير التعديلات القضائية سيطبق على نطاق واسع، على نحو يحقق ويضمن مصالح الفئات الاجتماعية المحسوبة على مؤيدي حكومة نتنياهو، وتحديداً التيار الديني المتشدد، سواءٌ كان تياراً قومياً، أو حتى ما يعرف بـ\"التيار الحريدي\". أزمة التعديلات القضائية ليست الأزمة الوحيدة التي تعصف بـ\"إسرائيل\"، وبات واضحاً أن هناك أزمات متعددة يتحدث عنها قادة \"دولة\" الاحتلال أنفسهم، تتعلق بالحرب الأهلية وخراب الهيكل وانهيار \"إسرائيل\" من الداخل، من جهة، ثم الأزمة التي يتم الحديث عنها، والتي تتمحور حول التهديد الأكبر لتركيبة المجتمع في \"إسرائيل\" أمام الأصوات المتعالية لشخصيات دينية متشددة من أجل إعادة تعريف اليهودي داخل \"إسرائيل\"، وهو ما يعكس تكريس سياسة التمييز واستحضار هوية تعريف جديدة للصهيونية الدينية في \"إسرائيل\". تمرير التعديلات القضائية والإصرار عليها، من جانب بنيامين نتنياهو وائتلافه، سيفتحان مآلات الأوضاع في \"إسرائيل\" إلى مسارات جديدة للمواجهة بين مختلف الأوساط السياسية والاجتماعية في \"إسرائيل\"، سواءٌ على صعيد الحكومة ومستقبلها، أو المعارضة وما تشكله من قاعدة جماهيرية عريضة وواسعة، تدلّ الإشارات الأولية على قدرتها على التأثير في مجريات الأوضاع داخل \"إسرائيل\". سيناريو الحرب الأهلية ما زال قائماً بفعل مجمل المعطيات الحالية في \"إسرائيل\"، وهذا السيناريو لم يستبعده رئيس جهاز الاستخبارات الداخلية الإسرائيلية السابق، نداف أرغمان، الذي عبّر عن إمكان تفجر حرب أهلية في \"إسرائيل\". وهذا ما يخشاه الإسرائيليون اليوم، وتعزّز ذلك في استطلاع الرأي الأخير، الذي قال إن أغلبية الإسرائيليين تخشى الحرب الأهلية، وربعهم يفكر في ترك \"إسرائيل\" والهجرة منها. وأفرز الاستطلاع الأخير، الذي أجرته صحيفة \"معاريف\" الإسرائيلية، أن ما نسبته 58٪ يخشون أن يؤدي الانقسام في \"الداخل الإسرائيلي\" إلى حرب أهلية، بينما أظهر الاستطلاع أن نصف السكان في \"إسرائيل\" يخشون أن يؤدي \"التشريع القانوني\" إلى عدم الكفاءة في الجيش الإسرائيلي. كما أظهر الاستطلاع ذاته أنه بفعل الازمة الداخلية في \"إسرائيل\" بات نحو ربع الإسرائيليين يفكر جدياً في مغادرتها. الأيام المقبلة في \"إسرائيل\" تُعَدّ أياماً مصيرية. والذي سيحسم إلى أين ستؤول الأوضاع، وأي سيناريو ينتظر حكومة نتنياهو، هو الانضمام والدخول لما يُعرَف بـ\"الهستدروت\" في \"إسرائيل\"، أي النقابات والمؤسسات العمالية، في حركة الاحتجاجات والمظاهرات، في وقت أعطى رئيس \"الهستدروت\" الإسرائيلي ضوءاً أخضر للمصانع والمؤسسات بالمشاركة بصورة جزئية، بمعنى أن اللحظة، التي تقرر فيها النقابات داخل \"إسرائيل\" المشاركة الكلية والجماعية، فإنها ستولّد شللاً عاماً في \"إسرائيل\"، وسيؤدي الأمر إلى خسائر اقتصادية لن تستطيع \"إسرائيل\" تحملها. وبالتالي، فإن المشهد المتوقع حينها سهو أن \"إسرائيل\" لا تحتمل أن تستمرّ الحال على هذا النحو إلّا عدة أيام، بعدها سيرفع نتنياهو الراية البيضاء، وهذا معناه أن التفكك في انتظار حكومته، في حال تحقق هذا السيناريو. \nاقرأ للكاتب\n \nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n \n26 اب 14:29\n \n26 اب 20:16\n \n26 اب 22:08\n \n26 اب 22:42\n \n26 اب 16:41\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الائتلاف الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غالانت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الليكود",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أمن الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "أحرونوت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غالانت",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "إيتمار بن غفير وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "يائير لبيد",
            "type": "PER"
        },
        {
            "entity": "وبيني غانتس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بالولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وحكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "أحرونوت",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "البيت الداخلي لنتنياهو",
            "type": "LOC"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "بن غفير وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بيني غانتس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الاستخبارات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "التيار الحريدي",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاستخبارات الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "أرغمان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الهستدروت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}