{
    "id": "66ce07e9fba249e26d0c1790",
    "title": "برلمان الكويت يقر تشريعاً يمنع المحكمة الدستوريّة من إبطال الانتخابات",
    "full_text": "مجلس الأمة الكويتي، يقر تعديلاً تشريعياً يمنع المحكمة الدستورية من إبطال الانتخابات بعد إجرائها، ويلزمها بالبت في الطعون الانتخابية قبل إعلان النتيجة. أقرّ مجلس الأمة الكويتي، اليوم الأربعاء، تعديلاً تشريعياً، يمنع المحكمة الدستورية من إبطال الانتخابات بعد إجرائها، ويلزمها بالبتّ في الطعون الانتخابية قبل إعلان النتيجة. وذكرت وكالة الأنباء الرسمية أنّ \"التشريع الذي تمّ إقراره في مداولتين، وبتوافق حكومي نيابي، حصل على موافقة 57 نائباً واعتراض نائب واحد من 58\". وحدّد التعديل الجديد لقانون المحكمة الدستورية، عشرة أيام فقط، لمن يرغب في الطعن على مرسوم حلّ البرلمان أو مرسوم الدعوة للانتخابات. كما ألزم المحكمة الدستورية بالبت في هذه الطعون، خلال عشرة أيام أخرى. كذلك، منع التعديل أيضاً المحكمة الدستورية من النظر في مرسوم حلّ مجلس الأمة أو مرسوم الدعوة للانتخابات بعد إعلان نتيجتها. واعتبر الخبير الدستوري الدكتور محمد الفيلي، أنّ ما حدث اليوم هو \"رد فعل طبيعي\" إزاء إبطال ثلاث عمليات انتخابية في السابق\". وقال لوكالة \"رويترز\": \"عندما يأتي الخطر من جهة معينة، فيصبح كل التركيز في هذه الجهة، لأن الخطر قد أتى منها ثلاث مرات. نتكلّم عن أحكام ببطلان كامل العملية الانتخابية ولأسباب ليس للناخب ولا للمرشح يد فيها\". وأضاف أن الانتخابات تُبطَل نتيجة أخطاء \"في الغالب هي محل شبهات معروفة، قبل إجراء العملية الانتخابية، لكن لا يمكن مواجهتها\". \n21 تموز\n \n9 حزيران\n ويحتاج التعديل، حتى يصبح قانوناً سارياً، إلى موافقة أمير البلاد أو نائبه، أو على الأقل عدم اعتراضه خلال المدة الدستورية المحددة، بثلاثين يوماً من تاريخ رفعه من قبل مجلس الأمة. بدوره، قال وزير العدل فالح الرقبة، إنّ هذا التعديل سيؤدي إلى عدم تكرار ما شهدناه من حالات بطلان للمجلس، خلال السنوات السابقة، مؤكداً أن الحكومة تدعم هذا المقترح. وأضاف أن التعديل يسهم في تحصين مجلس الأمة بعد الانتخابات واستقرار المراكز القانونية، من خلال تنظيم مواعيد الطعن والفصل في كل من مرسومي حل مجلس الأمة، والدعوة لانتخابات المجلس لارتباطهم الوثيق بالعملية الانتخابية. واعتبر الفيلي أن تصويت الحكومة لصالح التعديل، هو رسالة تقول الحكومة من خلالها: \"أنا معكم في مواجهة هذه المخاطر الاحتمالية\". يذكر أنّ الانتخابات التشريعية الكويتية جرت في 7 حزيران/يونيو الجاري لاختيار أعضاء مجلس الأمة 2023، وأسفرت عن صعود 10 وجوه جديدة، موزّعين على الدوائر الخمس، مع اختراق وجوه شبابية شكّلت مفاجأة في بعض الدوائر. وحصدت  شخصيات كويتية محسوبة على المعارضة غالبية مقاعد مجلس الأمة، بحسب ما أظهرت نتائج الانتخابات، فيما فازت امرأة واحدة بمقعد في البرلمان الذي غالباً ما يشهد خلافات بين النواب والحكومة. ومطلع نيسان/أبريل الفائت، أبصرت حكومة جديدة هي السابعة في 3 سنوات، النور بعد أقلّ من 4 أشهر من استقالة الحكومة السابقة عقب أزمة سياسية مع البرلمان. لكن بعد أيام قليلة، حلّ أمير الكويت البرلمان، ودعا إلى انتخابات تشريعية جديدة، بعدما أبطلت السلطات القضائية نتائج الانتخابات التشريعية التي جرت العام الماضي وفازت بها المعارضة. وجرت انتخابات برلمانية جديدة في حزيران/يونيو أسفرت عن فوز كاسح للنواب المعروفين بمواقفهم المعارضة. \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "مجلس الأمة الكويتي",
            "type": "ORG"
        },
        {
            "entity": "مجلس الأمة الكويتي",
            "type": "ORG"
        },
        {
            "entity": "محمد الفيلي",
            "type": "PER"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "الفيلي",
            "type": "PER"
        },
        {
            "entity": "الانتخابات التشريعية الكويتية",
            "type": "ORG"
        },
        {
            "entity": "الكويت",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}