{
    "id": "66ce07e7fba249e26d0c0c76",
    "title": "إعلام إسرائيلي: جنود الاحتلال يعانون مشاكل نفسية وجسدية بسبب حرب غزة",
    "full_text": "وسائل إعلام إسرائيلية تتحدّث عن مشاكل نفسية وجسدية يعاني منها جنود الاحتلال من جرّاء الحرب على غزّة. تحدّثت صحيفة \"معاريف\" الإسرائيلية، عن المشاكل النفسية والجسدية التي يعاني منها جنود الاحتلال، وخصوصاً الاحتياط، من جرّاء الحرب على غزّة.  وقالت الصحيفة إنّ \"الحزن والأسى يظهران على الجنود بطرق مختلفة مثل أعراض جسدية ونفسية تشمل صعوبات في النوم والتنفّس وضعف الشهية\"، وإنّ \"جنود الاحتياط العائدين من معارك الحرب إلى عالم العمل قد يعانون من إصابات نفسية نتيجة الأحداث التي كانوا حاضرين فيها، إلى جانب إصابات جسدية\".  وأضافت أنّه مع تقدّم الحرب، \"والتي قد تستمرّ لفترة طويلة، قد يزداد حجم الخسارة والألم والحزن\". \nاليوم 19:41\n \nاليوم 19:29\n إدمان على الأدوية النفسية وارتفاع كبير في طلبات المساعدة.. صواريخ المقـ.ـاومة تفاقم الخوف ونوبات الهلع بين المستوطنين#هلع_بين_المستوطنين #غزة #الميادين_Go pic.twitter.com/wznQeLF8XH \n\n وكانت عدّة وسائل إعلام إسرائيلية تناولت التأثير النفسي السلبي للحرب على جنود الاحتلال ومستوطنيه، وعن ارتفاع الطلبات بشكل كبير للحصول على مساعدة نفسية. وأمس، قال مراسل الشؤون الاجتماعية والبيئة لدى صحيفة \"معاريف\" الإسرائيلية، يوفال بغانو، إنّ \"هناك ارتفاعاً بنسبة 90% في استخدام الأدوية ذات التأثير النفسي في أعقاب الصدمة التي يختبرها الكثيرون من الإسرائيليين منذ اندلاع الحرب\". وفي وقت سابق، نقلت صحيفة \"هآرتس\" الإسرائيلية عن خدمات الصحة العامة، قولها إنّه في شهر تشرين الأول/أكتوبر، ارتفع عدد وصفات أدوية تهدئة الأعصاب وأدوية متعلقة بالأمراض النفسية ومعالجة الهلع، بنسبة 11% مقارنة بالشهر الذي سبقه. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n21 اب\n \n25 اب\n \n24 اب\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "F8XH",
            "type": "MISC"
        },
        {
            "entity": "يوفال بغانو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}