{
    "id": "66ce07e9fba249e26d0c181a",
    "title": "\"يبدون كوحدة نموذجية\".. إعلام إسرائيلي يوثّق جولة لعناصر من حزب الله عند السياج الحدودي",
    "full_text": "وسائل إعلام إسرائيلية تنشر فيديو مصور قالت إنّه لمقاومين ملثّمين من حزب الله وهم يقومون بجولة على الحدود مع فلسطين المحتلة، في مشاهد وصفتها بأنّها لم تُرَ سابقاً.  نشرت وسائل إعلام إسرائيلية، اليوم الثلاثاء، فيديو قالت إنّه لمقاومين ملثّمين من حزب الله وهم يتجولون على الحدود مع فلسطين المحتلة قرب مستوطنة \"دوفيف\" في الجليل الأعلى.  وذكر موقع \"القناة 12\" الإسرائيلية أنّ \"تصويراً كهذا لمجموعة تبدو كوحدة عسكرية نموذجية، تتجول بشكل علني قرب الحدود، هو الأمر الذي لم نرَ مثله سابقاً\".  وسائل إعلام إسرائيلية تنشر فيديو تقول إنه لمقاومين من #حزب_الله وهم يقومون بجولة على الحدود مع #فلسطين_المحتلة #لبنان pic.twitter.com/brQOOBEn7J \n\n وأضاف أنّه \"في التصوير الذي التقط من الجانب الإسرائيلي، يمكن رؤية ما لا يقل عن 8 من عناصر حزب الله\"، وبحسب المعلومات، فإنّهم \"يخفون الأسلحة\". وتابع الموقع أنّ \"جميع العناصر يرتدون بزّات مماثلة وعتاداً يبدو نوعياً، غير أنّ بنية أجسامهم، المختلفة كثيراً عن معظم ناشطي حزب الله الذين يعملون على الحدود، تزيد الشكوك في أنّه يجري الحديث عن قوة عسكرية مدرّبة، وحتى يحتمل من وحدة النخبة رضوان، المنتشرة على طول الحدود\". وأشار إلى أنّ \"جميع العناصر ملثمون، ويمكن رؤية أنّ بعضهم يحمل كاميرات Go-Pro التي تسجّل الجولة\".  وأوضح الموقع أنّه \"لوحظ وصول وحدة حزب الله من قبل مراقبات الجيش الإسرائيلي، لتُستدعى قوات إلى مكان الحادث، وبقيت هناك حتى غادر العناصر المنطقة الحدودية\". وزعمت مصادر في الميدان، بأنّ \"العناصر اجتازوا الخط الأزرق عندما التصقوا بالسياج في 3 نقاط مختلفة، لكن التعليمات الموجهة إلى القوات كانت إظهار وجود أمامهم والسماح لهم بمغادرة المكان\". لكن الإعلام الإسرائيلي نقل عن مصادر في \"جيش\" الاحتلال أنّ \"مقاتلي حزب الله لم يجتازوا الخط الأزرق، بينما يجري الحديث عن خرق للقرار 1701، الذي يحدد أنّه ممنوع على حزب الله العمل على الحدود\".  وقال مسؤول أمني في \"منطقة الجليل الشرقي\": \"نحن لسنا متفاجئين من رؤيتهم يتجولون على الحدود كما قبل حرب لبنان الثانية\".  وأضاف المسؤول الأمني: \"نلاحظ أنّ مقاتلي حزب الله يتحدون منذ أشهر من أجل إزعاج واستدعاء قوات الجيش الاسرائيلي\". بدوره، قال مراسل عسكري في صحيفة \"يديعوت أحرونوت\" إنّ \"الفيديو هذا أصبح روتينياً مؤخراً\"، مضيفاً: \"بدأنا نتذكر الفترة التي سبقت صيف 2006\".  أمّا الخبير في الشؤون الاستراتيجية يوني بن مناحيم فقال عبر \"تويتر\"، تعليقاً على الفيديو، إنّ \"الوضع عند الحدود مع لبنان تخطى مجدداً ومجدداً الخطوط الحمر، وإسرائيل ببساطة لا ترد\".  من جانبه، قال المراسل العسكري نوعام أمير عبر \"تويتر\": \"إنّ حزب الله لا يراقب هنا، بل إنّه يستعد\".  وفي السياق، قال المحلل السياسي المختصّ بالشأن الإسرائيلي أليف صباغ للميادين، إنّ \"التوقيت لإظهار الفيديو مرتبط بالصراع السياسي القائم في إسرائيل، وهي رسالة إلى الرأي العام الإسرائيلي\".   \"توقيت إظهار الفيديو على الحدود اللبنانية - الفلسطينية مرتبط بالصراع السياسي القائم في إسرائيل، وهو رسالة إلى الرأي العام فيها\".الخبير في الشؤون الإسرائيلية، أليف صباغ، لـ #الميادين. #لبنان#حزب_الله pic.twitter.com/LAsids0GZ4 \n\n وتابع صباغ أنّ ذلك يأتي أيضاً فيما \"القيادات العسكرية في إسرائيل ليست موحدة في موقفها بشأن استعدادها لمواجهة حزب الله\".  الخبير العسكري والاستراتيجي أمين حطيط قال إنّه \"عندما ينشر الاحتلال هذا الفيديو، فهو يستهدف أيضاً المجتمع الإسرائيلي. وبذلك، يخوض حرباً نفسية معاكسة\". \"عندما ينشر الاحتلال هذا الفيديو، فهو يستهدف أيضاً المجتمع الإسرائيلي.وبذلك، يخوض حرباً نفسياً معاكسة\".الخبير العسكري والاستراتيجي، أمين حطيط، لـ #الميادين.#لبنان #حزب_الله @AmineHotait pic.twitter.com/6ANt8HC7Pk \n\n \n26 اب\n \n26 اب\n وأوضح الخبير في الشؤون العسكرية والاستراتيجية، إلياس فرحات، للميادين، كذلك، أنّ \"المقاومة اللبنانية موجودة وجاهزة بشكل دائم لمنع أي تحرك إسرائيلي داخل لبنان، وهي جاهزة بمختلف إمكاناتها للرد على الاعتداءات الإسرائيلي\". \"المقاومة اللبنانية موجودة وجاهزة بشكل دائم لمنع أي تحرك إسرائيلي داخل #لبنان، وهي جاهزة بمختلف إمكاناتها للرد على الاعتداءات الإسرائيلي\".الخبير في الشؤون العسكرية والاستراتيجية، إلياس فرحات، لـ #الميادين.#حزب_الله pic.twitter.com/WuyfZwNIXL \n\n وأكّد فرحات أنّ \"هناك تراكم لقوة المقاومة وبداية إحباط لدى الجانب الإسرائيلي وسط أزمة داخلية يعاني منها\"، مشيراً إلى أنّ \"قواعد الاشتباك التي تثبتت بعد 2006 ما زال معمولاً بها حتى الآن، والجيش الإسرائيلي لم يستطع تغييرها\".  \"قواعد الاشتباك التي ثبتت بعد 2006 ما زال معمولاً بها حتى الآن، والجيش الإسرائيلي لم يستطع تغييرها\".الخبير في الشؤون العسكرية والاستراتيجية، إلياس فرحات، لـ #الميادين.#لبنان #حزب_الله pic.twitter.com/nHxc4wtiwr \n\n من جانبه، بيّن الكاتب والمحلل السياسي محمد جرادات للميادين أنّ \"المقاومة في لبنان من خلال هذه الخطوات ذات الطابع الميداني العملي تسجل خطوة إضافية في تجاوز مسألة التوازن\".  \"هناك برنامج لدى المقاومة في #لبنان يقوم على تسخين الجبهات\".الكاتب والمحلل السياسي، محمد جرادات، لـ #الميادين.#حزب_الله pic.twitter.com/YLGIV77Uiq \n\n وشدد جرادات على أنّ \"تعليقات الإسرائيليين على الفيديو تدلّ على أنّ هيبة حزب الله تجاوزت هيبة جيش الاحتلال\"، مضيفاً أنّ \"هناك برنامج لدى المقاومة في لبنان يقوم على تسخين الجبهات\". وأتى نشر هذا الفيديو بعدما نشر حزب الله فيديو مصوّر، قبل أيّام، لرئيس أركان \"جيش\" الاحتلال، هرتسي هليفي، عند الحدود الشمالية. ولفت الإعلام الإسرائيلي إلى أنّ الأمر اقتصر حينها \"على توجيه عدسة الكاميرا فقط، وليس سلاحاً\".   من جهته، قال مراسل \"القناة الـ12\" في الشمال، غاي فارون، إنّ \"حزب الله سحب اليوم ورقة أخرى، في اللعبة التي تُدار في الأسابيع الأخيرة عند الحدود الشمالية، ونشر فيديو يوثق فيه رئيس أركان الجيش الإسرائيلي وقائد المنطقة الشمالية\".  وأضاف أنّ ذلك يُعَدّ تذكيراً \"بما نعرفه جميعاً في الشمال، وهو وجود تفوق جغرافي\" في جزء بارز من المنطقة لمصلحة حزب الله، وبواسطته يمكنه المس بكل مستوطني الشمال، أو رؤيتهم، وليس فقط رئيس الأركان، الذي وصل في جولة عند السياج. ورأى أنّ ذلك الأمر \"هو جزء من الحرب النفسية، إذ يقولون من خلاله لنا: انظروا، لقد رأينا رئيس الأركان، وركزنا العدسة عليه وعلى قائد المنطقة الشمالية، وكان يمكننا المس بهما، إذا أردنا\". وكان مراسل قناة \"المنار\" في جنوبي لبنان، علي شعيب، نشر فيديو، عبر حسابه في \"تويتر\"، وثّق فيه ظهور هيلفي في أثناء جولته الحدودية في موقع العباد، في مقابل بلدة حولا الجنوبية، رفقة قائد المنطقة الشمالية وقائد فرقة الجليل. دقائق معدودة .. هكذا أطلّ بها بها رئيس أركان جيش العدو هاليفي أثناء جولته الحدودية على موقع العباد مقابل بلدة #حولا برفقة قائد المنطقة الشمالية وقائد فرقة الجليل قاذد اللواء الشرقي pic.twitter.com/ctsBw7gXnJ \n\n جاء ذلك في وقتٍ تشهد الحدود اللبنانية مع فلسطين المحتلة توترات متصاعدة، بسبب الانتهاكات الإسرائيلية المستمرة للمنطقة، إذ قام لبنانيون، في حزيران/يونيو الماضي، من منطقة تلال \"كفرشوبا\" المحتلة، بإزالة أسلاكٍ شائكة وضعها الاحتلال الإسرائيلي، وردموا نفقاً أقامه في المنطقة. وارتفعت حدّة التوترات بين لبنان والاحتلال الإسرائيلي، بعد أن أقدم الأخير على انتهاك القسم الشمالي من بلدة الغجر الحدودية، من خلال اتخاذه إجراءات خطيرة، تمثّلت بإنشاء سياج شائك وبناء جدار إسمنتي حول كامل البلدة، شبيه بما تقوم به عند الحدود بين لبنان وفلسطين المحتلة.  وردت المقاومة الإسلامية في لبنان - حزب الله - سريعاً على ذلك، من خلال وضعه خيمتين داخل مناطق مزارع شبعا، في مواجهة الاستفزازات والانتهاكات الإسرائيلية عند الحدود اللبنانية.  وقبل أيام، ألقت قوات الاحتلال قنبلة صوتية وأطلقت 3 رصاصات في الهواء بالقرب من مراسل قناة \"NBN\" اللبنانية، حسن فقيه، في أثناء إجرائه تقريراً بشأن عدوان تموز 2006 بالقرب من السياج، عند حدود مستعمرة المطلة والحمامص. وحطّم شبان لبنانيون كاميرات المراقبة التي ثبتها الاحتلال فوق السياج الفاصل عند بوابة فاطمة. وفي وقتٍ سابق، أكد الأمين العام لحزب الله، السيد حسن نصر الله، خلال كلمته لمناسبة الذكرى الـ17 لحرب تموز، أنّ \"انتصار تموز أسّس معادلة ردع لا تزال قائمةً حتى اليوم، في مقابل تأكّل الردع عند العدو الإسرائيلي\". ويتزايد الخوف الإسرائيلي من تعاظم قدرات حزب الله العسكرية، والخشية من أي حرب قائمة وعدم استعداد \"إسرائيل\" لها في ظل أزماتها الداخلية المتلاحقة، وهو ما يبرزه الإعلام الإسرائيلي بصورة لافتة. في أجواء ذكرى النصر في #حرب_تموز 2006، المقاومة الإسلامية #حزب_الله تعرض فاصلاً بعنوان \"لا غالب لكم\".#لا_غالب_لكم #لبنان #المقاومة_الإسلامية #النصر_يتعاظم pic.twitter.com/wLvavZhnGi \n\n وتحدث الإعلام الإسرائيلي في الأيام الماضية عن تعاظم حزب الله على مدى 17 عاماً، في ظل قابلية انفجار الحرب معه، مؤكداً أنّ \"إسرائيل\" غير جاهزة لمثل مواجهة كهذه. \n25 اب\n \n24 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "دوفيف",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش الاسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "يوني بن مناحيم",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أليف صباغ",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "أمين حطيط",
            "type": "PER"
        },
        {
            "entity": "أمين حطيط",
            "type": "PER"
        },
        {
            "entity": "إلياس فرحات",
            "type": "PER"
        },
        {
            "entity": "المقاومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "المقاومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "إلياس فرحات",
            "type": "PER"
        },
        {
            "entity": "والجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "والجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إلياس فرحات",
            "type": "PER"
        },
        {
            "entity": "محمد جرادات",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "محمد جرادات",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "هرتسي هليفي",
            "type": "PER"
        },
        {
            "entity": "غاي فارون",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المنطقة الشمالية",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "هيلفي",
            "type": "PER"
        },
        {
            "entity": "حولا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "المنطقة الشمالية",
            "type": "LOC"
        },
        {
            "entity": "جيش العدو هاليفي",
            "type": "ORG"
        },
        {
            "entity": "#حولا",
            "type": "LOC"
        },
        {
            "entity": "الحدود اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنانيون",
            "type": "PER"
        },
        {
            "entity": "كفرشوبا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "NBN",
            "type": "MISC"
        },
        {
            "entity": "والحمامص",
            "type": "LOC"
        },
        {
            "entity": "لبنانيون",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}