{
    "id": "66ce07ebfba249e26d0c251c",
    "title": "\"مودرن دبلوماسي\": الأسبقية أو التوازن الخارجي.. تحليل مفاهيمي للسياسة الخارجية الأميركية",
    "full_text": "غيّرت الولايات المتحدة الأميركية من تكتيكاتها السياسية وسياقاتها الاستراتيجية من مفهوم \"الانعزالية\"، إلى \"مقبولية التدخّل الخارجي\" في الأوقات المعاصرة. فما هما؟ مجلّة \"مودرن دبلوماسي\" الأميركية تنشر مقالاً للكاتبة حِراء طارق، حلّلت فيه مفاهيم السياسة الخارجية الأميركية  ومبدأي \"الانعزالية\"، و\"مقبولية التدخّل الخارجي\".  أدناه نص المقال منقولاً إلى العربية:  \"للسماء عناية خاصة بالأغبياء والتائهين والولايات المتحدة الأميركية\". (أوتو فون بسمارك) مقولة رجل الدولة والسياسي الألماني أوتو فون بسمارك (1815_1898)، توضح مساهمة الحظ الجيد في تحقيق ازدهار الولايات المتحدة خلال القرن الماضي، وتمدّد هيمنتها الدولية وبسط نفوذها الواسع الذي بدأ من سياسة محلية في الأصل، حين أنشأت أسطولها البحري لحماية مياهها الإقليمية في عام 1775، وأصبحت القوة البحرية الأولى في أعالي البحار، وبعدها استخدمت \"خطة مارشال\" الخمسية، بعد الحرب العالمية الثانية، ثم ثبّتت مكانتها ومهّدت استدامتها كقوة عظمى وحيدة في العالم حين تفكّك الاتحاد السوفياتي في تسعينيات القرن المنصرم. وبالفعل سارت الولايات المتحدة في طريق طويل، غيّرت عبره من تكتيكاتها وسياقاتها الاستراتيجية من مفهوم \"الانعزالية\"، إلى \"مقبولية التدخّل الخارجي\" في الأوقات المعاصرة. وبغض النظر عن تورّط الولايات المتحدة والتسبّب في مآسٍ وحروب ومعضلات لم تكن مضطرة لها في أحيان كثيرة، تهدف هذه المقالة إلى تحليل تلك السياسات والمفاهيم بين المبدأين. بالنسبة لمؤيدي \"الانعزالية\"، الولايات المتحدة آمنة لا تحتاج إلى الخوف من أيّ قوة أخرى في العالم، وبالتالي ليست مضطرة للتدخّل العسكري الخارجي، باستثناء ما يتعلّق بارتباط مصالحها \"العميقة\" مع دول غرب أوروبا. على العكس، تجد استراتيجية \"مقبولية التدخّل\" أنّ القوة العظمى لديها حافز للسيطرة على النظام الدولي، لذلك يجب اغتنام الفرص لبناء التفوّق. ويدور هذا النهج حول إعادة التوازن وإعادة التوجيه في كلّ مجالات الأقاليم في العالم، من ضمنها الهيمنة السياسية والعسكرية والاقتصادية ومنع الانتشار النووي كاستراتيجية كبرى تكرّس قيادة أميركا الشاملة للعالم. بالنسبة لمؤيدي نهج \"الانعزالية\"، فإنّ التمسّك بمفهوم التوازن في السياسات الخارجية لا يعني عدم دعمهم الهيمنة، لكنهم يطلبون أن تكون تكلفتها أقل وبوضع العبء على عاتق الحلفاء والقوى المحلية لاحتواء التهديدات أولاً، وإذا بدا أنهم غير قادرين على احتوائه، فسوف تتدخّل الولايات المتحدة في النهاية. وهذا ما يرفضه النهج الثاني، باعتبار أن الهيمنة العالمية لا يمكنها الافتقار إلى استعراض القوة المطلوبة لمنع ظهور أي قوة أخرى تنافس الولايات المتحدة، ولا يمكنها التهرّب من مسؤوليتها وتحميلها إلى الحلفاء. الباحثان الأميركيان جون ميرشايمر وستيفن والت، من أبرز المؤثّرين المعاصرين في صناعة السياسات في الولايات المتحدة، يحدّدان طريق استدامة تفوّق الولايات المتحدة الاستراتيجي بالالتزام بالتوازن في السياسات الخارجية لمواجهة صعود قوى كبرى أخرى. وبالنسبة لهما، إذا لم يكن هناك مشروع هيمنة في أجندة منافسي الولايات المتحدة في المناطق المهمة في العالم، فلن تكون هناك حاجة لنشر الجيش الأميركي هناك. وعادة، تحتاج السيطرة على منطقة ما إلى وقت طويل ما يمنح الولايات المتحدة مساحة زمنية للردّ إذا حدث مثل هذا الأمر، ولا يتوجّب عليها نشر قواتها كخيار أوّلي، والسماح للدول التي تتعرّض للهجوم التعامل مع الوضع لأنه يهمّها أكثر لإنقاذ نفسها من تهديدات لأمنها القومي. بمعنى آخر، حين تضطر الولايات المتحدة أن تشارك بنشاط عن طريق إرسال قوات عسكرية، عليها أن تجعل حلفاءها يقومون بالمهمة الثقيلة وتسحب قواتها بسرعة بمجرد الانتهاء من عملها. هذا الضغط الأميركي على الدول الحليفة لإدارة مواردها للدفاع عن نفسها، يقلل من الضغط على أموال الولايات المتحدة التي تهدر في الخارج، ويؤدي إلى تعزيز الأمان الاجتماعي في حياة الأميركيين الذين يتضررون من حروب الآخرين. منذ ولادتها وحتى ظهور مبدأ \"مونرو\"، فضّلت الولايات المتحدة سياسة \"الانعزال\" أي، \"لا تتدخّلوا في شؤوننا، لن نتدخّل في شؤونكم\"، فقد كانت مخاوف الولايات المتحدة الأمنية في حدها الأدنى حتى الحرب العالمية الثانية، التي شاركت فيها بالتدرّج البطيء من توفير السلاح والدعم السياسي للقوى الحليفة. وهذا ترك الولايات المتحدة الدولة الوحيدة القادرة اقتصادياً وسياسياً على إدارة كوارث تلك الحرب، لأنها لم تؤثّر عليها بشكل مباشر لبعدها الجغرافي عن ساحات المعارك. لطالما امتلكت الولايات المتحدة قوّة بحريّة كبيرة قادرة على حمايتها الأمنية وحماية مصالحها المختلفة في الأنحاء العالمية. مع ذلك، صدمها الهجوم الياباني على قاعدتها البحرية المركزية في بيرل هاربور جنوب جزيرة أواهو في المحيط الهادئ، مما دفعها إلى الانخراط بالحرب بقوة وردّت على اليابان بقصف هيروشيما وناغازاكي بالقنابل الذرية. كان هذا الأمر نقطة تحوّل في مسارات السياسة الخارجية للولايات المتحدة، التي شعرت بحاجتها لسد أيّ ثغرات أو فجوات في غطائها الأمني والعسكري لمصالحها، وبدأت تشعر بأهمية القيام بدور نشط قبل وقوع هجوم آخر مثل الهجوم الياباني المذكور. منذ ذلك الحين وفي سبيل تعزيز تفوّقها العالمي، نشّطت الولايات المتحدة سياستها حول الكتل التي تهيمن عليها من الأمم المتحدة إلى حلف \"الناتو\"، إلى المبادرات السياسية والاقتصادية والتدخّل في شؤون الدول في أوروبا والشرق الأوسط، والتسلل إلى الحديقة الخلفية لكتلة الاتحاد السوفياتي. ولقد كانت \"خطة مارشال\" واحدة من أكثر الجهود العبقرية التي بسطت نفوذها في أوروبا، حيث أنّها لم تشترِ ولاء الدول الأوروبية التي أصبحت جزءاً من الخطة فحسب، بل عززت أيضاً تجارتها ومكانتها في السياسة العالمية. لكن كان لهذا ثمن، وكانت تلك بداية الحرب الباردة، التي كانت قد بدأت بالفعل بسبب اختلال موازين القوى ونضال السوفيات من أجل موقعهم ودورهم على الساحة العالمية. فحين حازت الولايات المتحدة على السلاح الذرّي، شعر القائد السوفياتي جوزف ستالين بالقلق من الخلل الكبير بميزان القوى، وكان لا بدّ من سدّ الفجوة مع الولايات المتحدة، التي رأت آنذاك أن الاتحاد السوفياتي يخطّط لتوسيع نفوذه ونشر أفكاره في العالم، ولا بدّ من احتواء هذه السياسات. لقد شهدت أوقات الحرب الباردة تقلّبات وتوترات بين القوتين العظميين وكان هناك تهديد مستمر باندلاع حرب كبرى، وتعدّ أزمة الصواريخ الكوبية وسباق التسلّح من الأمثلة، حيث يشير كلاهما إلى الظروف التي لم تكن فيها أي من القوى متسامحة في التراجع عن مواقفها. \nاليوم 13:55\n \nاليوم 12:54\n ولا سيما الولايات المتحدة التي كانت حريصة بشكل استثنائي، على إدارة شؤونها العالمية بمنع النفوذ السوفياتي من التمدّد ونشطت في مواجهته في الحرب الكورية وحرب فيتنام وإرسال قواتها العسكرية إلى تلك البلدان، حيث تكبّدت خسائر كبيرة في كلتا الحربين وحصدت إدانة الرأي العام الأميركي لانتهاج بلدهم سياسات التدخّل العسكري في الصراعات الخارجية. في الواقع إنّ الولايات المتحدة ظلت ملتزمة بشكل مفرط تجاه حلفائها في الشرق الأوسط وأوروبا الغربية وجنوب شرق آسيا (الفلبين)، وشمال شرق آسيا (كوريا الجنوبية واليابان)، وفي المحيطين الهندي والهادئ. لكن في أوروبا الغربية فقط، احتفظت بقوة عسكرية قوامها 326 ألف جندي أميركي، مما أدّى إلى خفض الميزانيات المالية المحلية لحساب الميزانية العسكرية. ومنذ عهد الرئيس رونالد ريغان أصبح هذا الأمر معتاداً. فقد اعتمدت الولايات المتحدة على قوة الانتشار السريع كعنصر إضافي في الحفاظ على الوعود الأمنية لحلفائها في جميع أنحاء العالم. وكان أكثر ما يقلقها هي المناطق الرئيسة في الخليج والمحيط الهندي خلال أوقات الحرب الباردة، ولم تكن لتسمح أن يخترق السوفيات هذه المناطق. لقد كان هناك جدل واسع النطاق حول ما إذا كان الخليج يستحق نشر عدد كبير من الأفراد العسكريين وإنفاق ميزانية كبيرة للحفاظ على وجودهم هناك، لكن الرئيس جيمي كارتر يعتقد أنه بما أن منطقة الخليج هو طريق رئيسي لتجارة النفط، فإن ظهور أي ثورة على الأنظمة الحليفة في تلك المنطقة سيضرّ حتماً بالمصالح الاستراتيجية للولايات المتحدة. ومع ذلك، عندما انتهت الحرب الباردة بتفكّك الاتحاد السوفياتي، تراجعت المخاوف من القوة المنافسة في سباق التسلّح والتهديد النووي، وخضوع معظم الدول إلى القطبية الأحادية التي تخالف تكوين النظام العالمي والعلاقات الدولية، خاصة بعد غياب العدو أو الخصم الذي كان السبب الذي دفع الولايات المتحدة إلى اختيار التدخّل والاحتواء، لكنّ هذه الأسباب اختفت. تردّدت الولايات المتحدة قبل ولوجها إلى الحرب العالمية الأولى، وخاصة لكبح جماح ألمانيا آنذاك. ولقد دخلت الحرب العالمية الثانية بسبب التهديد الذي شكّلته قوات \"المحور\" بين اليابان وألمانيا وإيطاليا على أمنها القومي. وبعد ذلك، بقيت في أوروبا بسبب الحاجة الماسة لاحتواء أي توسّع لـ \"حلف وارسو\". وتجدر الإشارة إلى أنّ الولايات المتحدة أبدت القليل من الاهتمام بدفع قضيتها المتمثّلة في التفوّق القاري أو الهيمنة في أوروبا، حيث ظلت هناك على الدوام مشاعر سائدة بشأن إعادة الجنود إلى الوطن. وكان على وزير الخارجية في عهد الرئيس هاري ترومان، دين آتشيسون، أن يعلن أنّ الولايات المتحدة ليست لديها نية لإرسال قوات كبيرة إلى أوروبا على أساس قصير أو دائم أو إلى ألمانيا على وجه التحديد، لكي يحصل على موافقة مجلس الشيوخ على معاهدة قيام حلف \"الناتو\" في العام 1949. لم يبقَ العالم يرزح تحت الأحادية القطبية الأميركية لمدة طويلة بعد تفكّك الاتحاد السوفياتي. وبدأ بشكل مبكر التحوّل إلى نظام متعدد الأقطاب مع اكتساب الصين قوة اقتصادية هائلة، وزحفها ببطء إلى جميع المناطق الرئيسة التي رغبت الولايات المتحدة في الاحتفاظ بها لنفسها، في حين اجتذبت روسيا وألمانيا وفرنسا وإيران الاهتمام، بمستويات نسبية لكنها تمنع - بشكل كامل - نهج سياسة التوازن الخارجي بسبب الحضور الفاعل والنشط للقوى الأخرى بالتوسّع. والصين لديها هذه الميول التي يعزّزها التقدّم الاقتصادي والسياسي وإطلاق المشاريع التشاركية الإقليمية والدولية، وفي مقدّمتها \"مبادرة الحزام والطريق\" حيث ينشّط \"طريق الحرير\" القديم ويعزّز اقتصاد الدول التي يمر في أراضيها. تطالب بكين اليوم بحصتها في القطب الشمالي باعتبارها دولة مجاورة له، وقد تحدّث المكتب الإعلامي لمجلس الدولة لجمهورية الصين الشعبية عن هذا الأمر بوضوح في العام 2018. وفي بحر الصين الجنوبي، بدأت الصين في بناء جزر اصطناعية لتوسيع نفوذها في أعالي البحار، وتشير بوضوح إلى التوسّع في الشرق الأوسط، إلى جانب حليفتها إيران التي تقلق الأميركيين بسبب برنامجها النووي وإمكانية أن تصبح قوة نووية معادية. ويذكر أنّه في جنوب آسيا، كانت الولايات المتحدة منهكة بسبب الحرب في أفغانستان، وانسحبت بعد سقوط كابول محمّلة بعبء ثقيل على عاتقها. ومن جانب آخر بدأ محور المقاومة الذي يضم \"حزب الله\" اللبناني و \"أنصار الله\" في اليمن و \"المقاومة الإسلامية\" في العراق أيضاً، في إثارة مخاوف الولايات المتحدة وإقلاق حضورها في المنطقة. في ظلّ هذا الواقع، يحتدم الجدال بين الأميركيين عمّا إذا كانت بلادهم سوف تتراجع إلى حصنها أو تستمر في التدخّل في شؤون أوروبا والشرق الأوسط وشمال أفريقيا ومناطق أخرى في العالم. والسؤال الأساسي \"ما الذي ستخرج به الولايات المتحدة من\" التدخّل وما هي تكلفة الأولوية بالمقابل. بالنسبة للمبتدئين في عالم السياسة، ظل أمن المصلحة الوطنية دائماً قيمة أساسية في صياغة السياسة الخارجية للولايات المتحدة. ولكن سواء كان الأمر يتعلق بالحرب أو السلام في العالم، فهذه المصلحة الاستراتيجية للولايات المتحدة في الحالتين، كونها من كبار صانعي وبائعي الأسلحة إلى الدول المتنازع عليها والمتنازع معها على حد سواء، والمهم فقط أن يبقى الطلب عليها مرتفعاً دائماً، وهو شرط يمكن تحقيقه فقط عن طريق الحرب واستمرارها. لقد نشرت الولايات المتحدة قواتها العسكرية في جميع أنحاء العالم. ولديها أساطيل وإمكانية الوصول إلى القواعد البحرية حول جميع نقاط الممرات والمضايق البحرية المهمة، وتعمل كشرطي للشؤون العالمية. ومهما كان ما يمر عبر طرق التجارة الدولية، فإنّ الولايات المتحدة تراقبها. ولا يمكنها القيام بكل ذلك من خلال منهج التوازن الخارجي فقط، فهذا سيؤثر على نفوذها وحضورها السياسي. وعلى الرغم من أن الولايات المتحدة لن تواجه أي تهديد لأمنها القومي لأنها تمتلك قدرات كافية من الحماية التكنولوجية والعسكرية، إلا أنّ مسائلها الأساسية في استراتيجيتها الوطنية التي تشمل تعزيز القيم والمصالح الخاصة ستتضرر، وستحتاج إلى وقت لاستعادة قوتها الناعمة في الاقتصاد والتكنولوجيا والبحوث، حتى تتمكّن من الحفاظ على مكانتها في المستقبل القريب مرة أخرى. لأن الولايات المتحدة أنفقت الكثير من طاقاتها على الحفاظ على وجودها العسكري لدرجة أنها تجاهلت أن قوتها النسبية تتضاءل بموازاة الجهات الفاعلة الأخرى، وإذا لم تواكب هذه المتغيّرات، سيتمّ استبعادها من المؤسسات المؤثّرة في صناعة المناخ السياسي الدولي، فمن غير المسموح خلق فراغ قياديّ في العلاقات الدولية، حيث لا يبقى شاغراً لمدة طويلة، ولسوف تملؤه في النهاية القوى الأخرى الموثوقة. ومع تاريخها الطويل في الانخراط في الشؤون العالمية، لا تستطيع الولايات المتحدة أن تتخلى عن موقفها بالكامل لأنّه ليس كل اللاعبين الإقليميين لديهم القدرة أو الرغبة في تحمّل مسؤولية إدارة أمنهم. فلا تتخذ جميع الجهات الفاعلة قرارات ناضجة فيما يتعلق بالسياسة الخارجية، ولا يمكن لأيّ دولة أخرى في الوقت الحاضر أن تتحمّل وحدها عبء تنظيم الشؤون الدولية. لنأخذ الشرق الأوسط على سبيل المثال، حيث \"إسرائيل\" تقتل الفلسطينيين وتزيد من حدة التوتر مع إيران بشكل دائم، وأدّت بالنهاية إلى رد إيراني حازم حين قصفت طهران مواقع الاحتلال الإسرائيلي في الأراضي الفلسطينية، لكن الولايات المتحدة أعلنت بوضوح أنّها لن تشارك في الرد الإسرائيلي لمنع التصعيد، وهذا أمر عقلاني بالفعل. اتبعت الولايات المتحدة سياسة الأولوية في البداية في الشرق الأوسط والتي تضمنت ضمان التدفّق الحرّ للنفط، وضمان أمن \"إسرائيل\"، والحد من ظهور الجهات الفاعلة الأخرى مثل إيران. وقد اضطرت الولايات المتحدة إلى القيام بتدخّلات عسكرية كلّفتها أموالاً طائلة وأثارت المشاعر المعادية لأميركا أينما تمت هذه التدخّلات. الآن لا تستطيع الولايات المتحدة الخروج من المنطقة بالاعتماد الكامل على الحلفاء المحليين و\"إسرائيل\"، ولا يمكن تركها -من دون رادع- لتكون بمكانة حامي مصالحها في المنطقة لأن لديها ميولاً عنيفة وعداوات مع جميع الدول العربية تقريباً وتتصاعد المشاعر المعادية لـ\"إسرائيل\" في المجتمعات الإسلامية، وخاصة الآن بعد أن دعمت الإبادة الجماعية للفلسطينيين التي يقوم بها الاحتلال الصهيوني الآن في غزة. في مثل هذه الظروف، يجب على الولايات المتحدة الأميركية أن تتبع مزيجاً من نهجي الأولوية والتوازن الخارجي. وبأخذ عناصر من كلتا السياستين، يجب على الولايات المتحدة احترام سيادة وسلامة الجهات الفاعلة الإقليمية، وتجنّب التدخّلات العسكرية المزعزعة للاستقرار، وإبقاء السلطة المحلية تحت السيطرة من خلال الحفاظ على العلاقات الدبلوماسية والعلاقات التجارية والوجود السياسي في المنطقة. في آسيا، حيث تمارس الصين نفوذها السياسي من خلال المبادرات الدبلوماسية والاقتصادية، يجب على الولايات المتحدة أيضاً إشراك الدول في العلاقات التجارية لأنّ غالبية الدول الآسيوية لا تزال في طور النمو ويهمها الرخاء الاقتصادي كأولوية قصوى بديلاً عن التدخّلات العسكرية في شؤونهم. الحقيقة أنّ القوة النسبية للولايات المتحدة آخذة في الانخفاض مع صعود الصين وغيرها من الجهات الفاعلة. وبما أنّ الولايات المتحدة مشغولة للغاية عن الوفاء بالالتزامات القارية والعالمية، فإنّها لم تحقّق التقدّم المذهل الذي ينبغي لها، في ظل مكانتها القوية في العالم. وإنّ الأخطاء في استثمار الثروات الطاقوية في الشرق الأوسط كلّف الولايات المتحدة زيادة النفوذ الصيني في منطقة آسيا والمحيط الهادئ. والصين ليست الجهة الفاعلة الوحيدة التي تتمتع بوضع قوة معزز، فهناك الهند في جنوب آسيا أيضاً، والاتحاد الأوروبي من جهة أخرى، وإيران في الشرق الأوسط، وكوريا الشمالية في جنوب شرق آسيا، وروسيا آخذة في التقدّم بقوة أيضاً، وهذا يضعف نفوذ الولايات المتحدة ويخلع عنها التفوّق في المزايا العسكرية والتكنولوجية التي كانت تتمتع بها ذات يوم. إذا تبنّت الولايات المتحدة مزيجاً من التفوّق والتوازن الخارجي مع شرط إلزامي يتمثّل في تجنّب التدخّل العسكري بكلّ الوسائل، فإن العبء المالي الكبير على الميزانية والعبء السياسي على أكتاف الولايات المتحدة سوف يرتفع. وهذا سيعطي الولايات المتحدة مساحة كافية لإعادة تشكيل سلوكها وإعادة توجيه موقفها وإعادة توازن الوضع. ومن الممكن إعادة استثمار المبالغ التي تم توفيرها من الإنفاق الدفاعي والعسكري في معالجة التحديات المحلية مثل خفض الديون وتحسين التعليم والبحث والتقدّم التكنولوجي، ولا يمكن للولايات المتحدة أن تعزل نفسها في قلعة، بل يجب عليها أن تتبنّى التعددية، وتخترق المؤسسات الدولية مستفيدة من قوتها الناعمة وتقاسم عبء العمل مع غيرها، حتى لو اضطرت إلى الانخراط في لعبة شدّ الحبل العالمية، فعليها أن تتبنّى سياسة المشاركة الانتقائية. ويتعيّن عليها أن تدرك أنّ احتواء النفوذ الاقتصادي المتنامي للصين يتطلّب منها تكثيف لعبتها الاقتصادية، وهذا لا يمكن أن يحدث إلا إذا أعادت النظر في موقفها على رقعة الشطرنج العالمية وأعادت تحديد سياستها الخارجية. نقله إلى العربية: حسين قطايا \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "طارق",
            "type": "PER"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "أوتو فون بسمارك",
            "type": "PER"
        },
        {
            "entity": "أوتو فون بسمارك",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مارشال",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غرب أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "جون ميرشايمر",
            "type": "PER"
        },
        {
            "entity": "وستيفن والت",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "مونرو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأمنية",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيرل هاربور",
            "type": "LOC"
        },
        {
            "entity": "أواهو",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "هيروشيما",
            "type": "LOC"
        },
        {
            "entity": "وناغازاكي",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "والشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "السوفيات",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جوزف ستالين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا الغربية",
            "type": "LOC"
        },
        {
            "entity": "وجنوب شرق آسيا",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "وشمال شرق آسيا",
            "type": "LOC"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "أوروبا الغربية",
            "type": "LOC"
        },
        {
            "entity": "رونالد ريغان",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "والمحيط الهندي",
            "type": "LOC"
        },
        {
            "entity": "جيمي كارتر",
            "type": "PER"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "حلف وارسو",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "هاري ترومان",
            "type": "PER"
        },
        {
            "entity": "دين آتشيسون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "لمجلس الدولة",
            "type": "ORG"
        },
        {
            "entity": "لجمهورية الصين الشعبية",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "جنوب آسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "كابول",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "والشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وشمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المجتمعات الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدول الآسيوية",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "والمحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "جنوب آسيا",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وكوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرق آسيا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "حسين قطايا",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}