{
    "id": "66ce07e7fba249e26d0c0966",
    "title": "منظمة معوقي \"الجيش\" الإسرائيلي: عدد الجرحى الجنود قد يصل إلى 20 ألفاً",
    "full_text": "وكالة \"بلومبرغ\" تتحدث عن العدد المتزايد لجنود \"جيش\" الاحتلال الإسرائيلي الجرحى من جرّاء الحرب على قطاع غزة، وتتناول التكلفة الاقتصادية والاجتماعية التي ستٌلاحق حكومة الاحتلال لسنوات قادمة.  تحدّثت وكالة \"بلومبرغ\"، في تقرير، عن العدد المتزايد لجنود \"جيش\" الاحتلال الإسرائيلي الجرحى من جرّاء الحرب على قطاع غزة، قائلةً إنّ ذلك \"يُمثّل تكلفة خفية للحرب\".  وقال رئيس منظمة المحاربين القدامى للمعوقين، إيدان كليمان، لـ \"بلومبرغ\"، إنّ \"عدد الجرحى من المرجح أن يصل إلى ما يقرب من 20 ألفاً بمجرد إدراج أولئك الذين يُشخّصون باضطراب ما بعد الصدمة\". وأضاف كليمان أنّه \"لم يسبق رؤية كثافةً في أعداد الجرحى مثل التي نشهدها الآن\"، مشيراً إلى \"وجوب إعادة تأهيل هؤلاء الجرحى، في حين أنّ السلطات الإسرائيلية لا تدرك خطورة الوضع\". ولفتت \"بلومبرغ\" إلى أنّ \"هناك شريحة كبيرة ومتزايدة من الجرحى، ومصابة أيضاً بصدمات نفسية عميقة، والتي تظهر معاناتها كتكلفة خفية للحرب\".  في هذا السياق، قال ياجيل ليفي، أستاذ العلاقات المدنية العسكرية في \"الجامعة الإسرائيلية المفتوحة\"، إنّه \"قد يكون هناك تأثير طويل المدى إذا رأينا نسبة كبيرة من المعوقين الذين يجب على إسرائيل إعادة تأهيلهم، الأمر الذي يمكن أن يؤدي إلى مشاكل اقتصادية واجتماعية\". فتاريخياً، \"احتلت محنة الجرحى المرتبة الثانية بعد قصص الجنود الذين قُتلوا في المعركة\"، بحسب \"بلومبرغ\" التي أوضحت أنّ \"الجرحى يُتركون ليواجهوا واقعاً جديداً يمكن أن يكون مربكاً وصعباً، وبالنسبة إلى البعض، وحيداً، وذلك بعدما تتراجع الضجة المحيطة بقصص خدمتهم وبقائهم على قيد الحياة\". ورأت الوكالة أنّ \"الأعداد الكبيرة بشكل استثنائي من الجرحى في هذه الحرب ستمثل تذكيراً واضحاً بالصراع لسنوات قادمة\". \nاليوم 19:29\n \nاليوم 18:30\n وفي وقتٍ سابق، كشفت القناة \"الـ12\" الإسرائيلية تصنيف 3000 من جرحى الحرب، التي يشنّها الاحتلال على غزة، بأنّهم \"أصحاب إعاقات دائمة في الجيش\". وحتى الـ9 من كانون الأول/ديسمبر، وصل عدد الجنود الإسرائيليين الجرحى إلى 5000، منذ السابع من تشرين الأوّل/أكتوبر الماضي. وذكر موقع \"يديعوت أحرونوت\" الإسرائيلي أنّ قسم \"إعادة التأهيل\" الإسرائيلي يستقبل يومياً 60 جريحاً جديداً من قوات الأمن والاحتياط، بينما لا يشمل هذا الإحصاء الجرحى في قوات  \"الجيش\" النظامية. وتابع أنّ أكثر من 2000 جنديّ صُنِّفوا معوّقين، وتستوعبهم وزارة \"الأمن\" الإسرائيلية، يُضاف إليهم 1000 جندي من القوات النظامية، يتولّى \"الجيش\" الإسرائيلي معالجتهم. من جهتها، كشفت رئيسة قسم \"إعادة التأهيل\" في وزارة \"أمن\" الاحتلال، ليمور لوريا، تفاصيل الإصابات التي يعانيها الجنود الإسرائيليون، مبيّنةً أنّ 58% منهم يواجهون إصابات في اليدين والرِّجلين، بما في ذلك تلك التي تتطلّب بتراً، و12% من الإصابات أتت في الأعضاء الداخلية، مثل الطحال والكُلى، ناهيك بإصابات في الرأس والعينين.   هذه الأرقام اعترف بها الإعلام الإسرائيلي، في وقت تحاول قيادة الاحتلال التعتيم عن الأرقام الحقيقية للخسائر البشرية في صفوف قواتها، في ظل مواصلة المقاومة الفلسطينية ملحمة \"طوفان الأقصى\"، وخوضها الاشتباكات المباشرة في قطاع غزّة. وقد أدّت أزمة الجرحى هذه إلى تزايد السخط من الجرحى على رئيس حكومة الاحتلال الإسرائيلي بنيامين نتنياهو، إذ  رفض عدد من الجنود الذين يتلقون العلاج في قسم التأهيل في مستشفى \"هداسا\" في القدس لقاء نتنياهو، الذي وصل أمس لزيارة الجرحى. وفي تصريح لأحد الجنود الجرحى قال إنّه رفض لقاء نتنياهو، مشيراً إلى أنّ 15 جندياً من ضمن قسم فيه 18 جندياً رفضوا لقاءه. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n20 اب\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بلومبرغ",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بلومبرغ",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيدان كليمان",
            "type": "PER"
        },
        {
            "entity": "بلومبرغ",
            "type": "ORG"
        },
        {
            "entity": "كليمان",
            "type": "PER"
        },
        {
            "entity": "بلومبرغ",
            "type": "ORG"
        },
        {
            "entity": "ياجيل ليفي",
            "type": "PER"
        },
        {
            "entity": "الجامعة الإسرائيلية المفتوحة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بلومبرغ",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "القوات النظامية",
            "type": "ORG"
        },
        {
            "entity": "ليمور لوريا",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "هداسا",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}