{
    "id": "66ce07ebfba249e26d0c2753",
    "title": "ما وراء عودة الخطاب النووي بين موسكو وواشنطن وحلف الناتو",
    "full_text": "القوى الكبرى في طور العودة إلى \"الردع النووي\" لمنع استخدام الأسلحة النووية من جانب القوى المعادية لكلّ منها، من خلال الحفاظ على تهديد حقيقي بشنّ الحرب، وإيصال رسالة مفادها أن العواقب المترتّبة على شنّ أيّ هجوم نووي لن يكون مقبولاً. أعلن الأمين العام لحلف الناتو، ينس ستولتنبرغ، في مقابلة مع صحيفة \"التليغراف\" البريطانية، أنه يُجري في الوقت الحالي، محادثات لنشر المزيد من الأسلحة النووية لدول الحلف في مواجهة التهديد المتزايد من روسيا والصين، عبر إخراج مزيد من الصواريخ من المخازن ووضعها في حالة الاستعداد، داعياً إلى وجوب جعل \"الشفافية النووية\" حجر الزاوية في استراتيجية الناتو النووية، مشيراً إلى الصين بشكل أساسي، كأكبر دولة تستثمر بكثافة في الأسلحة الحديثة بما في ذلك ترسانتها النووية، التي قال إنها ستنمو إلى 1000 رأس حربي بحلول عام 2030، وهو ما يعني أنه في المستقبل غير البعيد، قد يواجه حلفَ الناتو خصمان محتملان يمتلكان الطاقة النووية، هما الصين وروسيا. أتت تصريحات ستولتنبرغ في سياق أساسي يرتبط بشكل أو بآخر بتداعيات العمليات العسكرية الروسية في أوكرانيا، والتي كان من أهمها عودة \"خطاب الردع النووي\" بين القوى الكبرى المنخرطة في المواجهة على الأراضي الأوكرانية، حيث تناسب تصاعد هذا الخطاب طردياً مع التطوّرات الميدانية والتسليحية التي يشهدها الميدان الأوكراني. وعلى الرغم من أنّ الطرف الأساسي الذي لجأ إلى تبنّي هذا الخطاب منذ البداية كان موسكو، إلا أنّ هذا التبنّي تراجع زخمه بشكل كبير منذ منتصف العام الماضي. عاد هذا الزخم إلى مستويات مرتفعة خلال الأسابيع الماضية، بفعل خطوة أميركية أساسية ترتبط بالميدان الأوكراني، وهي تغيير واشنطن لسياستها المرتبطة بالعمليات الميدانية في أوكرانيا، حيث أعلنت الإدارة الأميركية، يوم 30 أيار/مايو 2024، رفع الرئيس بايدن بعض القيود المفروضة على استخدام أوكرانيا للأسلحة الأميركية، بحيث يتمّ السماح باستخدام هذه الأسلحة لضرب أهداف تقع في الأراضي الروسية. وقد جاء القرار الأميركي في ضوء عدد من المتغيّرات الميدانية، أهمها دخول المعارك في شرق أوكرانيا في نطاق مقاطعتي خاركيف وسومي، وتعرّض كِلا المقاطعتين لعمليات قصف جوي استراتيجي عنيف، في إطار سعي موسكو لفرض منطقة عازلة على طول الحدود بينها وبين أوكرانيا. وعلى الرغم من أن القرار الأميركي السالف ذكره، لا يمثّل سوى تغيير محدود في السياسة الأميركية الميدانية في أوكرانيا، نظراً لأنه لا يسمح سوى بقصف مناطق محدودة في الأراضي الروسية، وتحديداً المناطق القريبة من مقاطعة خاركيف، إلا أن هذا القرار يمثّل تغييراً لافتاً في التوجّهات الأميركية الحالية، حيث يسمح باستهداف مصافي النفط والمرافق الجوية والبحرية الروسية بشكل أكبر، كما ترافق أيضاً مع عدة تطوّرات مهمة على المستوى التسليحي، بدا منها أن مواقف عدة دول أوروبية بشأن استمرار دعم كييف بالأسلحة، قد تعرّضت لتغييرات هامة خلال الفترة الأخيرة. من مؤشرات هذا التغيّر، بدء التجهيز لاستخدام أوّل مقاتلات \"أف-16\" في أوكرانيا انطلاقاً من قواعد تابعة لحلف الناتو، وتجهيز فرنسا لإرسال مقاتلات \"ميراج-2000\" إلى القوات الجوية الأوكرانية، ودخول صواريخ \"ATACMS\" الأميركية ضمن حزم الدعم التي تقدّمها واشنطن لكييف، ويبلغ مداها 300 كلم، أي ضعف مدى صواريخ \"HIMARS\" التي تلقّتها كييف سابقاً، وكذلك دعم الدفاعات الجوية الأوكرانية من إيطاليا وألمانيا والولايات المتحدة ودول أوروبية أخرى، بمنظومات مثل IRIS-T SLM/SLS وSAMP/T وSkyranger وPatriot. أثار التغيّر الذي طرأ على التوجّهات الأميركية التسليحية في أوكرانيا، وكذلك عودة عدد من الدول الأوروبية عن مواقفها السابقة بتقليص الدعم العسكري المقدّم لكييف، حفيظة موسكو، التي ردّت بشكل فوري على القرار الأميركي عبر التلويح بإمكانية اللجوء لترسانتها النووية، وذلك على لسان \"أندريه كارتابولوف\" رئيس لجنة الدفاع في مجلس النواب الروسي، و\"دميتري ميدفيديف\"، نائب رئيس مجلس الأمن الروسي، حيث قال إن روسيا لن تتوانى في استخدام أسلحة نووية تكتيكية ضدّ أوكرانيا. وبهذا، وكردّ فعل على التغيّرات اللافتة في المواقف الأميركية والأوروبية في أوكرانيا، عاد الحديث الروسي عن \"النووي التكتيكي\" إلى زخمه السابق، لتستكمل موسكو تلويحها بهذه الورقة، والذي بدأ بتصريحات الرئيس الروسي فلاديمير بوتين، خلال عملية ضمّ شبه جزيرة القرم عام 2014، حول \"تذكير القوى الغربية أنّ روسيا هي من أعظم القوى النووية\"، مروراً بتفعيل حالة الجاهزية القصوى لقوة الردع النووية أواخر شباط/فبراير 2022، وذلك بعد إجراء عدة مناورات ذات طابع نووي بداية من شهر شباط/فبراير 2022، وإجراء تجربة هامة في شهر نيسان/أبريل 2022، لإطلاق الصاروخ العابر للقارات \"SS-28/Sarmat\" ذي القدرات النووية.  \n24 اب 10:05\n \n22 اب 21:21\n كذلك وصولاً إلى تجهيز الميدان في بيلاروسيا، لتمركز قوات صاروخية نووية بشكل دائم، وهذا شمل عدة خطوات جانبية، بداية من الإعلان عن تمركز وحدات صاروخية من نوع \"إسكندر\" في بيلاروسيا، وتجهيز القاذفات البيلاروسية من نوع \"سوخوي-25\" بالتجهيزات الفنية التي تمكّنها من حمل ذخائر نووية، وحديث الرئيس الروسي في آذار/مارس 2023، عن بدء التجهيز لتمركز أسلحة نووية تكتيكية في بيلاروسيا، وصولاً إلى توقيع موسكو في السادس والعشرين من أيار/مايو 2023، اتفاقية لنشر الأسلحة النووية التكتيكية في بيلاروسيا. الخطوة الأهم في الردّ الروسي على الموقف الأميركي الأخير، تمثّلت في إطلاق الجيش الروسي سلسلة من المناورات النووية، بدأت المرحلة الأولى منها في 21 أيار/مايو الماضي، في المنطقة الجنوبية العسكرية، تضمّنت تدريباً عملياً على تجهيز الأسلحة النووية التكتيكية، المخصصة للتحميل على الصواريخ الباليستية التكتيكية \"إسكندر\"، وتدريب أفراد وحدات الطيران التابعة لقوات الفضاء الروسية، على تجهيز وتدريب الوحدات القتالية الخاصة على أسلحة الطيران، بما في ذلك صواريخ \"كينجال\" الجوية فرط الصوتية، وهنا يجب ملاحظة أنّ كِلا المنظومتين تمّ استخدامهما سابقاً في أوكرانيا. أما المرحلة الثانية من هذه المناورات، فقد بدأت في الثاني عشر من حزيران/يونيو الجاري، بالمشاركة بين الجيشين الروسي والبيلاروسي، وهو ما شكّل تصعيداً إضافياً وسّعت موسكو بمقتضاه النطاق الجغرافي لهذه المناورات، علماً أنّ هذا التوسيع شمل أيضاً تنفيذ قوات منطقة لينينغراد العسكرية الشمالية، تدريبات لنشر أسلحة نووية تكتيكية، وأجريت هذه التدريبات في مناطق مجاورة للدول الأعضاء في حلف الناتو، بما في ذلك فنلندا والنرويج وبولندا وإستونيا ولاتفيا وليتوانيا. تلقّفت واشنطن وحلف الناتو إشارة توسيع نطاق المناورات النووية الروسية، وكذلك إشارات أخرى ترتبط بالزيارة التي قام بها الرئيس الروسي فلاديمير بوتين إلى كوريا الشمالية، وتوقيع شراكة استراتيجية بين الجانبين خلال هذه الزيارة، وكذلك زيارة غوّاصة نووية روسية إلى كوبا، وتصريحات الرئيس الروسي الأخيرة بشأن \"إمكانية إجراء تغييرات على العقيدة النووية\"، لذا جاءت تصريحات الأمين العامّ لحلف الناتو كردّ فعل على التحرّكات الروسية الأخيرة. لكن لا يمكن في الوقت نفسه اعتبار أنّ دخول حلف الناتو في هذه الدائرة، وليد اللحظة أو محصور في خانة \"ردود الفعل\"، حيث تشير التقديرات المنشورة مؤخّراً، إلى وجود زيادة ملحوظة في نسبة الذخائر النووية الجاهزة للاستخدام في ترسانات الدول النووية الأساسية، وهي الولايات المتحدة وروسيا وبريطانيا وفرنسا والصين والهند وباكستان وكوريا الشمالية و\"إسرائيل\"، وخاصة الصين، التي ينظر إليها كلّ من حلف الناتو وواشنطن، كمصدر أساسي للتهديد النووي خلال المرحلة المقبلة، حيث يشير أحدث تقارير معهد \"سيبري\"،  أنّ بكين قد وضعت رؤوسها النووية في حالة الجاهزية القتالية العالية للمرة الأولى في التاريخ، في حين يعتقد المعهد أنّ كلّاً من الهند وباكستان وكوريا الشمالية، تعمل حالياً على تزويد صواريخها الباليستية برؤوس نووية متعدّدة. يمكن أن نعتبر أنّ من أهم النتائج التي ترتّبت على العمليات العسكرية الروسية في أوكرانيا، وتلويح موسكو بشكل مستمر بالورقة النووية، كانت تصاعد مساعي واشنطن وحلف الناتو لإعادة تقويم استراتيجيتهما النووية، لمواكبة الأوضاع الحالية، وهي عملية ترتكز بشكل أساسي على إدامة وتيرة عمليات تطوير وصيانة الأسلحة النووية الاستراتيجية، إلى جانب العمل على تطوير أنظمة جديدة للأسلحة النووية التكتيكية. الولايات المتحدة الأميركية من جانبها، شرعت بشكل مركّز في تطوير شامل للأسلحة النووية التكتيكية الخاصة بها، في إطار مراجعة قامت بها إدارة بايدن للاستراتيجية الأميركية النووية، استندت إلى ضرورة معادلة التطوّر الذي طرأ على القدرات النووية الصينية والروسية، وقد كشفت شهادة كلّ من وزيرة الطاقة الأميركية ومديرة إدارة الأمن النووي الوطني أمام مجلس الشيوخ في نيسان/أبريل الماضي، أن وزارة الدفاع الأميركية تقوم حالياً بتطوير أوّل رأس حربيّ نوويّ جديد منذ 40 عاماً، وهو الرأس النووي \"W93\"، المخصّص لتسليح الصواريخ الباليستية المطلقة من الغوّاصات، إلى جانب إجراء عمليات تحديث أساسية على خمسة أنواع من الرؤوس النووية وهي B61-12، وB61-13، وW88، وW87، وW80، خاصة قنبلة الجاذبية الجوية B61-13 التي تعتزم أميركا إنتاجها بقدرة 360 كيلو طن، أي 20 ضعف قدرة قنبلة هيروشيما. يضاف إلى ذلك، إجراء الجيش الأميركي أوائل الشهر الجاري، تجربة لإطلاق الصاروخ النووي العابر للقارات \"Minuteman III\"، وهو صاروخ فرط صوتي، يتم إجراء تجارب عليه بشكل دوري، وتسعى الولايات المتحدة الأميركية إلى إطالة عمر خمس من غوّاصات الصواريخ الباليستية من الفئة \"أوهايو\"، وقد طلبت لجنة المخصّصات في مجلس النواب، في تقريرها عن مشروع قانون مخصصات الدفاع المالية لعام 2025، زيادة عدد أنظمة إيصال الأسلحة النووية الاستراتيجية الجديدة، عبر تحديث وإنتاج المزيد من الغوّاصات من طراز كولومبيا، وإنتاج المزيد من القاذفات الاستراتيجية من نوع B-21، والمزيد من الصواريخ الجوّالة النووية بعيدة المدى، والصواريخ البالستية العابرة للقارات \"Sentinel\". أما حلف الناتو، فيمكن القول إن تصريحات أمينه العام الأخيرة بشأن بحث إمكانية نشر أسلحة نووية إضافية في دول الحلف، ووضعها في حالة التأهّب، يُعدّ مواكبة من الحلف لعودة حالة \"الردع النووي\" حول العالم، وهو قرار في حالة تنفيذه، سيعني أن ترسانة القوات الاستراتيجية التابعة للحلف والموضوعة في المناوبة القتالية سوف تتوسّع، وسوف يزيد من الاعتماد على الذخائر النووية التكتيكية، خاصة القنابل الجوية الأميركية B61-12، المخزّنة في ألمانيا وبلجيكا وهولندا، وعددها الإجمالي يقدّر بنحو 300-600 قنبلة، وبالتالي يمثّل هذا القرار بالنسبة لموسكو مبعث قلق أساسي، نظراً لتوسّع خط المواجهة المباشر بين الحلف وروسيا على المستوى البري، بانضمام السويد وفنلندا للناتو، وهذا يفسّر قيام القاذفات الاستراتيجية الروسية بالتحليق قرب أجواء كلا البلدين الشهر الجاري. في الخلاصة، يمكن القول إن المشهد النووي على المستوى الدولي بات يشهد مرحلة جديدة كلياً، حيث عانت دبلوماسية الحد من الأسلحة النووية ونزع السلاح من انتكاسات كبيرة في عام 2023، الذي شهد إعلان روسيا أنها ستعلّق مشاركتها في معاهدة \"نيو ستارت\" بشأن تدابير زيادة تخفيض الأسلحة الهجومية الاستراتيجية والحد منها، وهي آخر معاهدة متبقّية للحد من الأسلحة النووية، وكإجراء مضاد، علّقت الولايات المتحدة أيضاً تبادل ونشر بيانات المعاهدة، وفي أواخر العام نفسه، سحبت روسيا تصديقها على معاهدة الحظر الشامل للتجارب النووية، بحجة \"عدم التوازن\" مع الولايات المتحدة. الأكيد أن التحرّكات الروسية والصينية على مستوى تطوير الأسلحة النووية التكتيكية، قد دفعت كلّاً من حلف الناتو والولايات المتحدة الأميركية، إلى تعديل استراتيجيتهما النووية، والتركيز على تطوير الأسلحة النووية التكتيكية، مع الحفاظ في الوقت نفسه على وتيرة عمليات خفض الأسلحة النووية الاستراتيجية. على المستوى الدولي، تبدو القوى الكبرى في طور العودة إلى \"الردع النووي\"، التي سادت في حقبة الحرب الباردة، لمنع استخدام الأسلحة النووية من جانب القوى المعادية لكلّ منها، من خلال الحفاظ على تهديد حقيقي بشنّ الحرب، وإيصال رسالة مفادها أن العواقب المترتّبة على شنّ أيّ هجوم نووي لن تكون مقبولة. هنا تجب ملاحظة أن حلف الناتو بالتعاون مع الولايات المتحدة، يحاول تطوير مبدأ \"الردع النووي الممتد\"، الذي يوفّر مظلة حماية مشتركة لتأمين الحلفاء نووياً. هذا كلّه في المحصّلة قد يؤدي في المدى المنظور، إلى إحياء سباق التسلّح النووي من جديد، وعودة التجارب النووية التي كانت من سمات حقبة الحرب الباردة، في ظل غياب الشفافية حول الترسانات النووية حول العالم، وانسحاب الولايات المتحدة الأميركية وروسيا سابقاً من اتفاقية السماوات المفتوحة، التي كانت تسمح لكليهما بمراقبة الحالة النووية للطرف الآخر، وهذا سيزيد في المجمل من حالة عدم الاستقرار على المستوى الدولي. \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الردع النووي",
            "type": "MISC"
        },
        {
            "entity": "لحلف الناتو",
            "type": "ORG"
        },
        {
            "entity": "ينس ستولتنبرغ",
            "type": "PER"
        },
        {
            "entity": "التليغراف",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "ستولتنبرغ",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الأوكرانية",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الروسية",
            "type": "LOC"
        },
        {
            "entity": "شرق أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "خاركيف",
            "type": "LOC"
        },
        {
            "entity": "وسومي",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الروسية",
            "type": "LOC"
        },
        {
            "entity": "خاركيف",
            "type": "LOC"
        },
        {
            "entity": "والبحرية الروسية",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لحلف الناتو",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "القوات الجوية الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "ATACMS",
            "type": "MISC"
        },
        {
            "entity": "واشنطن لكييف",
            "type": "LOC"
        },
        {
            "entity": "HIMARS",
            "type": "MISC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "الدفاعات الجوية الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ودول أوروبية",
            "type": "LOC"
        },
        {
            "entity": "IRIS-T SLM/SLS",
            "type": "MISC"
        },
        {
            "entity": "SAMP/T",
            "type": "MISC"
        },
        {
            "entity": "Patriot",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "لكييف",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أندريه كارتابولوف",
            "type": "PER"
        },
        {
            "entity": "مجلس النواب الروسي",
            "type": "ORG"
        },
        {
            "entity": "دميتري ميدفيديف",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن الروسي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "SS-28/Sarmat",
            "type": "MISC"
        },
        {
            "entity": "بيلاروسيا",
            "type": "LOC"
        },
        {
            "entity": "قوات صاروخية نووية",
            "type": "ORG"
        },
        {
            "entity": "إسكندر",
            "type": "PER"
        },
        {
            "entity": "بيلاروسيا",
            "type": "LOC"
        },
        {
            "entity": "سوخوي",
            "type": "ORG"
        },
        {
            "entity": "بيلاروسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بيلاروسيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "المنطقة الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "إسكندر",
            "type": "PER"
        },
        {
            "entity": "لقوات الفضاء الروسية",
            "type": "ORG"
        },
        {
            "entity": "كينجال",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الجيشين الروسي",
            "type": "ORG"
        },
        {
            "entity": "والبيلاروسي",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "لينينغراد",
            "type": "LOC"
        },
        {
            "entity": "فنلندا",
            "type": "LOC"
        },
        {
            "entity": "والنرويج",
            "type": "LOC"
        },
        {
            "entity": "وبولندا",
            "type": "LOC"
        },
        {
            "entity": "وإستونيا",
            "type": "LOC"
        },
        {
            "entity": "ولاتفيا",
            "type": "LOC"
        },
        {
            "entity": "وليتوانيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "كوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الروسي",
            "type": "ORG"
        },
        {
            "entity": "لحلف الناتو",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "وباكستان",
            "type": "LOC"
        },
        {
            "entity": "وكوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الناتو وواشنطن",
            "type": "ORG"
        },
        {
            "entity": "سيبري",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "وباكستان",
            "type": "LOC"
        },
        {
            "entity": "وكوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إدارة الأمن النووي الوطني",
            "type": "ORG"
        },
        {
            "entity": "مجلس الشيوخ",
            "type": "ORG"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "W93",
            "type": "MISC"
        },
        {
            "entity": "B61",
            "type": "MISC"
        },
        {
            "entity": "B61",
            "type": "MISC"
        },
        {
            "entity": "W88",
            "type": "MISC"
        },
        {
            "entity": "W87",
            "type": "MISC"
        },
        {
            "entity": "W80",
            "type": "MISC"
        },
        {
            "entity": "B61-13",
            "type": "MISC"
        },
        {
            "entity": "هيروشيما",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "Minuteman III",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "أوهايو",
            "type": "LOC"
        },
        {
            "entity": "طراز كولومبيا",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وبلجيكا",
            "type": "LOC"
        },
        {
            "entity": "وهولندا",
            "type": "LOC"
        },
        {
            "entity": "لموسكو",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "وفنلندا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "نيو ستارت",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "حلف الناتو",
            "type": "ORG"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الردع النووي",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الردع النووي",
            "type": "MISC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}