{
    "id": "66ce07e7fba249e26d0c090a",
    "title": "الدولار يقترب من أدنى مستوياته في 5 أشهر",
    "full_text": "الدولار الأميركي يواجه ضغوطاً، بحيث يقترب من أدنى مستوى له في 5 أشهر، فيما انخفض اليورو مع بقائه قريباً من أعلى مستوى له خلال 4 أشهر. ظل الدولار، اليوم الأربعاء، تحت الضغط، بينما انخفض اليورو مع بقائه قريباً من أعلى مستوى له في 4 أشهر، وسط هيمنة التوقّعات بخفض البنك المركزي الأميركي أسعار الفائدة قريباً على السوق، فيما أبقت التدفّقات الهزيلة في نهاية العام حجم التداول محدوداً. ومن المرجح أن يشهد هذا الأسبوع تداولاتٍ ضعيفةً في ظل قضاء المتداولين في أنحاء العالم عطلاتٍ حتى بداية العام الجديد. ووصل مؤشر الدولار، الذي يقيس أداء العملة الأميركية مقابل 6 عملات منافسة، إلى 101.54 نقطة، ليقترب من أدنى مستوى له في 5 أشهر، الذي لامسه الأسبوع الماضي، وهو 101.42 نقطة. ويتجه المؤشر نحو الانخفاض بنسبة 1.9% في عام 2023، وذلك بعد عامين متتاليين من المكاسب القوية، على خلفية رفع المركزي الأميركي أسعار الفائدة بهدف محاربة التضخم. ونتج التراجع الأخير في الدولار عن توقع الأسواق خفض الاحتياطي الفدرالي أسعار الفائدة عام 2024، وهو ما سيؤثر على جاذبية العملة الأميركية. \n17 تموز\n \n14 أيار\n وفي غضون ذلك، تتوقّع الأسواق فرصةً قدرها 79% لخفض أسعار الفائدة، بدءاً من آذار/مارس 2024، وفقاً لخدمة \"سي.أم.إي فيد ووتش\"، التي تقيس التوقعات المتعلقة بالتغيرات في أسعار الفائدة على الأموال الفدرالية. وفي الوقت نفسه، انخفض اليورو بنسبة 0.07%، إلى 1.1034 دولار، وذلك بعد أن لامس أعلى مستوى له في 4 أشهر، عند 1.1045 دولار أمس الثلاثاء. وخلال العام، ارتفعت العملة الأوروبية الموحّدة بنسبة 3% تقريباً، وهي في طريقها لتحقيق مكاسب للشهر الثالث على التوالي، وهو ما يتوافق مع الارتفاع الذي حقّقته العام الماضي. وفي اليابان، تراجع الين بنسبة 0.17%، إلى 142.64 للدولار الواحد، وهو يتجه نحو انخفاض بنسبة 8% خلال العام، على الرغم من قوته في الأسابيع الماضية، في ظل رهان المتداولين على أنّ بنك اليابان المركزي سيتخلى قريباً عن سياسته النقدية فائقة التيسير. وأظهر ملخّص اجتماع بنك اليابان المركزي، يومي 18 و19 كانون الأول/ديسمبر، أن صانعي السياسات في البنك يرون أنه يجب الإبقاء على السياسة النقدية فائقة التيسير في الوقت الحالي، فيما دعا بعضهم إلى إجراء نقاش أعمق بشأن التخلي عن هذه السياسة في المستقبل. كذلك، وصل الدولار الأسترالي والدولار النيوزيلندي إلى ذروة جديدة في 5 أشهر، لكنهما انخفضا قليلاً في التداول المبكر، حيث بلغ أحدث سعر لتداول الدولار الأسترالي 0.6822 دولار، بينما وصل ذلك النيوزيلندي إلى 0.6321 دولار. \n25 اب\n \n20 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 10:53\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البنك المركزي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "سي",
            "type": "MISC"
        },
        {
            "entity": "أم",
            "type": "ORG"
        },
        {
            "entity": "إي",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "اليابان المركزي",
            "type": "LOC"
        },
        {
            "entity": "بنك اليابان المركزي",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}