{
    "id": "66ce07e8fba249e26d0c10a9",
    "title": "انتخابات تركيا.. كيف انتصر إردوغان؟",
    "full_text": "حقق إردوغان في نهاية المطاف انتصاره؛ بفضل إمكانيات الدولة التي يملكها والإعلام الذي يسيطر عليه تماماً، واستطاع من خلاله تشويش سمعة كمال كليجدار أوغلو وحلفائه، ومنع الناخبين من التفكير بواقعهم المرير اقتصادياً ومالياً واجتماعياً ونفسياً وأخلاقياً. ما يجب أن يقال في نهاية المقال سأقوله في بدايته، وهو: لقد أثبت إردوغان أنه \"ليس بالخبز وحده يحيا الإنسان\". كما أثبت انتصار إردوغان أن الشعارات والمقولات القومية والعنصرية والدينية الطائفية الجوفاء كانت المؤثر في قرار الذين صوّتوا لإردوغان، ومعظمهم من الفئات الشعبية الفقيرة والمعدومة، والتي لم تعي تناقضات الحياة اليومية، ولم توليها أي اهتمام عندما قررت تأييد إردوغان، وهو السبب فيما وصلت إليه البلاد من كوارث على صعيد السياستين الداخلية والخارجية. وحقق إردوغان في نهاية المطاف انتصاره؛ بفضل إمكانيات الدولة التي يملكها والإعلام الذي يسيطر عليه تماماً، واستطاع من خلاله تشويش سمعة كمال كليجدار أوغلو وحلفائه، ومنع الناخبين من التفكير بواقعهم المرير اقتصادياً ومالياً واجتماعياً ونفسياً وأخلاقياً. كما منعهم من أن يتذكروا سياساته ومواقفه المتناقضة التي لا تتفق والسلوك الاجتماعي التقليدي الإيجابي للشعب التركي. فعلى سبيل المثال، منع إردوغان أنصاره وأتباعه أن يتذكروا كيف هدّد وتوعّد حكام الإمارات ومصر والسعودية والكيان الصهيوني، ثم عاد وتوسل إليهم كي يصالحوه، كما توسل إلى الرئيس بوتين في حزيران/يونيو 2016 بعد أن أسقط الطائرة الروسية في 24 تشرين الثاني/نوفمبر 2015 على الحدود السورية-التركية. واستغل الرئيس بوتين هذا التوسل وأقام شبكة من العلاقات الشخصية والرسمية المثيرة مع إردوغان الذي تلقى أول تهنئة من الرئيس بوتين، بعد دقائق من إعلان انتصاره فاستعجل بالاتصال هاتفياً بالرئيس الأميركي بايدن، وليس بوتين، وبعد أن هنأه رئيس دولة الإمارات محمد بن زايد والرئيس المصري عبد الفتاح السيسي، وكانا من ألد أعداء إردوغان؛ بسبب دعمه المطلق للإخوان المسلمين وكل المجموعات والفصائل والقوى الإخوانية في مصر وليبيا وسوريا والعراق وتونس وباقي دول المنطقة. وداخلياً، لم يتذكر الذين صوّتوا لإردوغان أنه ووزراءه كانوا جميعاً من حلفاء الداعية فتح الله غولن، مع العلم أن هناك عشرات بل مئات الصور والفيديوهات التي تثبت العلاقة الحميمة بين إردوغان ووزرائه مع غولن، الذي سرّب في كانون الأول/ديسمبر 2013 عشرات الصور والتسجيلات الصوتية والمصورة التي تثبت تورط إردوغان، ليس فقط بقضايا فساد خطيرة جداً بل أيضاً في الحرب السورية منذ بدايتها. كما لم يتذكر أحد تناقضات محاولة الانقلاب الفاشل في تموز/يوليو 2016، والذي شككت المعارضة في جديته، بعد أن استغل إردوغان هذه المحاولة فتخلص من نحو 200 ألف من أتباع غولن في الجيش والأمن والقضاء وباقي مؤسسات الدولة ومرافقها، ليحل محلهم أتباعه وأنصاره، خاصة بعد أن نجح في استفتاء نيسان/أبريل 2017 في تغيير النظام السياسي من برلماني إلى رئاسي ليصبح الحاكم المطلق للبلاد، وبدّد أي منافس ومعارض. وهو الوضع الذي استفاد منه في حملته الانتخابية، إذ استغل جميع إمكانيات الدولة خلال هذه الحملة، من دون أن يبالي بمواقف المعارضة التي كانت تذكره بمواد الدستور والقوانين التي تفرض عليه أن يبقى على الحياد كرئيس للجمهورية، وهو ما يقسم عليه كل رئيس بعد انتخابه. واستنفر إردوغان ومعه كل الوزراء جميع إمكانيات الدولة لإقناع أنصاره وأتباعه وعبر وسائل الإعلام التي يسيطر عليها. فعلى سبيل المثال، كانت مقابلاته تبث عبر 30 محطة تلفزيونية على الهواء مباشرة. وخصصت قنوات الدولة الرسمية التي يفرض عليها القانون أن تكون على الحياد 48 ساعة لإردوغان و36 دقيقة لكليجدار أوغلو للفترة الممتدة من 1 نيسان/أبريل إلى 11 أيار/مايو. كما غطت الدولة جميع مصاريف الحملة الانتخابية لإردوغان ومن معه باعتباره رئيساً للجمهورية، فيما كانت إمكانيات كليجدار أوغلو والمعارضة ضعيفة.  ومن دون أن تعني هذه المعطيات وأمثالها أن إردوغان لم يكن ناجحاً في تكتيكاته التي اكتشف من خلالها نقاط ضعف المعارضة وكليجدار أوغلو بالذات، بعد أن بعث برسائله الذكية لأتباعه وأنصاره حتى لا يصوّتوا له \"لأنه علوي وخطير على الأمة والدولة التركية السنية\". كما نجح إردوغان في تكتيك \"الهجوم خير وسيلة للدفاع\" عندما هاجم كليجدار أوغلو وحلفاءه واتهمهم بـ\"الإرهاب والخيانة الوطنية والعمالة لأميركا والغرب والعداوة للأمة والدولة التركية\" وهو الموضوع الأهم الذي أنسى الناخب التركي جوعه وكل ظروفه المعيشية الصعبة جداً. \n16 نيسان 10:21\n \n12 نيسان 12:52\n وكان الاتهام الأهم في كل هذا هو الفيديو المفبرك الذي بثه إردوغان في كل تجمعاته الانتخابية، وقال إنه يثبت علاقة كليجدار أوغلو بقيادات حزب العمال الكردستاني الموجودة في جبال قنديل شمال العراق. ولكن الأغرب هو أن المعارضة فشلت في التصدي لاتهامات إردوغان، والتي لعبت دوراً رئيسياً في انتصاره، إلى جانب اتهاماته الأخرى للمعارضة ومنها تناقضات \"تحالف الأمة\" الذي ضم 6 أحزاب، واحد منها اشتراكي ديمقراطي و5 منها يمينية محافظة ودينية لا فرق بينها وبين \"العدالة والتنمية\" عقائدياً، وكانت قيادتها قد انشقت عن هذا الحزب وحزب \"الحركة القومية\" بزعامة دولت باهشلي، حليف إردوغان الاستراتيجي. كما فشلت المعارضة، ولا يدري أحد لماذا، في الرد على اتهامات إردوغان الذي اعترف في الماضي وأكثر من مرة وفي العديد من مقابلاته التلفزيونية بعلاقته مع حزب العمال الكردستاني وزعيمه عبد الله أوجلان الموجود في السجن، وقيادات الحزب الموجودة في شمال العراق. وهو ما كان آنذاك كافياً بالنسبة إلى دولت باهشلي لاتهام إردوغان بـ\"الخيانة الوطنية والعمالة\" قبل أن يتحوّل إلى حليف إردوغان في تشرين الثاني/ نوفمبر 2015 وكان قبل ذلك التاريخ من ألد أعداء إردوغان حاله حال كل الذين كسبهم إردوغان إلى جانبه وأياً كان الثمن سياسياً أو مادياً. على سبيل نعمان كورتولموش (نائب رئيس العدالة والتنمية) وفاتح أربكان (زعيم حزب الرفاه الجديد) اللذين انشقا عن حزب \"السعادة\" الإسلامي الذي أسسه الزعيم الإسلامي الراحل نجم الدين أربكان وتحوّلا بين ليلة وضحاها إلى حليفين لإردوغان. مع التذكير أن نجم الدين أربكان كان قد قال عنه إنه \"دمر الأمة والدولة التركية وباع كل ممتلكاتها للدول والقوى الإمبريالية الاستعمارية الصهيونية وصندوق النقد الدولي، وأن كل من يصوّت له إنما يصوّت لأميركا وإسرائيل\" وهو ما لم يبال به نجله فاتح ومن صوّت له من الإسلاميين الأتراك، بل وحتى السوريين والآخرين ممن منحهم إردوغان الجنسية التركية. كذلك كان سليمان صويلو من ألد أعداء إردوغان عندما كان زعيماً للحزب \"الديمقراطي\" قبل أن يعلن ولاءه له ليصبح وزيراً للداخلية حاله حال زعيم حزب \"الهدى\" الكردي الإسلامي الذي لا يعترف بهوية الجمهورية التركية (منح إردوغان الحزب 4 مقاعد وربما حقيبة وزارية)، وأعلنا ولاءهما لإردوغان حالهما حال سنان آوغان المرشح الثالث في انتخابات الرئاسة الذي حصل على 5.17% من الأصوات. ويبدو أن 2.5%؜ منها ذهبت إلى إردوغان بعد أن أعلن آوغان تأييده له مقابل ملايين الدولارات التي قيل إن الرئيس الأذربيجاني تبرع بها لصديقه آوغان، وفق كلام وسائل الإعلام التركية. فيما لم يذهب الباقون إلى صناديق الاقتراع، وهو ما صبّ في مصلحة إردوغان الذي كان من المتوقع له أن يخسر لو زادت نسبة التصويت عن انتخابات الجولة الأولى، لكنها تراجعت لأسباب عديدة منها فشل الحملة الانتخابية لكمال كليجدار أوغلو، والأهم زعماء الأحزاب الخمسة المتحالفة معه، وفشلوا جميعاً باستثناء تمال كاراموللا أوغلو، ابن \"السعادة\" الإسلامي في التأثير في أنصارهم حتى يصوّتوا بكثافة لكمال كليجدار أوغلو. ويبقى الرهان على السياسات المحتملة للرئيس إردوغان، ويبدو واضحاً في خطابه ليلة الانتخابات، أنها لن تتغير ما دام أنه سيستعد للانتخابات البلدية في آذار/مارس القادم؛ لأنه سيسعى لاسترجاع بلديات الولايات الرئيسية الكبرى، ومنها إسطنبول وأنقرة، والتي خسرها في انتخابات آذار/مارس 2019 وصوّتت في الانتخابات أمس لكمال كليجدار أوغلو، ويعرف الجميع أن إردوغان لن يغفر لها ذلك، وسوف ينتقم منها مهما كلفه الأمر. وهو ما أثبته في الانتخابات الأخيرة، ويبدو أن المعارضة (الشعب الجمهوري) لم تستخلص الدروس الكافية منها، ومن كل الانتخابات السابقة، وأهمها استفتاء 2017 عندما تم تزوير مليوني بطاقة اقتراع، ومررت الاستفتاء ولم تحرك المعارضة آنذاك ساكناً حيال ذلك، كما لم تحرك ساكناً حيال اتهام إردوغان لها بالتحالف مع العمال الكردستاني، وهي بريئة من ذلك تماماً؛ لأن المخالف هو إردوغان الذي استضاف رئيس الاتحاد الديمقراطي الكردستاني السوري في تركيا عدة مرات، وطلب منه التمرد على الرئيس الأسد مقابل وعود بمنح الكرد كل ما يريدونه في سوريا الجديدة، كما وعد كرد تركيا بوعود مماثلة تجاهلها فيما بعد، بعد أن وعى أن الدين والمذهب والقومية هي سلاحه الأهم لضمان بقائه في السلطة إلى الأبد وبأحلام الخلافة والسلطنة العثمانية. \nاقرأ للكاتب\n \nيشهد يوم 28 أيار/مايو جولة إعادة من انتخابات الرئاسة في تركيا، حيث سيتنافس فيها رجب طيب إردوغان وكمال كليجدار أوغلو، بعد جولةٍ أولى في 14 أيار/مايو، لم يتمكن أي مرشحٍ من حسمها. وبينما اكتمل مشهد البرلمان، فإن تركيا أمام استحقاقٍ رئاسي مصيري لتحدد خياراتها.\n \n25 اب 19:55\n \n25 اب 14:03\n \n25 اب 13:09\n \n25 اب 18:09\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "الطائرة الروسية",
            "type": "ORG"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "وليس بوتين",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "محمد بن زايد",
            "type": "PER"
        },
        {
            "entity": "عبد الفتاح السيسي",
            "type": "PER"
        },
        {
            "entity": "إردوغان؛",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وتونس",
            "type": "LOC"
        },
        {
            "entity": "الله غولن",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "غولن",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الحرب السورية",
            "type": "MISC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "غولن",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "لكليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "لإردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "وكليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "حزب العمال الكردستاني",
            "type": "ORG"
        },
        {
            "entity": "قنديل",
            "type": "LOC"
        },
        {
            "entity": "شمال العراق",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "دولت باهشلي",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "حزب العمال الكردستاني",
            "type": "ORG"
        },
        {
            "entity": "عبد الله أوجلان",
            "type": "PER"
        },
        {
            "entity": "شمال العراق",
            "type": "LOC"
        },
        {
            "entity": "دولت باهشلي",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "حليف إردوغان",
            "type": "ORG"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "نعمان كورتولموش",
            "type": "PER"
        },
        {
            "entity": "أربكان",
            "type": "PER"
        },
        {
            "entity": "نجم الدين أربكان",
            "type": "PER"
        },
        {
            "entity": "الدين أربكان",
            "type": "PER"
        },
        {
            "entity": "والدولة التركية",
            "type": "PER"
        },
        {
            "entity": "وإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسلاميين الأتراك",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سليمان صويلو",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الهدى",
            "type": "MISC"
        },
        {
            "entity": "الجمهورية التركية",
            "type": "ORG"
        },
        {
            "entity": "سنان آوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الأذربيجاني",
            "type": "PER"
        },
        {
            "entity": "آوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "LOC"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "كاراموللا أوغلو",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "للرئيس إردوغان",
            "type": "PER"
        },
        {
            "entity": "إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "العمال الكردستاني",
            "type": "ORG"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الديمقراطي الكردستاني السوري",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الأسد",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}