{
    "id": "66ce07e9fba249e26d0c1cec",
    "title": "إعلام إسرائيلي: في ساعتين.. حزب الله يستطيع إطلاق نحو 1000 صاروخ على \"تل أبيب\"",
    "full_text": "وسائل إعلام إسرائيلية، تقول إنّ حزب الله بإمكانه إطلاق نحو 1000 صاروخ على \"تل أبيب\"، في ساعتين من العمل، بعضها سيكون دقيقاً، وبعضها الآخر سيطلق على ناطحات سحاب في المدينة. ذكرت وسائل إعلام إسرائيلية، أنّ حزب الله، بإمكانه إطلاق نحو ألف صاروخ على \"تل أبيب\" في ساعتين من العمل.  وأشارت إلى أنّ بعض الصواريخ، التي سيتم إطلاقها \"سيكون دقيقاً\"، وبعضها سيطلق على \"ناطحات سحاب في تل أبيب\"، فيما امتنعت عن الحديث بشأن ما يوجد بجانب هذه الأبراج، التي حددها حزب الله \"كهدف في الحرب المقبلة\"، بحسب تعبيرها. وأمس، رأى اللواء في الاحتياط الإسرائيلي، غرشون هكوهين، أنّ حزب الله نجح، عبر جهد بسيط حتى الآن، في منع الإسرائيليين من العودة إلى منازلهم في الشمال.  \nاليوم 11:48\n \nاليوم 10:24\n وقال للقناة \"12\"، إنّ \"حزب الله نجح، من خلال جهد بسيط، يتمثل بإطلاق بين 3 و4 صواريخ في اليوم، وعدة مسيّرات، في أن يمنعنا من القول للإسرائيليين عودوا إلى منازلكم\"، مشيراً إلى أنّ \"إجلاء عشرات الآلاف من الإسرائيليين أمر صعب\". وأضاف أنّ حزب الله \"نجح أيضاً في المحافظة على عدم تدهور المواجهات إلى حرب شاملة\"، موضحاً أنّ \"قائد المنطقة هناك فهم، منذ البداية، أنّه في وضع دفاعي، مع قيود، بحيث إن المطلوب منه عدم التصعيد على نحو يؤدي إلى حرب شاملة\". وفي سياق متصل، قالت عضو \"كنيست\" الاحتلال السابقة، عن حزب \"هناك مستقبل\"، نيرا شافيك، إنّ \"هناك حرباً عصرية في الشمال\"، مؤكدةً أنّ المقاومة الإسلامية في لبنان \"احتلت المستوطنات في الشمال من دون إدخال أي قوة\"، كما \"احتلت\" المقاومة الفلسطينية في غزّة مستوطنة \"كفار عزة\"، بحسب تعبيرها. كذلك، قال المسؤول السابق في \"الشاباك\" دفير كاريف، لـ\"القناة 13\"، إنّ \"إسرائيل في حرب لبنان الثالثة، وحزب الله لديه قوة أكبر كثيراً من حماس، وقوة النيران هناك مغايرة تماماً\". ورأى أنّ \"السؤال هو، هل ستبدأ حرب حقيقية في الشمال، وهل القوة الحربية الإسرائيلية ستكفي في مقابل حزب الله؟\"، آملاً أن \"تبقى المواجهات عند هذا المستوى وأقل\"، بحسب تعبيره، معترفاً بوجود إصابات من جراء عمليات المقاومة الإسلامية في لبنان. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n26 اب\n \nاليوم 02:21\n \nاليوم 08:26\n \nاليوم 09:25\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غرشون هكوهين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "شافيك",
            "type": "PER"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "كفار عزة",
            "type": "LOC"
        },
        {
            "entity": "دفير كاريف",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}