{
    "id": "66ce07e6fba249e26d0c0779",
    "title": "إعلام إسرائيلي: مئات المصانع الحيوية في \"إسرائيل\" تعاني من نقص خطير في العمال",
    "full_text": "إعلام إسرائيلي يكشف أنّ مئات المصانع الحيوية التي توفر مواد غذائية وأدوية ومنتجات أساسية لـ\"إسرائيل\"، تعاني من نقصٍ في العمال، وذلك منذ بدء ملحمة طوفان الأقصى في 7 تشرين الأول/أكتوبر. أفادت وسائل إعلام إسرائيلية بأنّ مئات المصانع الحيوية التي توفر مواد غذائية وأدوية ومنتجات أساسية لـ\"إسرائيل\"، تعاني من \"نقصٍ خطير\" في العمال بسبب التطورات الأخيرة بعد الـ7 من تشرين الأول/أكتوبر. وقبل أيام، أكدت مجلة \"فورين بوليسي\" الأميركية أنّ الاحتلال الإسرائيلي قد يجد نفسه \"ينفد من الغذاء قريباً\"، من جراء الحرب في قطاع غزة، فيما أشارت وسائل إعلام إسرائيلية إلى أنّه لن يكون \"هناك إنتاج للمواد الغذائية\"، إذا غادر العمال الأجانب الأراضي المحتلة. بدوره، أورد موقع \"القناة الـ12\" الإسرائيلي أنّ استطلاعاً أجراه اتحاد الصناعيين لدى الاحتلال أظهر أنّ 70% من المصانع أبلغت عن \"وجود نقص خطير في العمال\"، بعد أسبوعين ونصف على بداية هجوم غزة. من جانبها، تحدثت  \"قناة كان\" عن وجود نقص في المعالجين النفسيين والعمال في المرافق الزراعية في الجنوب، مؤكدةً أنّ نحو 4000 عامل أجنبي غادروا \"إسرائيل\". \nاليوم 18:58\n \nاليوم 17:02\n وتحدثت وسائل إعلام إسرائيلية عن تعرّض القطاع الزراعي لدى الاحتلال الإسرائيلي لأضرار جسيمة خلال هجوم \"حماس\" على مستوطنات \"غلاف غزة\"، مشيرةً إلى أنه شهد نقصاً في القوى العاملة. وذكر موقع \"0404\" الإسرائيلي أنّ وزير الداخلية الإسرائيلي، موشيه أربيل، وجّه هيئة السكان والهجرة، بالعمل بشكلٍ عاجل لاستقدام عمالة أجنبية في قطاع الزراعة من دول جديدة لم يتم استقدام أي عامل زراعي منها حتى الآن. وأشار الموقع إلى الأضرار التي لحقت بالحقول الزراعية، لافتاً إلى أنّ ترميم الزراعة سيتطلب استقدام عدد كبير للغاية من العمال. بدورها، ذكرت صحيفة \"فايننشال تايمز\" البريطانية، في تقرير، أنّ الاقتصاديين يتوقّعون انكماشاً حاداً في اقتصاد الاحتلال الإسرائيلي، وعجزاً حكومياً كبيراً أيضاً، مع تصاعد المخاوف من حربٍ طويلة الأمد مع المقاومة في غزة.  وأضافت الصحيفة أنّه \"بينما تعاني إسرائيل تداعيات هجوم الـ7 من تشرين الأول/أكتوبر، انهارت تجارة الشركات، وأصبحت الشوارع نصف فارغة، إذ ضربت الحرب الاقتصاد الإسرائيلي\". وأوضحت أنّ \"الصدمة الأولية من هجوم حماس، أجبرت الحانات والمطاعم الإسرائيلية على الإغلاق، وتم إلغاء مئات الرحلات الجوية\". كذلك، \"كان هناك أثر لتعبئة الجيش من الاحتياط، إذ أدّت التعبئة القياسية (360 ألف جندي) إلى إفراغ الشركات من موظفيها\"، بحسب  \"فايننشال تايمز\".  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب\n \n26 اب\n \n23 اب\n \nاليوم 13:33\n \nاليوم 09:25\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "اتحاد الصناعيين",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "موشيه أربيل",
            "type": "PER"
        },
        {
            "entity": "فايننشال تايمز",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فايننشال تايمز",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}