{
    "id": "66ce07eafba249e26d0c2207",
    "title": "\"طوفان الأقصى\" وجبهة لبنان.. نتائج \"حرب العواميد\" (2)",
    "full_text": "الاستراتيجية التي اتّبعها الحزب جنّبت لبنان الحرب وحقّقت في الوقت نفسه مجموعة إنجازات ساهمت في تعميق المأزق الاستراتيجي في الجانب الإسرائيلي. منذ اليوم التالي لـ\"طوفان الأقصى\"، انخرط حزب الله في الحرب بشكل تصاعدي. يتباهى وزير الأمن الإسرائيلي يوآف غالانت وأطراف سياسية وعسكرية إسرائيلية بأنهم يجبون من الحزب أثماناً باهظة. خطاب معدّ للتصدير على الأغلب إلى الجبهة الداخلية التي تحتاج أكثر من أي وقت مضى إلى الثقة والاطمئنان. استخدم غالانت عبارة \"أثمان تكتيكية\"، وغيّب عن عمد في تصريحه البعد الاستراتيجي. عملياً، ارتضى حزب الله أن يدفع فاتورة مرتفعة من دماء شهدائه في ما يعتبره أقل الواجب تجاه غزة، لكنّه في السياق الاستراتيجي للمعركة حقّق حتى الآن مجموعة من الإنجازات أبرزها: -أولاً: نزع في الأسابيع الأولى من نتنياهو ومن أصحاب الرؤوس الحامية في حكومته وفي المستوى العسكري ذريعة شنّ عدوان واسع على لبنان. صحيح أن الاحتمال ما زال قائماً، وأن \"إسرائيل\" بعد \"طوفان الأقصى\" وقبلها لا تعوزها الحجج عندما تقرر الاعتداء، لكن بعد مرور 4 أشهر على الأقل وحتى اليوم لم يحدث ذلك لأسباب عدة. ينبغي التوقف هنا عند مصلحة نتنياهو الشخصية في توسيع الحرب أو إطالتها، ولا سيما أن الأيام الأولى من الحرب شهدت حضور حاملات الطائرات والأساطيل الأميركية إلى المنطقة على عجل، وكانت رغبة نتنياهو وما زالت تنحو، بحسب التحليلات، نحو توريط الأميركيين في حرب كبرى. فوّت حزب الله هذه الفرصة على \"إسرائيل\" من خلال انخراط عسكري مضبوط ومتدرج. أعلن على لسان أمينه العام أن جبهة الإسناد اللبنانية تندرج تحت عنوان الانتصار بالنقاط، وأن الأوان لم يحن بعد لتوجيه الضربة القاضية إلى \"إسرائيل\"، بمعنى أن \"إسرائيل\" ليست أمام حرب وجودية تبرر انخراطاً أطلسياً. خلاصة ذلك أن حزب الله حقّق مشاركة فاعلة في دعم غزة، وجنّب لبنان في الوقت نفسه الحرب والدمار، سواء بفعل عسكري إسرائيلي مباشر أو تورّط أميركي. في المقابل، لو شنّ نتنياهو هذه الحرب غداً، فسيكون بإمكان حزب الله التموضع في حالة دفاعية مُبرّرة، ما يعطي خطابه وعمله شرعية أكثر على الجبهة الدبلوماسية بالمقارنة مع احتمال انخراطه بكامل قدرته في الحرب منذ اليوم الأول. -  ثانياً: عدد شهداء الحزب المرتفع نسبياً وما يحب الإسرائيلي أن يعتبره أثماناً باهظة لا يمكن مقارنته بأي حال بالتضحيات التي تقدمها غزة ويراه الحزب أقل الواجب. الأهم أن نحو 200 شهيد قدمهم الحزب على طريق القدس حموا فعلياً الجبهة الداخلية وجنّبوا توسّع رقعة الخطر الناتجة من المواجهة. السبب أن المقاومة فرضت، في ثاني إنجازاتها، المواجهة ضمن شريط ضيّق في حدود القرى الأمامية وألزمت به الإسرائيلي. هذا الأمر على أهميته الوطنية لا يتيح عسكرياً مجالاً واسعاً للمقاومة للمناورة والتخفي والتحرك بحرية، على عكس القتال ضمن مساحات واسعة كانت لتستجلب ردوداً إسرائيلية تطال القرى والبلدات الخلفية لو أطلق الحزب منها النيران. - ثالثاً: بهذه الطريقة، فرض الحزب منذ البداية وإلى حد كبير إيقاع المعركة وقواعد الاشتباك على الطرف الإسرائيلي باعتراف عدد من سياسييه ومستوطنيه وقادته الأمنيين السابقين وبعض إعلامه. كلما أراد الإسرائيلي الخروج من هذا المأزق والتملّص من قواعد الاشتباك المفروضة ومحاولة أخذ زمام المبادرة، أخرج له الحزب سلاحاً جديداً ودفعه إلى المعركة مع مشاهد مُوثّقة لاستهدافات نقطوية وميزات تكتيكية كفيلة بإنعاش الرؤوس اليابسة التي لم تستوعب بعد ما ينتظرها في حال احتدمت المواجهة وتوسعت الحرب. من منظور تاريخي على سلّم الصراع، كانت المرة الأولى التي تفرض فيها المقاومة اللبنانية قواعد اشتباك متقدمة جغرافياً إلى هذا الحد. عملياً، تجاوزت المقاومة الأسوار الشمالية للكيان من خلال مديات النيران ومفاعيلها، وباتت تقاتل من داخل القلعة التي لم تعد حصينة ولا آمنة، كما حدث عند الأسوار الجنوبية. هذه الأسوار تختزل رمزية كبيرة في العقل الإسرائيلي وفي العقيدة الصهيونية والتوراتية. \n25 اب 13:09\n \n25 اب 09:54\n - رابعاً: ما سلف قد يكون من أخطر إنجازات الجبهة اللبنانية، وهو يستمدّ زخمه من وهج ما حصل يوم 7 أكتوبر خلال \"طوفان الأقصى\"، بعدما استطاعت حركة حماس تحطيم شعور المناعة الإسرائيلية المتحصنة خلف الجدران. عنوان هذا الإنجاز هو الحرب على الوعي. بعد ما حصل في 7 أكتوبر، لم يعد سكان المستوطنات الشمالية يشعرون بالأمن، أسوة بمستوطنات غلاف غزة، وخصوصاً عند متابعتهم عبر إعلامهم وعلى لسان المحللين والخبراء أن إمكانات وقدرات حزب الله تتجاوز بأضعاف قدرات غزة المحاصرة. لا يقتصر ذلك على من تم إجلاؤهم من سكان المستوطنات الحدودية، بل على المستوطنات الخلفية التي يشاهد سكانها ويسمعون كل يوم أجواء النيران والقصف والمعارك ويختبرون من قريب مدى الدمار الذي يحدثه صاروخا \"بركان\" و\"فلق\" ونوعية الإصابات التي يمكن أن تحققها الصواريخ الدقيقة إلى درجة باتوا يحفظون أسماءها ويعرفون ميزاتها. - خامساً: تقويض الردع الإسرائيلي، بحيث بات يصعب إقناع شريحة واسعة من المستوطين بأن حزب الله مرتدع، بل بات يجاهر رؤساء المستوطنات بأن \"إسرائيل\" هي المرتدعة، وأنها غير قادرة على إبعاد حزب الله عن الحدود بالوسائل العسكرية. بالنظر إلى ما حدث يوم 7 أكتوبر وإلى إمكانات حزب الله العسكرية، تسرب إلى وعي مستوطني الشمال أن مسألة عبور حزب الله الحدود والوصول إلى المستوطنات هي مسألة وقت فقط. من هذا المنطلق، باتوا يعون أن \"موطنهم\" حيث وُلدوا وحيث وُلد آباؤهم في حالات معينة لم يعد آمناً، حتى لو أدت تسوية دبلوماسية إلى إعادتهم. ومن دون حسم عسكري يظهر لهم قدرة الجيش الإسرائيلي على إرجاع حزب الله بالقوة، ما عاد بالإمكان معالجة شعور عدم الأمان والقلق وغياب الاستقرار في الأرض إلا عبر مسكنات غير كفيلة بمداواة المرض. - سادساً: أتاحت الحرب فرصة استثنائية وغير متوقعة للقيادات العسكرية في المقاومة بمستويات وتشكيلات مختلفة بمعاينة الخطط والتكتيكات المرسومة لـ\"يوم الحساب\" واختبارها على أرض الواقع عملياً لا نظرياً، إضافة إلى احتكاك مقاتليه بالعدو واختبار الأجيال الجديدة الحرب مع \"إسرائيل\" قبل المنازلة الكبرى، عدا عن دراسة وتقويم نقاط القوة والضعف لديها ولدى العدو، في حين لم يكشف حزب الله عن الكثير مما في جعبته من أسلحة ومفاجآت وتكتيكات إلا بقدر ما تطلبت المعركة. - سابعاً: إعطاب عدد كبير من الأجهزة التقنية ووسائل الرصد والتجسس ومسّ الروح المعنوية للمقاتل الإسرائيلي من خلال إظهار قدرة المقاومة على تحقيق إصابات دقيقة وخطيرة وامتلاكها قوة نيران لم تعد حكراً على الإسرائيلي وتحتاج لمجابهتها إلى مقاتلين يتحلّون بروح قتالية عالية وإقدام وشجاعة، الأمر الذي يفتقده المقاتل الإسرائيلي مقابل مقاتل حزب الله. - ثامناً: تكريس مبدأ وحدة الساحات ونضوجه خلال فترة زمنية قياسية، وهو المبدأ الذي لم يمضِ على نشوئه أكثر من 3 سنوات، وهذا يتطلب تفصيلاً بشكل منفصل. - تاسعاً: إسناد جبهة غزة بفعالية والتساوق والتكامل معها في إطار هذه المرحلة على طريق الهدف الكبير القاضي بتحرير فلسطين. تجلّى ذلك من خلال ما سبق ذكره، إضافة إلى تشكيل ضغط على الجبهة الداخلية الإسرائيلية وتهجير نحو 100 ألف من مستوطني الشمال واضطرار جيش الاحتلال إلى سحب فرق عسكرية إلى حدود لبنان. ساهمت هذه المشاركة بإضعاف الروح المعنوية للشعب الصهيوني واهتزازها وفقدان ثقته بقيادته العسكرية والسياسية وبتراجع جدوى بقائه على أرض فلسطين في ظل تقوض عامل الأمن الذي حلّ مكانه القلق والخوف وعدم الاستقرار النفسي. جبهة الإسناد هذه استمرت بوتيرة تصاعدية، ولم تكبّل حزب الله رغم التهويل الخارجي والتهديدين الإسرائيلي والأميركي والعراقيل الناجمة عن الظروف الداخلية والإقليمية المُعقدة. - عاشراً: عدا عن العامل الأمني، فإن من العوامل التي تعزّز تراجع جدوى الاستيطان شمالي فلسطين هي الخسائر الاقتصادية الناجمة عن تدهور قطاعي الزراعة والسياحة اللذين يغطيان جزءاً لا يُستهان به من الناتج المحلي الإجمالي. صحيح أن الحكومة الإسرائيلية توفّر للنازحين قسطاً من متطلبات المعيشة، لكن التصنيف الذي نشرته وكالة موديز مؤخراً سوف يصيب المواطن الإسرائيلي على امتداد مساحة الكيان وسوف يرافقه لفترة من الزمن. من الأسباب التي أوردتها الوكالة في خفض التصنيف الائتماني لـ\"إسرائيل\"، خطر التصعيد المحتمل مع حزب الله، مع إشارتها إلى إمكان انخفاضه أكثر في حال توسّعت الحرب. كل هذه الاعتبارات لم تعد تشكّل إحراجاً للحكومة فحسب، بل باتت تشكل خطراً أيضاً على أسس المشروع الصهيوني ومداميكه. بات يتعذر على المؤسسات العسكرية والسياسية في \"إسرائيل القبول بهذا الواقع إلا مرغمة، لأن تغييره يحتّم عليها كلفة مرتفعة جداً؛ كلفة يشكّك بعض الخبراء داخل \"إسرائيل\" نفسها في أن يكون بمقدورها أن تتحمّلها.  \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الأمن الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جبهة الإسناد اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الجبهة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جبهة غزة",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "شمالي فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "وكالة موديز",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}