{
    "id": "66ce07e7fba249e26d0c0cd2",
    "title": "الشيلاجيت: معجزة من أعالي الجبال",
    "full_text": "يعتبر الشيلاجيت معجزة طبية بسبب احتوائه على نسبة عالية من المعادن والفيتامينات. تابع معنا لتتعرف على هذه المادة الموجودة في صخور جبال الهيمالايا. الشيلاجيت (موميجو) واحد من أكثر المواد شعبية في الأيورفيدا، يعد شراؤه من أفضل الخيارات الممكنة للحصول على الكثير من حمض الفوليك. يأتي بألوان نحاسية، ذهبية، فضية وأسود. يستخدم في الطب الهندي القديم كمادة طبية معالجة، يعتبر مكمل فعّال وآمن. ويمكن أن يكون له تأثير إيجابي على صحتك العامة، بما في ذلك تحسين الطاقة الحيوية، تعزيز الجهاز المناعي، العناية بالعظام والقلب والتحكم في مستويات السكر بالدم.  حمض الفوليك هو الشكل الطبيعي لفيتامين B9، قابل للذوبان في الماء وموجود بشكل طبيعي في العديد من الأطعمة. يعتبر المكوّن الأساسي لمادة الشيلاجيت. تابع معنا للتعرّف على فوائد هذه المادة فيما يلي:  هذه المادة هي أحد أقوى المنشطات الطبيعية، لها قدرة كبيرة على مقاومة وقتل العديد من الفيروسات المختلفة في البيئات المعزولة، بما في ذلك بعض فيروسات الهربس. المركبات العديدة الموجودة في هذه المادة مفيدة لوظائف المخ، التركيز والذاكرة. وقد تساعد أيضًا في علاج مرض الزهايمر بسبب التركيب الجزئي الموجود فيها، حيث تمنع أو تبطئ تطور هذا المرض. تساعد هذه المادة في تدمير الخلايا السرطانية في الكبد ومنع تكاثرها. وذلك، لاحتوائها على العديد من المعادن والعناصر الغذائية المفيدة لجهاز المناعة.   يمكن أن يساعد على تحسين عملية الهضم عن طريق تقليل الانتفاخ، الغازات والإمساك. يحتوي الشيلاجيت على مضادات الأكسدة القوية التي يمكن أن تساعد في إبطاء عملية الشيخوخة، تقليل التجاعيد والخطوط الدقيقة. كما يساعد في التخفيف من الجذور الحرة والأضرار الخلوية في الجسم، وهما عاملان رئيسيان يساهمان في ظهور علامات الشيخوخة.  أهم فوائد الشيلاجيت الأسود أنّه يحتوي على مادة فعّالة ذات خصائص مضادة للأكسدة وتعرف بحمض الفوليك (Fulvic acid) أو حمض الهيوميك. يمنع هذا الحمض تراكم مواد بروتينية في الجهاز العصبي للإنسان. بالإضافة إلى احتوائه على 48 معدنًا يساهمون في رفع مناعة الجسم، دعم طاقة الجسم وعلاج الكثير من المشاكل الصحية. تمّ استخدام هذه المادة في طب الأعشاب التقليدي كمكمّل غذائي أو كريم موضعي. وذلك، لعلاج مجموعة متنوعة من الحالات الصحية بدءًا من كسور العظام وصولاً إلى العجز الجنسي. يتم استخدام الشيلاجيت للعناية بالصحة ومكافحة الأمراض، عن طريق تناول كبسولة أو اثنين منه يوميًّا. ينصح باستشارة الطبيب المعالج قبل تناول الكبسولات بهدف تحديد مدى استدعاء حالتك الصحية لها. وفيما يلي، سنذكر أبرز الفوائد: يدعم إنتاج هرمون التستوستيرون.يدعم الدافع والأداء الجنسي الصحي.يعزّز الأداء البدني ومستويات الطاقة.يدعم الصحة الإنجابية.يدعم الوظيفة المعرفية.يدعم صحة القلب والأوعية الدموية.يساعد في تقليل الإجهاد والتعب.يساعد في امتصاص العناصر الغذائية الأساسية.يدعم المناعة الصحية.يدعم التمثيل الغذائي الصحي.يدعم الشيخوخة الصحية.يدعم صحة الكبد. يعتبر فقر الدم حالة صحية تقل فيها عدد خلايا الدم الحمراء عن المستويات الطبيعية، وهي المسؤولة عن حمل الأوكسجين إلى الأنسجة. تؤدي هذه الحالة إلى انخفاض كبير في مستويات الهيموجلوبين أيضًا. وتعتبر النساء أكثر عرضة للإصابة بفقر الدم لأنهنّ يفقدنه كل شهر أثناء الحيض.  لذلك، يُنصح بتناول الشيلاجيت لأنّ المركبات الموجودة فيه مفيدة لعلاج فقر الدم ونقص الحديد. بالإضافة، إلى أنّها تقلل من شعورك بالتعب والضعف. تعزّز هذه المادة الخصوبة لدى النساء، بفضل احتوائها على العديد من المعادن والفيتامينات وقدرتها على تنظيم الدورة الشهرية. فضلاً، عن دورها في إزالة السموم وتعزيز صحة الرحم مما يؤثّر إيجابًا على صحة المرأة الإنجابية.  نقص هرمون الاستروجين أثناء انقطاع الطمث يقلل من امتصاص الكالسيوم، مما يؤدي إلى ضعف العظام وتقليل كثافة المعادن فيهم. الشيلاجيت مادة طبيعية ممتازة تساعد في تقوية العظام ونقل المعادن إليها وأنسجة العضلات، بما في ذلك الكالسيوم والمغنيسيوم والفوسفات. عادة ما تكون النساء أكثر عرضة للتوتر في حياتهن اليومية. لهذه المادة خصائص تساعد على تهدئة العقل وتخفيف القلق والتوتر عن طريق تحفيز القدرة على النوم وتحسين الذاكرة. وذلك، بسبب احتوائها على كمية كبيرة من الحديد والعناصر الغذائية الأساسية الأخرى. كما تساعد في استعادة مستويات الطاقة.  تشير الأبحاث إلى أنّ الشيلاجيت آمن للاستخدام على المدى الطويل كمكمّل غذائي. ومع ذلك، هناك بعض الآثار الجانبية المحتملة لاستخدامه. إذ أنّه قد يخفض ضغط الدم مما قد يشكل خطورة على الأشخاص الذين يتناولون أدوية تعالج ارتفاعه.  كذلك يجب على المصابين بأمراض القلب  أو انخفاض ضغط الدم عدم تناول الشيلاجيت. إذ أنّه يؤدي إلى انخفاض ضغط الدم ومستويات الكوليسترول.  تتوفّر هذه المادة كمسحوق أو مكمّل يمكن إذابة جزء منه بحجم حبة البازلاء في الحليب أو الماء. يٌشرب حتّى 3 مرات يوميًّا، اعتمادًا على التعليمات الموجودة على العبوة. الجرعة الموصى بها من 300 إلى 500 مليغرام في اليوم. من المهم أاستشارة الطبيب قبل تناول أي مكملات طبيعية وشرائه من مصدر موثوق.  كما يسأل بعض الناس عن الفائدة من تناول هذه المادة مع حليب الماعز. في الحقيقة، لخلطها مع أي مشروب منخفض السعرات الحرارية نفس المقدار من الأهمية. لذلك، يمكنك استخدام المشروب الذي تفضله. مع الإشارة، إلى أنّ إضافتها إلى الشاي الأخضر يسهّل عملية الهضم. الشيلاجيت له فوائد صحية عديدة بفضل خصائصه المضادة للأكسدة والفيروسات، بما في ذلك الحفاظ على صحة القلب، العظام، الكبد وتعزيز الجهاز المناعي. يمكنك تناول هذه المادة الرائعة للبقاء بصحة جيدة وحماية نفسك من الأمراض. لكن، لا تنسَ استشارة طبيبك قبل تناوله.       \n25 اب 07:43\n \n26 اب 13:30\n \n24 اب 10:05\n \n26 اب 14:29\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الشيلاجيت",
            "type": "PER"
        },
        {
            "entity": "الهيمالايا",
            "type": "MISC"
        },
        {
            "entity": "الشيلاجيت",
            "type": "MISC"
        },
        {
            "entity": "موميجو",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "B9",
            "type": "MISC"
        },
        {
            "entity": "الشيلاجيت",
            "type": "MISC"
        },
        {
            "entity": "الشيلاجيت",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "Fulvic acid",
            "type": "MISC"
        },
        {
            "entity": "الهيوميك",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "الاستروجين",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "والمغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "والفوسفات",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "الشيلاجيت",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الماء",
            "type": "MISC"
        },
        {
            "entity": "مليغرام",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}