{
    "id": "66ce07e8fba249e26d0c10de",
    "title": "العثور على أطول شجرة في آسيا",
    "full_text": "تجاوزت الشجرة الرقم القياسي الحالي لأطول شجرة في البر الرئيسي الصيني، وفقاً لفريق بحث بقيادة علماء من جامعة بكين. تم تحديد شجرة السرو التبتية التي يبلغ ارتفاعها 102.3 متراً في نينغشي، منطقة التيبت ذاتية الحكم في جنوب غرب الصين، على أنها أطول شجرة جرى اكتشافها على الإطلاق في البر الرئيسي الصيني، وتم التأكد من أنها أطول شجرة معروفة في آسيا. 102.3 METERS! Asia's tallest and the world's 2nd tallest tree has been discovered at a national nature reserve in southwest China's Tibet Autonomous Region, making Bhutan cypress the second tallest tree variety in the world after the American coast redwood. pic.twitter.com/ctX1CbjX3g \n\n و بعد أيام من المسوحات الميدانية وجمع البيانات ومعالجتها، تم العثور على السرو التيبتية العملاقة في قرية تونغماي في نينغشي، التي تقع في المحمية الطبيعية الوطنية في يارلونغ تسانغبو غراند كانيون، يبلغ ارتفاعها 102.3 متراً، وتجاوزت الشجرة الرقم القياسي الحالي لأطول شجرة في البر الرئيسي الصيني، وفقاً لفريق بحث بقيادة علماء من جامعة بكين. Cypress tree in #Tibet declared Asia’s tallesthttps://t.co/pIYIhrne02 \n\n سبق للفريق أن درس الأشجار الطويلة في جنوب شرق التيبت، وهذا السرو التيبتي العملاق، الذي اكتشف في أيار/ مايو، مثير للإعجاب لأن جذوره ليست مدفونة بالكامل تحت الأرض. \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 09:11\n \nاليوم 02:21\n \n26 اب 13:03\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جامعة بكين",
            "type": "LOC"
        },
        {
            "entity": "نينغشي",
            "type": "LOC"
        },
        {
            "entity": "غرب الصين",
            "type": "LOC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "X3g",
            "type": "MISC"
        },
        {
            "entity": "تونغماي",
            "type": "LOC"
        },
        {
            "entity": "نينغشي",
            "type": "LOC"
        },
        {
            "entity": "يارلونغ تسانغبو",
            "type": "LOC"
        },
        {
            "entity": "غراند كانيون",
            "type": "LOC"
        },
        {
            "entity": "جامعة بكين",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرق التيبت",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}