{
    "id": "66ce07e9fba249e26d0c186e",
    "title": "رئيس الحكومة السوري من البرلمان: اقتصاد الدول لا يدار بالعواطف والرغبات",
    "full_text": "رئيس مجلس الوزراء السوري، حسين عرنوس، يقول في كلمة له أمام مجلس الشعب إنّ انعقاد هذه الجلسة الاستثنائية لأننا \"وصلنا إلى وضع خطير جداً\"، لكن الواقع يقول إن \"الخطورة هي الحالة الدائمة والسائدة منذ أن شن أعداؤنا حربهم على سوريا\". قال رئيس مجلس الوزراء السوري، حسين عرنوس، في كلمة له أمام مجلس الشعب، إنّ البعض قد يرى أن انعقاد هذه الجلسة اليوم \"استثنائياً لأن الأمر خطير جداً\"، لكن الواقع يقول إن \"الخطورة هي الحالة الدائمة والسائدة منذ أن شن أعداؤنا حربهم على سوريا\". وأضاف عرنوس أنّ التحليلات والحسابات الاقتصادية التي تحدث عنها \"أعداؤنا منذ انطلاق الحرب تشير إلى أنه كان يفترض أن تفلس الدولة السورية وأن تنهار اقتصادياً منذ عام 2012\"، لكن الدولة استمرت بمسؤولياتها الاقتصادية بمختلف القطاعات. كما اعتبر أنّ الخطورة \"حقيقة لا تكمن في الظروف التي نعيشها، بقدر ما تكمن في عدم قدرتنا على رؤية تلك الظروف وتحدياتها والتعامل معها، أو تكمن في رؤيتها ثم إنكارها وتجاهلها\"، وبالتالي الاستمرار بالسياسات نفسها من دون أي تغيير وكأن شيئاً لم يكن. وأشار رئيس الحكومة إلى أن اللقاء لمناقشة الوضع الاقتصادي وسعر صرف الليرة السورية، ينطلق من صعوبة \"التحديات التي تواجهنا\" وما تتطلّبه هذه التحديات من تحركٍ في إطار \"سياسات وطنية\"، لأنها ليست سياسة خاصة بالحكومات. \n26 اب\n \n25 اب\n كذلك، أشار رئيس مجلس الوزراء خلال الجلسة، إلى أنّ استمرار الدولة في سياسة الدعم، رغم ما تكلفه من أعباء مالية كبيرة لتحقيقها، وما يرافق ذلك من هدر، سببه الفساد الذي أدى إلى ارتفاع كبير في عجز الموازنة حتى \"أصبحنا نموّل الدعم بالعجز\"، وما يعنيه ذلك من مخاطر على الاقتصاد الوطني. ووفقاً لعرنوس فإنّ تكاليف سياسة الدعم \"تنعكس ضعفاً\"، في قدرة الدولة على تأمين المشتقات النفطية، ونقص المشتقات النفطية ينعكس نقصاً في توليد الطاقة الكهربائية وبالتالي نقصاً في الإنتاج. أكّد رئيس الحكومة أنّ اقتصاد الدول لا يدار بالعواطف والرغبات، وإنّما يدار على أسسٍ من العقلانية والموضوعية والواقعية. ووفقاً لرئيس الحكومة فقد تم تحديد قائمة مواد يتم تمويلها عن طريق شركات الصرافة بمدة تأخير لا تتجاوز 15 يوماً، وبهوامش تحرّك سعر صرف محددة مسبقاً، تضمن تخفيف الضغط عن الطلب على القطع الأجنبي في السوق. وعقد مجلس الشعب اليوم جلسة استثنائية \"لمناقشة الواقع الاقتصادي والمعيشي، وسعر صرف الليرة السورية\" وفق بيان صادر عن المجلس.  \n25 اب\n \n24 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "مجلس الوزراء السوري",
            "type": "ORG"
        },
        {
            "entity": "حسين عرنوس",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "مجلس الوزراء السوري",
            "type": "ORG"
        },
        {
            "entity": "حسين عرنوس",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "عرنوس",
            "type": "PER"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}