{
    "id": "66ce07e9fba249e26d0c1c71",
    "title": "بين الهجمات الصاروخية الإيرانية واستهداف القواعد الأميركية.. مؤشرات سلوك يتخطى \"طوفان الأقصى\"",
    "full_text": " مؤشرات سلوك محور المقاومة تؤكد أن التجاذبات التي ستحكم مرحلة ما بعد الهجمات التي تعرضت لها القواعد الأميركية وقواعد الموساد والإرهابيين، والتي شهدت مشاركةً إيرانيةً مباشرة، تتخطى في أبعادها نتائج \"طوفان الأقصى\". لم يعد الحديث عن انتقال الكيان الإسرائيلي إلى المرحلة الثالثة في حربه على غزة كافياً لتوصيف الواقع الحالي في الشرق الأوسط، إذ إن تداعيات المعركة في غزة قد تخطت حدود جبهات المواجهة المباشرة، أو ما يمكن اعتباره رداً موازياً لمستوى الهجمات التي يشنها الكيان. فالدخول الأميركي المباشر في المعركة، تحت غطاء حماية التجارة العالمية، معطوفاً على الهجمات التي تتعرض لها القواعد الأميركية، يجعل من الضروري مقاربة المشهد الحالي وفق تقدير مختلف لمستوى التهديد أو الاضطراب. فبعد تشديد الولايات المتحدة الأميركية على بذل جهود دبلوماسية لمنع تمدد رقعة الحرب، وتأكيد الجمهورية الإسلامية أنها غير معنية بتوسيع نطاق الحرب، وأنها تعدّ أي تصعيد في المنطقة نتيجة مباشرة للسلوك الإسرائيلي الذي أبدى حتى اللحظة عدم التزامه بالعمل على ضبط المعركة ضمن حدودها الحالية، كثف الطرفان عملياتهما العسكرية لتغطي مساحة الإقليم بحيث لم يعد يحول دون الحرب الشاملة إلا مجرد الإعلان عنها.  وإذا كانت الولايات المتحدة الأميركية قد شنّت هجومها على جبهات عدة، من العراق إلى سوريا واليمن، بالتوازي مع تشديدها على تصنيف ضرباتها في خانة الرد على ما تتعرض له من \"اعتداءات\" حيناً وحماية التجارة العالمية، أي الأمن الدولي حيناً آخر، وبالتالي تقييمها لسلوكها ضمن إطار السلوك الدفاعي والمساعد في تجنيب المنطقة خطر توسع الصراع، فإن رؤية محور المقاومة تفترض عكس ذلك، إذ تصر على اعتبار أن الهدف من هذه الهجمات الأميركية هو مواجهة كل ما يمكن أن يشكل تهديداً لمصالحها الإستراتيجية في المنطقة، وبالتالي اعتبارها عملاً عدوانياً مكملاً للعدوان الإسرائيلي على غزة لناحية تقاطع الأهداف الأميركية والإسرائيلية بشأن ضرورة الحد من تأثير محور المقاومة في التوازن الإقليمي الذي بدأت ملامحه تظهر مع \"طوفان الأقصى\".  وعليه، يمكن قراءة موقف المحور من التحركات الأميركية، بالإضافة إلى الهجمات التي تطال القواعد الأميركية المنتشرة في المنطقة، وكان آخرها الهجوم الذي استهدف قاعدة الدعم اللوجستي في الأردن، وفق رؤية قد تتخطى \"طوفان الأقصى\" ودعم الكيان لتشمل إفشال المساعي الأميركية الساعية إلى تكريس وجودها في المنطقة كضرورة لتحصين موقعها العالمي في هذا العقد الحاسم.  فبعد أن أعلن بايدن إستراتيجيته للأمن القومي في تشرين الأول/ أكتوبر 2022، بما أوحى بتهميشه منطقة الشرق الأوسط وتركيزه على احتواء روسيا والصين، اعتبرت الإدارة الأميركية أن المنافسة الإستراتيجية التي قد تساعد في تعزيز مكانة الولايات المتحدة تفترض إيلاء الاهتمام والوجود حيث يتحرك المنافسون الدوليون، أي ضرورة التركيز على منطقتي المحيطين الهندي والهادئ وعلى منطقة أوروبا. وبالتالي، أوحت الإستراتيجية بأن المرحلة الحالية ستفترض موقعاً هامشياً للشرق الأوسط، إذ ستكتفي الولايات المتحدة بدعم الجهود المبذولة لتطبيع العلاقات بين بعض الدول العربية والكيان الإسرائيلي، بالإضافة إلى تبنيها سياسة تستهدف احتواء الجمهورية الإسلامية ومحور المقاومة، مع ضرورة تفادي تحوّل الخلافات القائمة مع المحور إلى ما يمكن أن يشعل المنطقة.  تمثل هذه الإستراتيجية الرؤية الأميركية لكيفية مواجهة المخاطر التي تهدد القيم المكتسبة، ما يعني تقليدياً تحديد التصرفات التي يسعى المجتمع من خلالها إلى حفظ حقه في البقاء (عرفها هنري كيسنجر بأنها تصرفات يسعى المجتمع – عن طريقها – إلى حفظ حقه في البقاء)، فإن القيم المكتسبة هذه لم تعد ترتبط في الوعي السياسي الأميركي برفاهية المجتمع ومواجهة التهديدات الداخلية والخارجية فقط، وإنما ترتبط أيضاً بضرورة الحفاظ على القيادة الأميركية للعالم، على اعتبار أن هذه القيادة هي حاجة عالمية. \nاليوم 11:04\n \nاليوم 10:46\n وبالتالي، فإن الإدارة الأميركية استدركت ضرورة الحفاظ على نفوذها وموقعها في المنطقة، حيث يمكن تظهير الأهمية الإستراتيجية لمنطقة الشرق الأوسط من خلال ضرورة استغلال النفط العربي في مواجهة روسيا، بالإضافة إلى ضرورة استعادة الوجود الأميركي لحيويته في المنطقة من أجل مواجهة الولوج الصيني إلى المنطقة، وضبط سلوك الحلفاء الذي اتجه إلى تمتين العلاقة مع روسيا في الفترة الأخيرة. لم تكن أكثر مراكز الدراسات والأبحاث معرفةً وخبرةً علميةً قادرة على توقع إمكانية إقدام حركة المقاومة الإسلامية \"حماس\" على تنفيذ عملية \"طوفان الأقصى\". وللإضافة، فقد أوردت صحيفة \"نيويورك تايمز\" في تقريرٍ أن الاستخبارات الإسرائيلية توقفت عن التجسس على حركة المقاومة الإسلامية حماس في العام الأخير. وعليه، واجه الكيان الإسرائيلي ومن خلفه الولايات المتحدة الأميركية، حدثاً أربك الحسابات وفرض عليهما ضرورة الاستجابة سريعاً لنتائج هذا الحدث. ولإضافة مزيد من التعقيد إلى الواقع الأميركي، شكلت \"وحدة الساحات\" فشلاً موازياً لفشل الاستخبارات الأميركية في توقع حدث كـ\"طوفان الأقصى\"، إذ إن الرؤية الأميركية لواقع المنطقة كانت تفترض في التهدئة الإقليمية مصلحةً إيرانية، وبالتالي ستنعكس هذه المصلحة ضبطاً إيرانياً لساحات محور المقاومة خشية إثارة الولايات المتحدة. وإذ فشلت الإدارة الأميركية في تقدير رؤية محور المقاومة لناحية اعتبار خطاب المحور في وجه الكيان مجرد تهويل وبروباغندا تستهدف الردع من ناحية، وتعبئة البيئة الحاضنة له من ناحية أخرى، من دون وجود أي نية للتحرك ضد الوجود الأميركي في المنطقة، فقد كان لازماً عليها التحرك بما قد يساعد في استعادة ظروف تناسب الرؤية التي افترضتها إستراتيجية بايدن للأمن القومي. في هذا الإطار، أظهر التوازي بين نشاط جبهات الإسناد والتصريحات الإيرانية عدم وجود نية أو رغبة في تحويل \"طوفان الأقصى\" والعدوان على غزة إلى حرب إقليمية شاملة من ناحية، وبين الهجمات التي تعرضت لها القواعد الأميركية وقواعد الموساد ومواقع الجماعات الإرهابية في أكثر من مكان في الشرق الأوسط من ناحية أخرى، قراءة محور المقاومة للواقع في الشرق الأوسط والعدوان الأميركي على اليمن والعراق، بالإضافة إلى سياسة الاغتيالات التي تمثل تعاوناً وتنسيقاً أميركياً - إسرائيلياً عالياً بطريقة تتخطى في مضمونها ما يمكن اعتباره مجرد إسناد للمقاومة في غزة، لتطال محاولة التأثير في واقع المنطقة تحت عنوان التوازن الإقليمي المساعد في إرساء نظام متعدد الأقطاب على أنقاض الأحادية الأميركية. وبالتالي، فقد استهدف حراك محور المقاومة الرد على محاولة الولايات المتحدة لاستعادة ثوابت تفوقها في المنطقة. فمحاولة استعادة المبادرة في البحر الأحمر وباب المندب، بالإضافة إلى ردها على الهجمات التي تطال وجودها في العراق وسوريا والأردن لا يمكن اعتباره محاولة تستهدف في المقام الأول دعم الكيان في عدوانه، وإنما تستهدف الحفاظ على موقع يضمن مزايا ذات أهمية فائقة تساعد في تعزيز المصالح الحيوية للولايات المتحدة وتمكنها من التفوق على منافسيها الجيوسياسيين. وبالتالي، فإن مؤشرات سلوك محور المقاومة تؤكد أن التجاذبات التي ستحكم مرحلة ما بعد الهجمات التي تعرضت لها القواعد الأميركية وقواعد الموساد والإرهابيين، والتي شهدت مشاركةً إيرانيةً مباشرة، تتخطى في أبعادها نتائج \"طوفان الأقصى\" مؤشرات سلوك محور المقاومة تؤكد أن التجاذبات التي ستحكم مرحلة ما بعد الهجمات التي تعرضت لها القواعد الأميركية وقواعد الموساد والإرهابيين، والتي شهدت مشاركةً إيرانيةً مباشرة، تتخطى في أبعادها نتائج \"طوفان الأقصى\" وتداعياته لتطال مشروع الولايات المتحدة الذي حددته إستراتيجية بايدن للأمن القومي. وعليه، فإن سيناريوهات المرحلة المقبلة لن تهمل إمكانية توسع أبعاد المواجهة وأطرافها.   \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 14:29\n \n26 اب 20:50\n \n20 اب 16:49\n \n26 اب 09:11\n \nاليوم 02:21\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "والكيان الإسرائيلي",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "هنري كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "ORG"
        },
        {
            "entity": "الاستخبارات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الكيان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وبروباغندا",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}