{
    "id": "66ce07e9fba249e26d0c18c2",
    "title": "لماذا اعترف كيان الاحتلال بسيادة المغرب على الصحراء الغربية؟",
    "full_text": "لم يكن اعتراف \"تل أبيب\" بسيادة المغرب على الصحراء الغربية مفاجأة، فالشواهد كثيرة، لكن لماذا تحوّل الموقف الإسرائيلي من التردّد والغموض إلى القرار المباشر؟ بعد نحو 30 شهراً من توقيع الاتفاق الثلاثي بين الولايات المتحدة والمغرب وكيان الاحتلال؛ والذي تمّ بموجبه استئناف العلاقات الدبلوماسية بين الرباط و\"تل أبيب\"، أصدر الديوان الملكي المغربي بياناً في 17 تموز/يوليو الجاري، قال فيه إن الملك محمد السادس تلقّى رسالة من رئيس وزراء كيان الاحتلال بنيامين نتنياهو \"تتضمّن قرار دولة إسرائيل الاعتراف بسيادة المغرب على أراضي الصحراء الغربية\". وأضاف أن نتنياهو أكد \"أن موقف بلاده هذا سيتجسّد في كلّ أعمال ووثائق الحكومة الإسرائيلية ذات الصلة\". كما جاء في البيان أن \"إسرائيل\" تدرس \"فتح قنصلية لها بمدينة الداخلة في إطار تكريس قرار الدولة هذا\". لم يكن اعتراف \"تل أبيب\" بسيادة المغرب على الصحراء الغربية مفاجأة، فالشواهد كثيرة، بينما حيثيات الاعتراف وتوقيته تدفع بمجموعة من التساؤلات، أهمها دلالات البيئة التي قفز فيها الاعتراف الإسرائيلي، ولماذا تحوّل الموقف الإسرائيلي من التردّد والغموض إلى القرار المباشر؟، ولماذا رُبط الاعتراف الإسرائيلي بعقد مؤتمر النقب؟   تذهب بعض القراءات في تقدير الاعتراف الإسرائيلي بسيادة المغرب على الصحراء الغربية بأنه ابتزاز وأنه مقايضة، هذا تقدير يُصيب في جزء منه، لكنه تقزيم للتوظيف الإسرائيلي الذي تبدّل من مقايضة الاعتراف مقابل افتتاح سفارة إسرائيلية في المغرب إلى الاعتراف مقابل عقد مؤتمر النقب الذي أُجِّل عدة مرات. بدت المقايضة الأولى في تشرين الأول/أكتوبر 2021، عندما ربط رئيس مكتب الاتصال الإسرائيلي في الرباط ديفيد غوفرين، بين الاعتراف بسيادة المغرب على الصحراء الغربية، وبين الترخيص بإقامة سفارة إسرائيلية في المغرب، وقال: \"إن المغرب لم يُعيّن أيّ سفير حتى الآن في إسرائيل\"، وقد ذهب غوفرين بعيداً في المقايضة عندما دافع عن اتفاق عادل بين المغرب وجبهة البوليساريو بشأن نزاع الصحراء الغربية.  الأمر الذي استفزّ المغرب آنذاك، فغادر الرجل المغرب بعد شكوى أقرب إلى الفضيحة قدّمتها الخارجية المغربية إلى الخارجية الإسرائيلية، مما دفع \"تل أبيب\" إلى إجراء تحقيق معه، وتبرئته بعد سنة كاملة، ليعود إلى عمله في حزيران/يونيو 2023. لم تكن المقايضة والابتزاز كمحدّدين ضابطين للعلاقة بين المغرب وكيان الاحتلال حكراً على \"تل أبيب\"، فالمغرب لوّح هو الآخر بالمقايضة عندما أعلن وزير الخارجية المغربي ناصر بوريطة نهاية حزيران/يونيو الماضي، تأجيل قمة النقب إلى حين نضج الظروف السياسية، وقال خلال مؤتمر صحافي جمعه بنظيره السويسري إجناسيو كاسيس بالرباط؛ \"إن القمة تحتاج إلى توفّر شروط موضوعية كي تحقّق أهدافها بما يدعم الأمن والسلام في المنطقة، مؤمّلاً أن يتمّ تنظيمها في بداية الموسم المقبل\"، في إشارة إلى تشرين الأول/أكتوبر موعد افتتاح البرلمان في المغرب. لم يوضح الوزير المغربي المقصود بنضج الظروف السياسية واكتفى بربط عقد قمة النقب بتوفّر شروط موضعية. مقابل الغموض المغربي، كان وزير الخارجية الإسرائيلي إيلي كوهين، أكثر وضوحاً في المقايضة عندما ربط قرار الاعتراف بمغربية الصحراء بإجراء مؤتمر النقب، وقال: \"إن إسرائيل تعمل على هذه القضية، وإنها ستتخذ قرارها النهائي في منتدى النقب\".  في 2 كانون الثاني/يناير الماضي، بدا كوهين متفائلاً عندما أعلن أن المغرب سيحتضن خلال آذار/مارس 2023، \"قمة النقب 2\"، مرّت أشهر ولم تنعقد القمة بعد، الأمر الذي اقتضى حراكاً إسرائيلياً باتجاه الرباط، كان من نتائجه الاعتراف الإسرائيلي الحاصل. بيئة الاعتراف الإسرائيلي بسيادة المغرب على الصحراء الغربية جاءت محمّلة بحراك إسرائيلي مكوكي تجاه الرباط، واستباق الاعتراف من دون شروط قبل انعقاد قمة النقب، هو عبارة عن محاولة استباقية لمنع التأجيل مرة أخرى، ولتحريك المياه الراكدة في تطبيع يكاد الجمود يصيب جوانبه كافة. \n30 تموز 09:21\n \n15 تموز 11:42\n عرّابة الاعتراف الإسرائيلي بسيادة المغرب، التي عملت بصمت ووسط تكتّم شديد كانت وزيرة حماية البيئة في حكومة نتنياهو، عيديت سليمان، والتي أسقطت حكومة نفتالي بينت في نيسان/أبريل 2022 عندما قدّمت استقالتها، زارت المغرب مرتين خلال شهر واحد في حزيران/يونيو الماضي، بأجواء من السرية، وكانت المراسلة السياسية لصحيفة \"إسرائيل اليوم\" أفيتان كوهين، قد تعرّضت للزيارة وأشارت بأن الوزيرة عقدت اجتماعات سرية في الرباط حضرها موظفو مجلس الأمن القومي، موضحة بأن تواتر الرحلات بهذه السرعة مرتبط بموضوع سياسي مشترك لا يمكن نشره. تمخض الحراك الإسرائيلي صوب المغرب بتسريع الاعتراف الإسرائيلي بسيادة المغرب على الصحراء الغربية، وقد كان مرهوناً ومشروطاً بعقد قمة النقب أولاً، يعيد طرح السؤال السالف لماذا رُبط الاعتراف الإسرائيلي بعقد مؤتمر النقب؟ الإجابة تعني جملة من المعطيات يمكن إيجازها كالآتي:  -         قمة النقب ليست قمة عادية بالنسبة لكيان الاحتلال، فهي تعكس تحوّلاً جذرياً تقوده \"تل أبيب\" في التموضع الإسرائيلي أمنياً وعسكرياً في المنطقة العربية، يتعلق بأربع دول عربية هي مصر والمغرب والبحرين والإمارات، والقمة المرتقبة ستضيف تموضعاً إسرائيلياً جديداً في القارة الأفريقية، إذ بات مؤكداً مشاركة كلّ من الصومال وجزر القمر. رغم أنه لا تربطهما علاقات رسمية بـ \"تل أبيب\" وهذا يعني اختراقاً إسرائيلياً جديداً. وضخَّ دماء جديدة في التطبيع. -         بدت \"إسرائيل\" في قمة النقب الأولى في آذار/مارس 2022، كرأس حربة يقود محوراً عربياً مركزياً مكوّناً من 4 دول عربية، ويحدّد صياغة مفهوم الأمن القومي في المنطقة، وانعقادها جغرافياً كان يعني اعترافاً عربياً رسمياً صريحاً بسيادة كيان الاحتلال على الأراضي الفلسطينية المحتلة، والتعاون والتحالف معه من دون أي موانع قومية أو وطنية. -         من يحدّد أجندة وجدول أعمال قمة النقب وأهدافها ومحدّداتها هي \"تل أبيب\" وتحديداً وزير خارجيتها، وعلى رأس الأجندة تضخيم ما يسميه كيان الاحتلال بالخطر الإيراني. وبالتالي فإن قمة النقب تستهدف بناء استراتيجية مستقبلية استباقية بموجبها تحدّد \"تل أبيب\" من هم الأعداء ومن هم الأصدقاء. ففي قمة النقب الأولى قال يائير لابيد: \"إن قمة الشرق الأوسط اليوم ستصبح ركيزة سنوية للحوار بين إسرائيل والدول العربية في إطار السعي لبناء هيكل إقليمي جديد لردع الأعداء المشتركين\". -         الاعتراف الإسرائيلي بسيادة المغرب على الصحراء الغربية لن يغيّر من الواقع والوقائع على الأرض شيئاً، إذ إنه اعتراف بلا تكلفة، وهو يسير على خطى واشنطن التي أعلن الرئيس الأميركي السابق دونالد ترامب في 10 كانون الأول/ديسمبر 2020، اعتراف واشنطن بمغربية الصحراء الغربية. وإن بدت فيه مزايدة على الموقف الأميركي الذي اكتفى بالاعتراف من دون خطوات عملية على الأرض، في حين بدت \"تل أبيب\" جادة في تنفيذ خطوات عملية تتعلق بافتتاح قنصلية في مدينة الداخلة، وتعيين ملحق عسكري بالمغرب في اليوم نفسه الذي أعلنت فيه الاعتراف بسيادة المغرب على الصحراء الغربية. -         تزامن الاعتراف الإسرائيلي في اليوم ذاته الذي انتهى فيه اتفاق الصيد البحري بين المغرب والاتحاد الأوروبي في 17تموز/يوليو الجاري، من دون تجديد. فوظّفت \"تل أبيب\" التوتر الحاصل واستغلّته لتبدو أكثر قرباً وانحيازاً وصداقة مع الرباط، وربما لتصبح لاحقاً عرّاب توطيد العلاقات المغربية-الأوروبية. -         تسريع الاعتراف الإسرائيلي وإقراره من دون شروط قبل انعقاد قمة النقب، أحد أهم دوافعه القلق الإسرائيلي من الحراك الإيراني والدبلوماسية النشطة لطهران في المنطقة عربياً وأفريقياً، ولا سيما مع الجزائر وموريتانيا بل والمغرب أيضاً، كذلك فإن جزءاً من محدّدات الاعتراف مرتبط بتوظيف مزيد من التشويش على العلاقات الجزائرية -المغربية والصراع الحاصل بينهما، وفي عين العاصفة منه قضية الصحراء الغربية. وبالتالي ستشهد العلاقات الجزائرية – المغربية مزيداً من التوتر، وهذا عين ما تسعى إليه \"تل أبيب\" في العلاقات البينية العربية. -         الاعتراف الإسرائيلي وتبعاته يعني بشكل أو بآخر تحييد المغرب الذي يترأس لجنة القدس وإخراجه من معادلة الصراع العربي الإسرائيلي، في توقيت تشهد فيه مدينة القدس هجمة استيطانية غير مسبوقة من حكومة اليمين المتطرف. -         الاعتراف الإسرائيلي سيعزّز التوجّه الانفصالي لشعب الصحراء الغربية على حساب التوجّه الوحدوي مع المغرب، لأنه يعني ضمنياً اعتراف شعب الصحراء الغربية بكيان الاحتلال والتطبيع معه كتحصيل حاصل. كذلك فإن دخول \"تل أبيب\" إلى الصحراء الغربية ووجودها من بوابة القنصلية الإسرائيلية في مدينة الداخلة، سيفضي إلى تموضع وتغلغل أمني وعسكري واستخباراتي واقتصادي إسرائيلي، ستمتد آثاره إلى عموم القارة الأفريقية وليس دول شمال القارة فقط. ما يعني توتراً آخر في العلاقات العربية -الأفريقية بفعل العامل الإسرائيلي. أما ما حقّقته \"تل أبيب\" من نتائج عقب الاعتراف الإسرائيلي بسيادة المغرب على الصحراء الغربية، فإنها حقّقت طموحها وسعيها في فتح سفارات متبادلة دائمة، توّجت بتعيين ملحق عسكري إسرائيلي في المغرب. وتجاوزت بذلك واجتازت الرفض الشعبي المغربي الرافض للتطبيع ولاعتداءات الاحتلال الإسرائيلي في القدس وجنين وعموم مدن الضفة الغربية المحتلة.  وقد اختتم التدحرج والتردّي والتماهي بين \"تل أبيب\" والرباط بدعوة ملك المغرب محمد السادس، لنتنياهو المنبوذ والفاسد لزيارة المغرب، وقد جاء في الرسالة التي بعثها ملك المغرب إلى نتنياهو، \"إني لعلى يقين أن الموقف الواضح الذي اتخذتموه باسم دولة إسرائيل، بخصوص مغربية الصحراء، سيزيد من تعزيز الروابط بين المغرب وإسرائيل أكثر فأكثر. وبوسعكم، في هذا الصدد، أن تعوّلوا على التزامي الراسخ والثابت\". \nاقرأ للكاتب\n \n26 اب 13:30\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 20:16\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والمغرب",
            "type": "LOC"
        },
        {
            "entity": "الرباط",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "محمد السادس",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "سفارة إسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "مكتب الاتصال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الرباط",
            "type": "LOC"
        },
        {
            "entity": "ديفيد غوفرين",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "سفارة إسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غوفرين",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "ناصر بوريطة",
            "type": "PER"
        },
        {
            "entity": "إجناسيو كاسيس",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "النقب",
            "type": "LOC"
        },
        {
            "entity": "إيلي كوهين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كوهين",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الرباط",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "الرباط",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "سليمان",
            "type": "PER"
        },
        {
            "entity": "حكومة نفتالي",
            "type": "ORG"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أفيتان كوهين",
            "type": "PER"
        },
        {
            "entity": "الرباط",
            "type": "LOC"
        },
        {
            "entity": "الحراك الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "النقب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والمغرب",
            "type": "LOC"
        },
        {
            "entity": "والبحرين",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "وجزر القمر",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "النقب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "يائير لابيد",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والدول العربية",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "بالمغرب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الرباط",
            "type": "LOC"
        },
        {
            "entity": "العلاقات المغربية",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "وموريتانيا",
            "type": "LOC"
        },
        {
            "entity": "والمغرب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "شعب الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "عموم القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "شمال القارة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الصحراء الغربية",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "والرباط",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "محمد السادس",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "وإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}