{
    "id": "66ce07e7fba249e26d0c0a0b",
    "title": "\"جيش\" الاحتلال يعترف بمقتل جنديين جديدين وإصابة 4 في قطاع غزة",
    "full_text": "في ظل خسائره المستمرة في قطاع غزة، والهزيمة المدوية التي ألحقتها المقاومة الفلسطينية بعناصره.. \"جيش\" الاحتلال الإسرائيلي يعترف بمقتل جنديين جديدين في المعارك القائمة. اعترف \"جيش\" الاحتلال الإسرائيلي، اليوم الثلاثاء، بمقتل جنديين خلال المعارك الدائرة في قطاع غزّة. وتحت بند \"سُمح بالنشر\"، أعلن \"الجيش\" الإسرائيلي أسماء قتلاه، وقال إنهما الرقيب أول احتياط إليشع يونتان لوبِر، مقاتل في الكتيبة 8104، تشكيل \"رام 179\"، قُتل أمس، في معركة في جنوب قطاع غزّة.  أما الجندي الثاني، هو الرقيب احتياط يوسف غيتارتس، مقاتل مدرعات في الكتيبة 7029، تشكيل \"رام 179\"، قُتل أمس، في معركة في جنوب قطاع غزّة. \nاليوم 19:41\n \nاليوم 18:30\n وعن الإصابات اعترف \"الجيش\" الإسرائيلي بـ 4 إصابات خطرة بينهم ضابط، إذ أصيب مقاتلان من الكتيبة 82 وضابط في الكتيبة 75، تشكيل \"ساعَر ميغولان 7\"، جنوبي قطاع غزة، كما أُصيب، مقاتل احتياط في الكتيبة 6646، تشكيل \"شعالب ماروم 646\"، في شمال قطاع غزّة. واعترف \"جيش\" الاحتلال بمقتل ضابط في قطاع غزة، يوم أمس، وبذلك ترتفع حصيلة قتلى \"الجيش\" الإسرائيلي منذ بدء الحرب على غزّة إلى 491، فيما بلغ عدد القتلى منذ بدء العملية البرية 158، وذلك بحسب الإعلام الإسرائيلي. ووفقاً لموقع \"جيش\" الاحتلال  فقد بلغ عدد جرحى \"الجيش\" منذ بدء الحرب 1998 مصاباً، بينهم 325 إصابة خطيرة، أما منذ بدء الهجوم البري على القطاع، فقد وصل عدد الجرحى إلى 817 مصاباً، بينهم 193 إصابة خطيرة. ووصفت وسائل إعلام إسرائيلية حصيلة قتلى \"جيش\" الاحتلال قبل أيام بـ\"المأساة الأكبر\"، ومن الأمور الأشد فظاعةً خلال الحرب\" منذ بدء المعارك البرية في القطاع. وتفرض المؤسسة العسكرية الإسرائيلية رقابةً مشددةً على نشر أعداد القتلى والمصابين من \"الجيش\"، في محاولة لإخفاء خسائرها الفادحة التي تكبّدها إياها المقاومة الفلسطينية، إلّا أنّ البيانات الدقيقة، التي تصدرها المقاومة والمقاطع التي توثّق استهدافاتها، تثبت حجم الخسائر الكبيرة لدى القوات المتوغلة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n20 اب\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "جنديين",
            "type": "PER"
        },
        {
            "entity": "يونتان لوبِر",
            "type": "PER"
        },
        {
            "entity": "يوسف غيتارتس",
            "type": "PER"
        },
        {
            "entity": "ميغولان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "شعالب ماروم",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المؤسسة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "القوات المتوغلة",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}