{
    "id": "66ce07e9fba249e26d0c1d38",
    "title": "إردوغان يدعو \"إسرائيل\" إلى الإصغاء إلى صوت المجتمع الدولي ووقف مجازرها في غزة",
    "full_text": "الرئيس التركي رجب طيب إردوغان، يعلّق على قرار محكمة العدل الدولية بشأن دعوى جنوب أفريقيا ضد الاحتلال الإسرائيلي، ويدعو الأخير إلى\"الإصغاء إلى صوت المجتمع الدولي والمؤسسات الدولية\".   دعا الرئيس التركي رجب طيب إردوغان، اليوم السبت، الاحتلال الإسرائيلي، إلى \"الإصغاء إلى صوت المجتمع الدولي والمؤسسات الدولية ووقف هجماته ومجازره في غزة على الفور\".   أتى ذلك بعدما طالبت محكمة العدل الدولية، أمس، \"إسرائيل\" باتخاذ إجراءات لمنع الإبادة الجماعية في غزة والتحريض المباشر عليها، في قرار وصفه الرئيس التركي بأنّه بمثابة صدى لشعار \"العالم أكبر من خمسة\"، في إشارةٍ إلى تولي خمس دول فقط إدارة العالم (أعضاء مجلس الأمن الدائمون)، بحيث إنّها هي من تتخذ بشكل فردي القرارات  التي من شأنها التأثير على مصير العالم بأسره. وبعد قرار محكمة العدل الدولية، أعلنت رئاسة مجلس الأمن الدولي، أنّ المجلس سيعقد اجتماعاً طارئاً، يوم الأربعاء المقبل، بطلب من الجزائر، \"بغية إعطاء قوة إلزامية لحكم المحكمة في ما يخص الإجراءات الموقتة المفروضة على إسرائيل\"، وفق ما ذكرت وزارة الخارجية الجزائرية. ووجّه الرئيس الجزائري، عبد المجيد تبون، أمس الجمعة، تعليمات إلى البعثة الدائمة لبلاده لدى الأمم المتحدة، تقضي بطلب عقد اجتماعٍ لمجلس الأمن الدولي في أقرب وقتٍ ممكن، من أجل تفعيل قرار محكمة العدل الدولية. ورأت الجزائر أنّ قرار المحكمة بشأن القضية، التي رفعتها جنوب أفريقيا ضدّ الاحتلال الإسرائيلي، \"يعلن بداية نهاية حقبة الإفلات من العقاب، والتي استفاد منها الاحتلال الإسرائيلي طويلاً، ليطلق العنان لقمعه الشعب الفلسطيني وكل حقوقه المشروعة\". بدوره، أكّد المتحدث باسم الخارجية الإيرانية، ناصر كنعاني، أنّ صدور قرار موقت من جانب محكمة العدل الدولية والرد الإسرائيلي العدائي عليه، يعكس حقيقة أنّ\"أساس هذا الكيان مبني على العنف والتمييز\".  \nاليوم 13:13\n \nاليوم 11:48\n وأضاف، اليوم السبت، في منشور له في منصة \"إكس\"،  أنّ القرار يعكس أيضاً استغلال الولايات المتحدة الآليات القضائية الدولية. The provisional order by the International Court of Justice (#ICJ) and the Zionist regime’s hostile reaction showed that this regime is founded on violence and discrimination and does not respect international norms and legal regulations. On the other hand, the U.S.… pic.twitter.com/yqYulY9DXp \n\n وعلّقت فصائل فلسطينية على قرار المحكمة الدولية الصادر أمس؛ وأكدت حماس، أنّه ثبّت اتهام كيان الاحتلال الإسرائيلي بالإبادة الجماعية في غزة، مشيرةً إلى أنها تتطلّع إلى القرارات النهائية للمحكمة بإدانة كيان الاحتلال بارتكاب هذه الجرائم. بدورها، رأت حركة الجهاد الإسلامي في فلسطين، أنّ القرار لم يرقَ إلى مستوى طلب وقف القتل والعدوان حمايةً للشعب الفلسطيني من الإبادة المستمرة، مُشيرةً إلى أنّ هذا الأمر \"قد يستغله العدو ليتصرف كما يشاء\". من جهتها، أوضحت حركة المجاهدين أنّ \"عدم صدور قرارات دولية تُلزم العدو الصهيوني بوقف العدوان جاء نتيجة عجز المنظومة الدولية ومؤسساتها عن حماية حقوق الإنسان وحقوق الشعوب في الحرية، بسبب الهيمنة الأميركية- الصهيونية على تلك المنظومة\".  واختتمت جلسة محكمة العدل الدولية للبتّ في إجراءات مؤقتة بشأن دعوى دولة جنوب أفريقيا ضد \"إسرائيل\" بتهمة ارتكابها الإبادة الجماعية في غزة، بمطالبة كيان الاحتلال اتخاذ إجراءات لمنع هذه الممارسات واستمرار المعاناة الإنسانية للفلسطينيين.  كما منحت \"إسرائيل\" مدّة شهر من تاريخ الجلسة، لتقديم تقرير إلى المحكمة بشأن استجابتها لهذه التدابير، واتخاذ كلّ التدابير الفورية لحماية المجموعة الفلسطينية في غزة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n26 اب\n \nاليوم 02:21\n \n26 اب\n \n23 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "رجب طيب إردوغان",
            "type": "PER"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "رجب طيب إردوغان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "عبد المجيد تبون",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الخارجية الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "ناصر كنعاني",
            "type": "PER"
        },
        {
            "entity": "إكس",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}