{
    "id": "66ce07e9fba249e26d0c1b9f",
    "title": "آبي أحمد بعد انضمام إثيوبيا إلى \"بريكس\": يمكننا أن نربط المجموعة بأسواق شرقي أفريقيا",
    "full_text": "رئيس وزراء إثيوبيا يعلن أنّ بلاده تهدف إلى أن تصبح مركزاً للتواصل في القارة الأفريقية، مؤكداً أنّ التعددية تطلب تنوّع الأصوات والمصالح. قال رئيس الوزراء الإثيوبي، آبي أحمد، اليوم الخميس، إنّ أديس أبابا \"تهدف إلى أن تصبح مركزاً للتواصل في القارة الأفريقية، ويمكنها أن تربط مجموعة بريكس بأسواق شرقي أفريقيا\"، وذلك في كلمة له في ختام القمة الـ15 لـ\"بريكس\". كذلك، أكد أحمد أنّ \"التعددية تتطلب الشمولية والتعاون، وتنوّع الأصوات والمصالح. ومن خلال إعلاء الأصوات من مختلف أنحاء العالم، يمكننا العمل بشكل تعاوني من أجل عالم عادل ومسالم\". “A reformed multilateralism entails inclusivity, cooperation and diversity of voices and interests. By amplifying voices from various corners of the globe, we can collaboratively work for an equitable and peaceful world.\" pic.twitter.com/vTGhLW3Udk \n\n وأمس الأربعاء، أشاد أحمد، بإعلان مجموعة \"بريكس\" الموافقة على انضمام بلاده إلى المجموعة، مضيفاً أنّ بلاده مستعدة للتعاون مع الجميع من أجل نظام عالمي شامل ومزدهر. وقال آبي أحمد في منشور على منصة \"X\": \"إنّها لحظة عظيمة لإثيوبيا حيث يؤيد زعماء بريكس انضمامنا إلى هذه المجموعة اليوم\". A great moment for #Ethiopia as the BRICS leaders endorse our entry into this group today. Ethiopia stands ready to cooperate with all for an inclusive and prosperous global order. pic.twitter.com/BPspm8C0jm وكان أحمد قد وصل أمس الأربعاء إلى جوهانسبرغ، في جنوبي أفريقيا، حيث عقدت \"بريكس\" قمتها. ويُذكر أنّ إثيوبيا، التي تملك أحد الاقتصادات الأسرع نمواً في أفريقيا، قدّمت طلباً رسمياً للانضمام إلى المجموعة في حزيران/يونيو الماضي. وفي وقت سابق من اليوم، انضمت 6 دول إلى \"بريكس\"، كأعضاء كاملي العضوية، هي إثيوبيا وإيران ومصر والأرجنتين والسعودية والإمارات. وهنّأ الرئيس الصيني، إلى جانب باقي قادة المجموعة، الدول التي انضمت إليها، وحسمت قرارها بالتعامل مع الدول المتقدمة والصاعدة. \n26 اب\n \n26 اب\n وأمس الأربعاء، أعلنت وزيرة خارجية جنوب أفريقيا، ناليدي باندور، أنّ دول مجموعة \"بريكس\" اتفقت على توسيع المجموعة، واعتمدت وثيقةً تحدّد المبادئ المتعلقة بضم أعضاء جدد. من جهتها، قالت رئيسة مجلس أعمال مجموعة \"بريكس\"، بوسي مابوزا، إنّ ثمة اهتماماً بفتح العضوية في \"بريكس\" أمام شركاء جدد. وقال مسؤولون في جنوب أفريقيا إنّ أكثر من 20 دولةً قدّمت طلبات رسمية للانضمام إلى المجموعة، التي تمثّل حالياً 40% من سكان الأرض، وربع الاقتصاد العالمي. وبعد أن كان حجم اقتصاد مجموعة \"بريكس\" نحو 26 تريليون دولار، بما يمثّل نحو 25.6% من حجم الاقتصاد العالمي في 2022، سيصبح حجمه بعد انضمام الدول الست الجديدة نحو 29 تريليون دولار، بما يمثّل نحو 29% من حجم الاقتصاد العالمي. A post shared by الميادين | Al Mayadeen (@almayadeen.tv) \n\n  وفي بيانها الختامي، أكدت \"بريكس\" التزامها \"تعزيز وتحسين الحوكمة العالمية من خلال تشجيع نظام أكثر مرونة وفعالية وكفاءة.. نظام دولي متعدد الأطراف ديمقراطي وخاضع للمساءلة\". كما دعا البيان إلى \"زيادة مشاركة الأسواق الناشئة والدول النامية في المنظمات الدولية ومنتديات متعددة الأطراف\"، وأعرب عن مواصلة التعاون داخل الرابطة لتعزيز الترابط بين سلاسل التوريد وأنظمة الدفع من أجل تحفيز تدفقات التجارة والاستثمار\". وانطلاقاً من أنّ دول \"بريكس\" تنتج ثلث الغذاء في العالم، أكد البيان التزام المجموعة بتعزيز التعاون في مجال الزراعة وتطويرها لتحسين الأمن الغذائي.   هذا وقدّرت  دول \"بريكس\" الاهتمام الكبير الذي أبدته دول الجنوب العالمي بعضوية \"بريكس\"، كما أعربت عن دعمها الكامل لروسيا، فيما يتعلق برئاستها لمجموعة \"بريكس\"، في عام 2024، وعقد القمة الـ 16 في مدينة قازان الروسية. وكانت قمة مجموعة \"بريكس\" قد انطلقت، الثلاثاء الماضي، في جوهانسبرغ، إحدى مدن جنوب أفريقيا، وسط تطلّع عدد من الدول إلى الانضمام إلى التكتل الاقتصادي، في سياق من الانقسامات على الساحة الدولية، عزّزتها الحرب في أوكرانيا. واجتمع أكثر من 40 رئيس دولة وحكومة من دول الجنوب، وكثير منهم شجبوا لسنوات، النظام الدولي الذي يقوده الغرب لتهميشهم، لحضور القمة السنوية الـ15 لقادة مجموعة \"بريكس\". وخلال القمة، ناقش قادة المجموعة مجموعة الآليات والإجراءات التي تسعى لإنهاء الهيمنة الغربية على الساحة الدولية، إضافة إلى إنهاء هيمنة الدولار. وتسعى مجموعة \"بريكس\" المكوّنة من (البرازيل، روسيا، الهند، الصين وجنوب أفريقيا) إلى منافسة مجموعة السبع (كندا، فرنسا، ألمانيا، إيطاليا، اليابان، المملكة المتحدة، الولايات المتحدة)، وتعدّ هذه ثاني أخطر محاولة للمنافسة منذ تشكيل \"بريكس\" في العام 2009، وفق وكالة \"بلومبرغ\" الأميركية. \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "آبي أحمد",
            "type": "PER"
        },
        {
            "entity": "أبابا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "شرقي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "أحمد أنّ",
            "type": "PER"
        },
        {
            "entity": "أحمد",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "آبي أحمد",
            "type": "PER"
        },
        {
            "entity": "X",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "أحمد",
            "type": "PER"
        },
        {
            "entity": "جوهانسبرغ",
            "type": "LOC"
        },
        {
            "entity": "جنوبي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "والأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "ناليدي باندور",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بوسي مابوزا",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "قازان",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "جوهانسبرغ",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "كندا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "بلومبرغ",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}