{
    "id": "66ce07e9fba249e26d0c16db",
    "title": "تعاف جزئي للذهب مع رفع الفيدرالي الأميركي لأسعار الفائدة",
    "full_text": "الذهب يتعافى بشكل جزئي، مع تراجع لكل من الفضة والبلاتين والبلاديوم، وسط استمرار البنك الفدرالي الأميركي والمركزي الأوروبي في رفع أسعار الفائدة. تعافت أسعار الذهب قليلاً من أدنى مستوياتها في أسبوعين، بعد أن تسببت بيانات اقتصادية أميركية قوية في موجة بيع، في جلسة الخميس، لكن المعدن الأصفر أنهى الأسبوع على خسائر طفيفة نسبياً. وصعد الذهب في المعاملات الفورية 0.7% مسجلاً 1958.81 دولاراً للأونصة، لكنه أنهى الأسبوع على تراجع بنسبة 0.07%، في ظل مواصلة البنك الفدرالي الأميركي والمركزي الأوروبي رفع أسعار الفائدة، وتركهما الخيارات مفتوحة لتنفيذ المزيد. \n10 اب\n \n7 حزيران\n وأظهرت بيانات الخميس، أن الاقتصاد الأميركي نما بوتيرة أسرع من المتوقع في الربع الثاني، مما يعزز احتمالات تجنب الركود. ودفعت تلك البيانات القوية مؤشر الدولار وعائدات سندات الخزانة الأميركية، لأجل 10 سنوات لأعلى مستوى في أسبوعين. وأسعار الفائدة المرتفعة في الولايات المتحدة، ومعها عائدات سندات الخزانة ترفع تكلفة الفرصة البديلة لحيازة الذهب الذي لا يدر عائداً. وبالنسبة للمعادن النفيسة الأخرى، أنهت الفضة الأسبوع على تراجع بنسبة 1% عند 24.328 دولاراً، وتراجع البلاتين بنسبة 2.73% إلى 935.27 دولاراً، أما البلاديوم فقد تراجع 3.51% إلى 1245.03 دولاراً. \n20 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البنك الفدرالي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "والمركزي الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "البنك الفدرالي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "والمركزي الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البلاتين",
            "type": "MISC"
        },
        {
            "entity": "البلاديوم",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}