{
    "id": "66ce07e9fba249e26d0c1a09",
    "title": "الذهب يتراجع متأثّراً بارتفاع الدولار",
    "full_text": "أسعار الذهب تتراجع بعد ملامستها أعلى مستوياتها منذ شهر ونصف الشهر، في حين ارتفع الدولار بشكل طفيف. تراجعت أسعار الذهب، اليوم الأربعاء، بعدما لامست أعلى مستوى لها في شهر ونصف الشهر، في الجلسة الماضية، متأثرة بارتفاع طفيف للدولار، على الرغم من توقّعات المستثمرين أن تدفع القراءات الاقتصادية الأميركية الأخيرة مجلس الاحتياطي الفدرالي لوقف دورة رفع أسعار الفائدة. وانخفض الذهب في المعاملات الفورية بنسبة 0.1%، إلى 1976.05 دولاراً للأونصة، بعدما سجّل أعلى مستوياته منذ 24 أيار/مايو، عند 1984.19 دولاراً، أمس الثلاثاء. ولم يطرأ تغيّر على العقود الأميركية الآجلة للذهب، التي استقرت عند 1980 دولاراً. في المقابل، ارتفع مؤشر الدولار قليلاً، بعد تسجيله أدنى مستوياته في أكثر من عام، أمس الثلاثاء، ما يجعل الذهب أعلى سعراً للمشترين من حائزي العملات الأخرى. \n10 اب\n \n17 تموز\n وسجّلت مبيعات التجزئة الأميركية زيادةً أقل من المتوقع، إذ ارتفعت بنسبة 0.2%، بالمقارنة مع توقعات خبراء الاقتصاد بارتفاعها بنسبة 0.5%، بحسب استطلاع أجرته وكالة \"رويترز\". وقال محلل استراتيجيات الأسواق لدى \"آي جي\"، ياب جون رونج، إنّه \"في حين يُتوقّع على نطاق واسع، أن يرفع البنك المركزي الأميركي الفائدة 25 نقطة أساس، في اجتماعه في 26 تموز/يوليو، من المتوقع أيضاً أن يحافظ البنك على نبرته المتشددة، ما قد يمثّل تحدياً أمام الاتجاه التصاعدي للذهب\". وبحسب 106 خبراء اقتصاديين استطلعت \"رويترز\" آراءهم، فإنّ رفع أسعار الفائدة، المتوقع في 26 تموز/يوليو، إلى نطاق 5.25 - 5.50%، قد يكون المرة الأخيرة التي يرفع فيها المركزي الأميركي الفائدة، في دورة التشديد النقدي الحالية. ويقلّل خفض أسعار الفائدة تكلفة الفرصة البديلة لحيازة الذهب الذي لا يدرّ عائداً. وبالنسبة للمعادن الأخرى، انخفضت الفضة في المعاملات الفورية بنسبة 0.1%، إلى 25.06 دولاراً، وتراجع البلاتين بالنسبة نفسها إلى 982.22 دولاراً للأونصة. وتراجع البلاديوم أيضاً بنسبة 1%، مسجّلاً 1306.97 دولارات، بعدما ارتفع لأعلى مستوياته منذ 26 حزيران/يونيو، حيث سجّل 1325 دولاراً، أمس الثلاثاء. \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "آي جي",
            "type": "MISC"
        },
        {
            "entity": "جون رونج",
            "type": "PER"
        },
        {
            "entity": "البنك المركزي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "البلاتين",
            "type": "MISC"
        },
        {
            "entity": "البلاديوم",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}