{
    "id": "66ce07e9fba249e26d0c1920",
    "title": "تسليح الضفة = تفكّك \"إسرائيل\" (3-4)",
    "full_text": "لأكثر من سبب يُتوقع أن يؤدي تكبيد المستوطنين خسائر في الضفة الغربية إلى تسعير الخلاف داخل \"إسرائيل\". يُروى أن وزير الخارجية الأميركي السابق، هنري كيسنجر، تذمّر ذات مرة لأن \"إسرائيل\" لا تملك سياسة خارجية، وإنما سياسة داخلية تنبثق إلى الخارج فقط. حتى لو لم يكن ذلك صحيحاً مئة في المئة، إلّا أنه يعكس بعض أوجه الحقيقة. حقيقة تجد تجلياتها في الإعلام العبري، الذي استدعى مقولة كينسجر، عبر أكثر من طريقة، مرتين على الأقل: خلال معركة \"ثأر الأحرار\"، التي أطلقت عليها \"إسرائيل\" اسم \"درع وسهم\" في غزة، وخلال عملية \"بأس جنين\". يرى الكاتب الإسرائيلي، ناحوم برنياع، في \"يديعوت أحرونوت\"، أن حكومة بنيامين نتنياهو الحالية تؤكد شكوى كيسنجر هذه بالكامل: إنها تستوطن (في الضفة الغربية) وتشرّع وتركل، وكأنه لا يوجد عالَم. ما يرمي إليه برنياع سبق أن تناولته عشرات المقالات في الصحافة العبرية. خلاصتها رهن مصالح الكيان وتطويع الإمكانات العسكرية والقومية والمالية في خدمة مشاريع وأجندات حزبية وشخصية. سيكون لهذا الأمر، كما سيتضح لاحقاً، علاقة بتسليح الضفة الغربية وتفعيل عملية التأكُّل داخل الكيان.  يشير محلل شؤون الشرق الأوسط في صحيفة \"هآرتس\"، تسفي برئِل، إلى أن الإنجاز المركزي في عملية \"درع وسهم\" كان عودة إيتمار بن غفير إلى جلسات الحكومة بعد مقاطعته لها. كما يلاحظ أن العملية في جنين جرت في اليوم نفسه الذي أقيمت فيه تظاهرة احتجاج في مطار بن غوريون، ليخلص أن من المستحيل الفصل بين إملاءات الجناح اليميني المتطرف وتفعيل \"الجيش\" الإسرائيلي كدمية صاخبة لتهدئة زعقاتهم، وفق تعبيره. لم تكن عملية جنين في نظره أكثر من حبة مسكّن للمستوطنين. يرصد الكتّاب الإسرائيليون والمتقاعدون العسكريون ما هو أبعد من ذلك. حينما طالب رئيس المجلس الاستيطاني الإقليمي (مجموعة مستوطنات) في الضفة، يوسي داغان، بأن تستمر العملية في جنين لغاية \"تغيير المعادلة على الأرض\"، ظهر مصطلح \"تغيير معادلة\" بصورة غير اعتباطية في بيان نتنياهو، كأنه أراد، وفق الكاتب، إثبات أنه يفي بالمهمة، التي ألقاها عليه داغان.  في هذا الصدد، يذكر اللواء في الاحتياط، عاموس غلعاد، أنه لا يوجد هنا استراتيجية. ففي حين يلاحظ أن هجمات الفلسطينيين لن تتوقف، إلّا أن ما يُقلقه هو الخطوات السياسية التي تقوم بها الحكومة الإسرائيلية، والتي ستؤدي، من وجهة نظره، إلى كارثة خطيرة. يشرح ذلك: \"لقد سمحوا لسموتريتش بأن يكون قبطان السفينة، التي ستنجح بالتأكيد في توسيع المستوطنات بطريقة تخرج عن السيطرة والانعزال عن العالم وإلحاق الضرر بالعلاقات المستقبلية بالعرب وغياب شريك فلسطيني\". تنوّعت المضامين التي تصادق على رؤية كيسنجر في الصحافة الإسرائيلية، وتقاطعت بشأن مسألة مركزية، يمكن اختصارها مبدئياً فيما يلي: يطمع نتنياهو في تعديل القوانين التي تحول دون محاكمته، وفي البقاء على رأس السلطة. ولهذه الغاية، هو مضطر إلى مجاراة الأهواء والمشاريع لليمين \"الفاشي\"، الذي لديه خطط فيما يتعلق بالصراع مع الفلسطينيين، سواء في الداخل المحتل، أو في الضفة، انطلاقاً من خلفيات عقائدية توراتية - خلاصية.  ثمة هنا قطبة مركزية: في الواقع، تُعَدّ الحكومة الإسرائيلية الحالية أولى حكومات العدو، التي يمكن تسميتها حكومة \"حسم الصراع\"، مقارنة بحكومات العقود السابقة، التي كانت أقرب إلى \"إدارة الصراع\". على سبيل المثال، عندما كان نفتالي بينيت رئيساً للوزراء عام 2021، تحدث عن \"تقليص الصراع\" مع الفلسطينيين. هذه بشرى. منذ اللحظة، التي تشكّل فيها الائتلاف الحكومي الحالي في \"إسرائيل\"، بات يتعذّر، على نحو تصاعدي، فصل الملف الفلسطيني من منظور إسرائيلي، ومنظور أميركي، عن الائتلاف الحاكم في \"إسرائيل\"، وعن الصراع القائم داخل الساحة الإسرائيلية، على خلفية التشريع القضائي. من المتوقع أن يتعزز هذا التداخل أكثر في حال تصاعد مسار تسليح الضفة الغربية. في هذه الحالة، سوف يكون التأثير في الاتجاه المعاكس. لأكثر من سبب، يُتوقع أن يؤدي تكبيد المستوطنين خسائر في الضفة إلى تسعير الخلاف داخل \"إسرائيل\". العمليات الفدائية لن تقتصر تبعاتها، في هذه الحالة، على الجانب التحريري، عسكرياً وأمنياً، بل ستكون لها تداعيات سياسية على الساحة الإسرائيلية.  سوف يعلو صراخ المستوطنين ويبادرون إلى اعتداءات، كما حدث سابقاً. اعتداءات تجرّ عمليات دفع الثمن من جانب فصائل المقاومة. ستتجلى هنا العنجهية الصهيونية وغرور فائض القوة. وزراء اليمين يدعون جيش الاحتلال إلى التدخل، وربما إلى \"محو\" القرى الفلسطينية. المستويان الأمني والعسكري لديهما محاذير يخشيانها، من أبرزها عدم الانجرار إلى فخ استراتيجي في الضفة، بالإضافة إلى أسباب أخرى سوف يأتي ذكرها. المعارضون الإسرائيليون سيحمّلون تبعات كل ذلك لنتنياهو، الذي يرهن الأمن القومي في مقابل مصلحته الشخصية، ولوزراء خلاصيين \"لا يفقهون في الأمن والسياسة\"، وسيطغى الحقد على التضامن القومي الآخذ في الضمور، في مسار الانحدار من دون مكابح. ستكون فوضى تُضاف إلى فوضى التشريع القضائي. إذا كان هناك من شروط لذلك، فمن أهمها ألّا تساهم هذه العمليات الفدائية في تقويض الصراع الدائر في \"إسرائيل\"، على نحو يسمح للحكومة الإسرائيلية بتصدير مشكلتها وتشتيت التناقض الداخلي، غير أنّ من المستبعَد أن تنجح الأخيرة في ذلك، نتيجة عدة أسباب، يمكن عرض بعضها عند هذه العتبة: أولاً، عمق المشكلة البنيوية التي يصعب تجاوزها، وخصوصاً مع مضي الائتلاف الحكومي قدماً في السير بالتشريعات القضائية. ثانياً، يُتوقع أن تتخذ العمليات في الضفة مساراً تصاعدياً يتباين عن أي حرب تحرير نظامية، على نحو يُبعد شعور الخطر الداهم عن التصور العام الإسرائيلي. ثالثاً، كل خطوة تتخذها حكومة نتنياهو في اتجاه توسيع العدوان على الضفة باتت محفوفة بخطر النظر إليها من جانب قطاع واسع من الإسرائيليين على أن هدفها حرف النقاش الداخلي وتحقيق أهداف سياسية. \n26 حزيران 09:40\n \n25 حزيران 08:35\n رابعاً، ليس من الضروري أن يكون المستويان العسكري والأمني منسجمَين مع توجهات الحكومة في هذه الحالة، من دون أن يعني ذلك أنهما لن يجدا نفسيهما مضطرَّين في مراحل معينة إلى التدّخل. لكنّه، من جديد، تدّخل محفوف بمخاطر وضوابط تجلّت أخيراً في محاولته حصر الاعتداءات في فترات زمنية قصيرة جداً، لم تتعدَّ يومين في جنين. هذا الأمر له دلالات تصبّ في صلب الحديث عن تسليح الضفة، إذ بات الوقت عاملاً ضاغطاً على جيش الاحتلال حتى على المستوى التكتيكي، وابتعد ذلك الزمن عن عام 2014، حينما استمرّ العدوان على غزة 51 يوماً. ما ذكره السياسي الأميركي المخضرم كيسنجر، منذ ثلاثة عقود تقريباً، زاد فيه زخماً تصاعدُ الأحزاب الدينية وسيطرةُ أقصى اليمين المتطرف على السلطة. لا يعني كل ما تقدم وما سيأتي لاحقاً أن سائر الأحزاب والقوى الإسرائيلية اليهودية تتباين جذرياً عن سلوك الحكومة الحالية حيال القضية الفلسطينية، أو أنها أقل ميلاً إلى الإبادة والإحلال والاستيطان. في الواقع، لا يتباين سلوك اليسار في هضبة الجولان كثيراً عن سلوك اليمين الصهيوني في الضفة، ولا يتباينان، كِلاهما، عن أسلافهما المؤسِّسين للاستعمار الاستيطاني الصهيوني. الفارق يكمن فقط في كيفية إدارة الصراع، وفي وجهة النظر السائدة بين \"العقلاء\" داخل الكيان بضرورة المحافظة على المسرحية.  في هذا الإطار، لا يتباين نتنياهو كثيراً أيضاً عن بتسلئيل سموتريتش وإيتمار بن غفير في أطروحاتهما الجوهرية، لكن كونه المسؤول الأول عن الحكومة تقع على عاتقه تبعات ما يحدث، سواء في الداخل أو تجاه الإدارة الأميركية، أو من حيث الانعكاسات الأمنية لسياساته. يغدو موقف نتنياهو شديد التعقيد ومتصلاً بمجموعة خيوط شديدة الترابط. في الملف الفلسطيني، سبق أن أعلن، خلال اجتماع لجنة الشؤون الخارجية والأمن في الكنيست، الشهر الماضي، إنه يريد القضاء على التطلع الفلسطيني إلى إقامة دولة، الأمر الذي ينسجم مع توجهات مكونات الائتلاف الحكومي. لكن ما لا يوافق عليه الطرف \"الفاشي\"، الأكثر يمينية في الحكومة، هو الجزء الثاني من إعلانه؛ أي أن \"إسرائيل\" تحتاج إلى السلطة الفلسطينية، و\"لا يمكنها السماح لها بالانهيار\". نقلت وسائل إعلام إسرائيلية قبل أسبوعين أنه، بسبب معارضة بن غفير وسموتريتش، فإن الكابينت لم يصادق على تسهيلات للسلطة، لكن تم الاتفاق على \"منع انهيارها\". جاء ذلك في جلسة تناولت هذا الأمر المُلحّ، وفق ما ترى أجهزة الأمن الإسرائيلية، التي سرّبت إلى مراسلة الشؤون السياسية في \"القناة الـ13\" أن هناك حاجة فورية إلى اتخاذ خطوات لمنع انهيار السلطة الفلسطينية، وأن \"هذه مصلحتنا\". يراهن نتنياهو، في إطار خلافاته وتبايناته مع أقصى اليمين داخل الحكومة الإسرائيلية، على الأرجح، على حاجة كليهما إلى إبقاء الحكومة قائمة، كونها فرصة قد لا تتكرر لتنفيذ مخططاتهما. لكن من شأن أي تفجير في الضفة، أو تصاعد في العمليات الفدائية، أن يدفع هذا التناقض بدوره إلى البروز.  ينضم هذا التناقض إلى تناقض آخر في القاعدة الهرمية، الذي بُني عليها هذا الائتلاف. ائتلاف لا تخفي مكوناته توجهاتها إلى حسم الصراع، على نحو يعني ضم الضفة وطرد من هم في الداخل. حسم يتعارض مع منع انهيار السلطة. سبق أن تعهد نتنياهو للأميركيين، خلال قمة العقبة، الامتناع عن إقامة مستوطنات جديدة، والمساعدة على ترميم السلطة الفلسطينية. في الواقع، فعل العكس حتى الآن. في نهاية المطاف، يتعيّن على نتنياهو أن يقرّر ماذا يفعل حيال السلطة: إذا كان الهدف تعويمها، فهذا يعني حوافز وبنية تحتية وتعزيز الاقتصاد، الأمر الذي يتعارض مع مكوّنات الائتلاف، وهو ما قد يؤدي إلى توتر أو انقسام محتمل داخل الحكومة. قد ينجح في إمساك العصا من المنتصف، كما فعل حتى الآن. يجري الحديث حالياً عن إحياء مشروع غزة مارين لاستخراج الغاز قبالة شواطئ غزة بالتنسيق مع السطات المصرية. ربما يسعى نتنياهو للنجاة من هذا الملف عبر تصدير الخلاف إلى الساحة الفلسطينية، وهذه سياسة إسرائيلية مستمرة، بالتوازي مع تقديم جوائز ترضية إلى المعارضين على يمينه، قد تكون عبارة عن تشريع مزيد من المستوطنات أو مزيد من الصلاحيات لوزرائه. تسليح الضفة وتصاعد العمليات هناك من شأنهما أن يساهما في تعطيل هذا المسار. حتى الآن، لم ينسحب الانقسام الإسرائيلي بشأن التشريعات وهوية الكيان، بالقدر نفسه، على مقاربة الملف الفلسطيني. لكنّه لا يعني أنه غير موجود بنِسَب متفاوتة، أو في حالة كمون، وأنه لن يتحوّل إلى تناقض جديد، ويسعّر الخلاف المشتعل أصلاً. هذه فرضية. تفعيلها ينطلق من اللحظة التي تبدأ فيها \"إسرائيل\" تُراكم خسارة مزيد من هيبتها وردعها في الضفة الغربية، وتنزف هناك نتيجة عمليات تؤدي إلى خسائر. من الطبيعي أن تلجأ المعارضة إلى تحميل المسؤولية لحكومة نتنياهو، المُحرَج في هذه الحالة نتيجة تصريحاته السابقة، التي اتسمت بمعايرة حكومة لابيد – بينيت، وخصوصاً فيما يتعلق بالأمن. قبل نحو عام، في 20 حزيران/يونيو 2022، على إثر استقالة رئيس الحكومة الإسرائيلية السابق، نفتالي بينيت، قال نتنياهو هذا الكلام: \"... الحكومة الأفشل في تاريخ الدولة أنهت طريقها؛ الحكومة التي أهملت الأمن الشخصي لدولة إسرائيل. سنقيم حكومة وطنية واسعة تهتم بكم جميعاً، وفوق كل شيء، حكومة تعيد الفخر الوطني كي تتمكنوا من السير في الشوارع برؤوس مرفوعة\". تحفظ المعارضة الإسرائيلية ما قاله نتنياهو أيضاً بعد التوقيع على اتفاقية ترسيم الحدود البحرية مع لبنان بخصوص الردع. هي على الأرجح لن توفّر مناسبة فقدان الردع في الضفة. توفّر استطلاعات الرأي، التي نُشرت في الصحافة العبرية بعيد عملية مستوطنة عيلي، مؤشرات على المزاج العام في \"إسرائيل\"، مع ضرورة أخذ الحيطة والحذر إزاء ما يُنشَر. دلّ استطلاع لصحيفة \"معاريف\" على أن 48% من الإسرائيليين يدعمون خروج عملية عسكرية واسعة في الضفة الغربية. الأهم، في سياق هذه المقاربة، أن القسم الأكبر من الداعمين للعملية هم من مؤيدي أحزاب الائتلاف الحكومي، وأن 52% لم يدعموا صراحة هذا الخيار. استطلاع آخر، نشرته الصحيفة نفسها، أجراه المستشار الاستراتيجي يوسي تاتيكا حيال مواقف الجمهور الإسرائيلي في أعقاب هجوم عيلي، وما أعقبه من هجمات للمستوطنين على قرى الضفة الغربية. وجد الاستطلاع أن واحداً فقط من كل خمسة يهود يؤيدها، وأن بين الجمهور اليهودي هناك أغلبية كبيرة (64%) أعربت عن معارضتها هذه الأعمال. أغلبية الذين صوتوا للأحزاب المكوِّنة للائتلاف الحالي، بحسب الاستطلاع، عارضت هذه الأعمال (52%)، إلّا أن هناك أقلية كبيرة، تبلغ 31% من الناخبين، أيدتها. يمكن الاستنتاج أن الذين أيّدوها هم جمهور الوزراء \"الفاشيين\"، في حين أن جمهور الناخبين يضم أيضاً مؤيدين لحزب الليكود ولغيره. مع ذلك، تبيّن أن نسبة المعارضين، بين الذين صوّتوا لأحزاب المعارضة الحالية، حازمة (87%). ومع الإشارة إلى أن الاستطلاع شمل يهوداً وعرباً، فإن النتائج أظهرت أن المستطلَعين التقليديين كانوا أكثر ميلاً من الآخرين إلى عدم إبداء رأي بشأن الموضوع. \nاقرأ للكاتب\n \n26 اب 13:30\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 20:16\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هنري كيسنجر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كينسجر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "ناحوم برنياع",
            "type": "PER"
        },
        {
            "entity": "أحرونوت",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "مطار بن غوريون",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "يوسي داغان",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "داغان",
            "type": "PER"
        },
        {
            "entity": "عاموس غلعاد",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لسموتريتش",
            "type": "PER"
        },
        {
            "entity": "بالعرب",
            "type": "PER"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نفتالي بينيت",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "القرى الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الإسرائيلية اليهودية",
            "type": "ORG"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "وإيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الكنيست",
            "type": "LOC"
        },
        {
            "entity": "الفاشي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بن غفير وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو للأميركيين",
            "type": "PER"
        },
        {
            "entity": "العقبة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة مارين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لحكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "حكومة لابيد",
            "type": "ORG"
        },
        {
            "entity": "بينيت",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نفتالي بينيت",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "مستوطنة عيلي",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "يوسي تاتيكا",
            "type": "PER"
        },
        {
            "entity": "عيلي",
            "type": "PER"
        },
        {
            "entity": "يهود",
            "type": "PER"
        },
        {
            "entity": "الفاشيين",
            "type": "PER"
        },
        {
            "entity": "الليكود",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}