{
    "id": "66ce07ecfba249e26d0c2b4f",
    "title": "بين التصعيد الإسرائيلي والتبريد الأميركي.. رعونة عسكرية ومُراوغة دبلوماسية",
    "full_text": " الخارجية الأميركية تجد نفسها اليوم أمام مهمة ثقيلة، فهي تريد أن يعود الهدوء سريعاً، لكي يمضي قطار التطبيع مجدداً بين الحكومات العربية وحكومة الاحتلال. لا يقتصر الدعم الذي يمنحه البيت الأبيض إلى حكومة الاحتلال على شكلٍ بعينه، بل تتنوّع صوره بين العسكري والسياسي، وأحياناً النفسي. إحدى أبرز تلك الصور هي مسارعة الإدارة الأميركية، عبر وزراء خارجيتها ومبعوثيها الإقليميين، إلى العمل على تبريد الأجواء في المنطقة كلما ارتكبت \"إسرائيل\" أفعالها الخرقاء الطائشة، التي تكون كفيلة باستفزاز محور المقاومة ومن خلفه الشعوب الداعمة للقضية الفلسطينية. هذا الجهد الأميركي يأتي دوماً عبر وسطاء يُصوّرهم الإعلام الغربي كرهبانٍ بثيابٍ ناصعة بيضاء، يحملون السلام والمحبة للجميع، ويلفظون الحرب والخراب لصالح الحياة والطمأنينة. بسرعةٍ فائقة، يريد الأميركيون أن يشطبوا المواد الإعلامية كافة التي تفضح إمداداتهم العسكرية إلى \"دولة\" الاحتلال، وبالتالي شراكتهم في كلّ الجرائم التي يرتكبها \"الجيش\" الإسرائيلي، في مقابل الترويج للمهمّات التي يقوم بها الدبلوماسيون الغربيون، وتقديمهم باعتبارهم \"صانعي السلام\". حرصت واشنطن طوال تاريخها الداعم للاحتلال على هذا السلوك، لكنه كان مفضوحاً بدرجة أشد خلال الشهور العشرة المنصرمة، وقد انجلى ذلك بعدما قامت \"إسرائيل\" بتنفيذ غارة جوية استهدفت القنصلية الإيرانية بدمشق في نيسان/أبريل الماضي، وتكرّر الأمر مع حالة التصعيد العسكري الإسرائيلي ضد المقاومة اللبنانية منتصف العام الجاري، ثم مع قصف ميناء الحُديدة اليمني بتاريخ 20 تموز/يوليو، وأخيراً مع اغتيال الشهيدين إسماعيل هنية بطهران وفؤاد شكر ببيروت في نهاية الشهر نفسه. في جميع الحالات لم يجد المسؤولون الأميركيون حرجاً في المطالبة \"بضبط النفس وخفض التوتر\"، كما لم يكن ثمة وازع من ضمير يمنعهم من إرسال الدبلوماسيين لحثّ \"الأطراف كافة\" على التهدئة وعدم الانجرار إلى حربٍ مفتوحة. المعضلة الأخلاقية في هذا السياق أن تلك المجهودات تحدث دوماً بعد أن تكون \"تل أبيب\" قد وجّهت ضربتها وروَت عطشها للثأر، بينما يكون خصومها هم المُطالبين بالتخلي عن حقّهم في الرد، والتوقّف عن توجيه الضربات إلى \"إسرائيل\"، والانصياع للرؤية الأميركية حول السلام!. ضمن هذا السياق، لن يكون من المهم كثيراً إثبات عُمق العلاقة بين واشنطن و\"تل أبيب\"، أو أنّ الأخيرة هي ما يضمن \"المصالح الوطنية الأميركية\" داخل منطقة الشرق الأوسط، وفي بعض الأحيان خارجها، لكن المهم هو إلقاء الضوء على أمرين: تتملك الإدارة الأميركية، وبطبيعة الحال حكومة الاحتلال، مخاوف حقيقية بسبب تشبّث الرأي العام داخل الدول العربية والإسلامية بخيارات المقاومة، ذلك على الرغم مما تمّ بذله على مدار عقود من محاولات في سبيل اختراق هذا الجدار الشعبي الصلد، ومحاولة ثني الجماهير عن الانحياز لحقّ الفلسطينيين في استرداد أراضيهم، ودفعها للقبول بتطبيع العلاقات مع الكيان الإسرائيلي، وهي الجهود التي باءت جميعها بالفشل في نهاية المطاف. لمواجهة تلك المعضلة، يلجأ المسؤولون الأميركيون والإسرائيليون معاً، وعبر تناوب وتكامل في الأدوار، إلى عددٍ من الإجراءات العسكرية والحِيل الدبلوماسية، لصرف الشعوب عن دعم المقاومة، ويمكن رصد ذلك من خلال النقاط الآتية: أ- الخيار العسكري، ويتمثّل في توجيه ضربات عنيفة لحركات المقاومة والبيئة المدنيّة الداعمة لها أو المحيطة بها بحكم الجغرافيا، ويكون مُتعمّداً خلال هذا النوع من المعارك أن يظهر \"الجيش\" الإسرائيلي في صورة الوحش معدوم الإنسانية، ذلك لإرهاب الشعوب، ودفعها مستقبلاً نحو الإحجام عن تقديم أي صورة من صور الدعم للمقاومة، حتى ولو كانت من خلال إعلان التأييد عبر منصات التواصل الاجتماعي. خلال تلك المرحلة، تكون الولايات المتحدة هي الحاضن المباشر لوزارة الحرب الإسرائيلية، وتتمثّل مهمتها في تزويد قوات الاحتلال بأحدث الأسلحة وأكثرها كفاءة وقدرة على الفتك، جنباً إلى جنب مع الدفاع عنها في المحافل الدولية، والحيلولة دون صدور قرار إدانة بحقّها في مجلس الأمن عبر استخدام حق النقض \"الفيتو\" ؛ إضافةً إلى ما سبق يُسارع البنتاغون إلى إرسال حاملات الطائرات والسفن الحربية لترسو في شرق المتوسط قريباً من الأراضي المحتلة أو في محيطها، مع رفع كفاءة القواعد الأميركية في المنطقة، وتزويدها بأحدث المعدّات العسكرية. هنا تجدر الإشارة إلى أن الحشود العسكرية الأميركية في منطقة الشرق الأوسط، وبالتزامن مع العدوان الإسرائيلي على قطاع غزة، تعدّ هي الأكبر في تاريخ المنطقة منذ غزو العراق عام 2003، أمّا الدعم المباشر فتمثّل في تزويد \"إسرائيل\" بالصواريخ الاعتراضية لتطوير القبّة الحديدية، كذلك قاذفات الصواريخ الموجّهة والطائرات من طراز أف-35، إذ تعدّ \"إسرائيل\" أول \"دولة\" في العالم تُشغّلها. وبحسب وول ستريت جورنال، تكون واشنطن قد أمدّت \"تل أبيب\" بنحو 15 ألف قنبلة و57 ألف قذيفة مدفعية 155 ملم، حتى كانون الأول/ديسمبر الماضي، جميعها استخدمت لقتل الأبرياء داخل قطاع غزة، هذا مع استعداد نحو ألفي جندي للانتشار المحتمل داخل الأراضي المحتلة. \nاليوم 00:06\n \n25 اب 10:06\n ب- المُراوغة الدبلوماسية، وتكون هي المحطّة التالية في المخطط الذي يستهدف معنويات جمهور المقاومة، بالقدر الذي يستهدف أجساده، وتكون عبر الضغط على قادة دول المنطقة للسير في الركب الأميركي، لتحقيق مشروعها الهادف إلى \"منع الحرب وضمان السلام\"، وفي جميع الأحوال يكون المستهدف هو منع توجيه أي ضربة إلى \"إسرائيل\"، بعد أن يكون قد تم السماح لعصاباتها المسلحة بتنفيذ عملياتها في أوقات سابقة. أي أن خلاصة السياسة الأميركية، هي ضمان قدرة \"إسرائيل\" على القيام بعملياتها العسكرية، ثم توجيه أصابع الإدانة نحو أي طرف يسعى للردّ، واتهامه بأنه \"يعطّل مساعي التهدئة\". تلك الحيلة التي واظب المُشعوذ الأميركي على استخدامها مرات عديدة، لا تزال تنطلي على البعض، خاصة ممن أصابهم الإرهاق النفسي بفعل صور الدمار والقتل والخراب التي نجمت عن الوحشية العسكرية الإسرائيلية، وبالتالي يكون لديهم الاستعداد للقبول بأي مزاعم أميركية يمكن أن تصل بالمنطقة إلى حافّة الهدوء، وتُوقف آلة القتل الإسرائيلية؛ بمعنى آخر فإن العديد من العرب الذين يقعون فريسة لأكاذيب واشنطن حول سعيها للسلام، يكون (التعاطف مع الشهداء الفلسطينيين والجرحى) هو مدخلهم إلى ذلك، فهم يريدون إيقاف الحرب بأي طريقة، حتى لو كلّفهم ذلك الضغط على المقاومة حتى لا تواصل عملياتها!. هكذا يتم التلاعب بعقل المواطن العربي، فيُصبح أسيراً للاحتلال، وعوضاً عن أن يكون داعماً لحركات المقاومة في سبيلها لردّ العدوان وعقاب المُجرمين، يتحوّل إلى طرف ضاغط عليها، مطالباً إياها بالتوقف عن مقارعة العدو الإسرائيلي، ظناً منه أن هذا الأمر كفيل بإيقاف نزيف الدماء. ومن خلال هذا المسار تكون \"إسرائيل\" قد ضمنت الربح في الميدان العسكري، كما اطمأنت لعدم تلقيها ضربات لاحقة. وقد عملت الإدارة الأميركية خلال الأسابيع الماضية بموجب تلك الخطة، عبر إيهام الرأي العام المحلي أن المفاوضات لإيقاف الحرب على غزة قد أوشكت على النجاح، وأن تلويح المقاومة بدنوّ ميعاد الردّ هو ما يعطّل إتمامها. استشعار الإدارة الأميركية للخطر بسبب تنامي قوة محور المقاومة وتعدد ساحاته، يمثل الدافع الرئيسي لتوجّه المسؤولين عن السياسة الخارجية الأميركية نحو تبريد الأجواء في المنطقة، والبحث عن أي سُبل تحمي \"إسرائيل\" من التعرض لضربة مستقبلية مؤلمة من الأراضي الإيرانية أو اللبنانية أو العراقية أو اليمنية، خاصة أن جمهور المقاومة مُستنفر منذ اغتيال الشهيدين هنية وشكر، وكنتيجة لاستمرار سقوط عشرات الشهداء والجرحى يومياً داخل قطاع غزة والضفة الغربية، رغم تصاعد الضغط الدولي على \"جيش\" الاحتلال لإيقاف عدوانه. تدرك إدارة جو بايدن، وقبل نحو خمسة أشهر من تسليم مهمتها للرئيس الأميركي الجديد في كانون الثاني/يناير المقبل، أنها بصدد المرحلة الأخطر من الحرب، وذلك للأسباب الآتية: أ- ارتفاع معدل ثقة المقاومة في قدراتها، ففي داخل قطاع غزة، لا تزال الفصائل المسلحة قادرة على توجيه الضربات إلى قوات الاحتلال من شمال القطاع إلى جنوبه مروراً بمحور نتساريم، ذلك رغم الحصار والعمليات العسكرية العنيفة التي شنتها الألوية الإسرائيلية. أما خارج فلسطين، فإن محور المقاومة أصبح على يقين بقدرته على تخريب الوجود الصهيوني ذاته في المنطقة، وليس فقط الانتصار على \"الجيش\" الإسرائيلي، وهذا الأمر مبني على الخبرات القتالية التي تم اكتسابها من المعارك المتبادلة الدائرة منذ سنوات. ب- حالة التشرذم والانقسام المتنامية داخل \"إسرائيل\" بالشكل الذي يستنزفها داخلياً على نحوٍ مروّع، وهي تأخذ شكلين: -انقسام بين السياسيين وقادة الأحزاب، بسبب عدم ثقة قطاع كبير منهم في قدرات بنيامين نتنياهو على إدارة الحرب، مما نجم عنه فشله في تحقيق الأهداف التي وعد بها الجمهور الإسرائيلي حتى اليوم. - انقسام داخل المجتمع ذاته، حول الآلية المستقبلية المفترضة للتعامل مع الأوضاع داخل قطاع غزة، خاصة فيما يتعلق باسترداد الأسرى الإسرائيليين، ذلك في ضوء عدم قدرة قوات الاحتلال على تحقيق النصر الكامل على المقاومة، رغم سقوط أكثر من أربعين ألف شهيد فلسطيني. ج- تنامي حالة الرفض الدولي للجرائم الإسرائيلية، وهو ما يضع واشنطن في وضعٍ حرج، فهي من جهة تريد ضمان أمن \"إسرائيل\"، والاطمئنان إلى تفوّقها على الدول المحيطة بها كافة، ومن جهة أخرى لا تريد لصورة \"ولايتها الـ 51\" أن تتدهور أكثر في العالم، وأن يصبح قادتها المرادف العصري للنازيين خلال الحرب العالمية الثانية. لذلك فهي تسعى إلى خفض معدلات التوتر في المنطقة، لكن بطبيعة الحال بعد أن يكون \"الجيش\" الإسرائيلي قد أتمّ مهماته العسكرية على نحوٍ يُرضي الوزيرين اليمنيّين بن غفير وسموتريتش. د- فشل مشاريع التطبيع كافة التي رعتها واشنطن على مدار عقود بين العواصم العربية و\"تل أبيب\"، إذ كانت عملية \"طوفان الأقصى\" وما تلاها من أحداث كفيلة بتعطيل جميع المخططات التي عملت عليها الإدارات الأميركية المتعاقبة، ذلك بهدف دمج \"إسرائيل\" في المنطقة ككل. وعليه، فإن الخارجية الأميركية تجد نفسها اليوم أمام مهمة ثقيلة، فهي تريد أن يعود الهدوء سريعاً، لكي يمضي قطار التطبيع مجدداً بين الحكومات العربية وحكومة الاحتلال. ختاماً، يُدرك قادة محور المقاومة جيداً أساليب التضليل الأميركي، لذا فهم عازمون على الردّ في التوقيت اللائق وبالوسائل المناسبة، وهو أمر يتفق مع المواثيق الدولية، التي تضمن حق البلاد في الدفاع عن نفسها والردّ على أي اعتداء خارجي، وإن كان تأخير تلك العملية العسكرية المرتقبة بحدّ ذاته جزءاً من المعركة، فخلاصة الحديث الدائر اليوم في الإعلام العبري أنّ انتظار رد إيران وحزب الله قد أفقد المستوطنين صوابهم كما أصاب \"اسرائيل\" من الداخل بالشلل. أما عن مناورات المبعوثين الأميركيين، وحديث البيت الأبيض المحتال عن العودة للتفاوض وإمكانية التوصل إلى هدنة طويلة، فهو لا يتخطى كونه محاولة لشراء الوقت، لمنح \"اسرائيل\" الفرصة للإفلات بجرائمها من دون عقاب. فلو كانت واشنطن جادة في مساعيها، لضغطت على حكومة نتنياهو لسحب قواتها من قطاع غزة ولأوقفت حملات الإبادة الجارية حتى الساعة، لأن هذا وحده ما يضمن نزع فتيل الأزمة، ويعيد الاستقرار الصادق إلى المنطقة. \nاقرأ للكاتب\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الحكومات العربية",
            "type": "ORG"
        },
        {
            "entity": "وحكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الدبلوماسيون",
            "type": "PER"
        },
        {
            "entity": "الغربيون",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بدمشق",
            "type": "LOC"
        },
        {
            "entity": "المقاومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "ميناء الحُديدة اليمني",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "بطهران",
            "type": "LOC"
        },
        {
            "entity": "ببيروت",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "المصالح الوطنية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "والإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لوزارة الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "العدوان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للنازيين",
            "type": "PER"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "اليمنيّين بن غفير وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومات العربية",
            "type": "ORG"
        },
        {
            "entity": "وحكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "اسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}