{
    "id": "66ce07e7fba249e26d0c0a6e",
    "title": "اضطرابات وميول انتحارية.. \"جيش\" الاحتلال يطلق برنامجاً تأهيلياً لجنوده العائدين من غزة",
    "full_text": "صحيفة \"يديعوت أحرونوت\" الإسرائيلية، تقول إنّ الحرب على غزة \"تفرض ثمناً باهظاً لا يطاق في الأرواح، والإصابات الجسدية، والاضطرابات النفسية، خصوصاً بين المعاقين من الجنود\". ذكرت صحيفة \"يديعوت أحرونوت\" الإسرائيلية، اليوم الأحد، أنّ قسم التأهيل في \"جيش\" الاحتلال الإسرائيلي سيفعّل برنامجاً لمساعدة الجنود الذين يعانون من \"اضطرابات نفسية\" بسبب الحرب في غزة. وأوردت الصحيفة نقلاً عن مسؤولين في قسم التأهيل، إنّه سيتم تشكيل فرق من ممرضين، وأطباء نفسيين، يستطيعون التعامل مع \"الميول الانتحارية\" بهدف إجراء تقييم للجنود الذين يعانون من اضطراباتٍ نفسية. كما أضافت أنّ الحرب على غزة \"تفرض ثمناً باهظاً لا يطاق في الأرواح، والإصابات الجسدية، والاضطرابات النفسية، خصوصاً بين المعاقين من الجنود\".  \nاليوم 19:29\n \nاليوم 18:30\n وكانت صحيفة \"هآرتس\" الإسرائيلية، قد كشفت، أنّه تمّ علاج أكثر من 2800 جندي في قسم إعادة التأهيل التابع لوزارة \"الدفاع\" الإسرائيلية، منذ بداية معركة \"طوفان الأقصى\". وقالت الصحيفة إنّ \"18% من هؤلاء الجنود يعانون من صعوبات في الصحة العقلية واضطرابات ما بعد الصدمة\". كذلك، كشفت صحيفة \"معاريف\" الإسرائيلية، عن مشاكل نفسية وجسدية يعاني منها جنود الاحتلال، وخصوصاً الاحتياط، من جرّاء الحرب على غزّة. وقالت الصحيفة إنّ \"الحزن والأسى يظهران على الجنود بطرق مختلفة مثل أعراض جسدية ونفسية، تشمل صعوبات في النوم والتنفّس وضعف الشهية\"، مشيرةً إلى أنّ \"جنود الاحتياط العائدين من معارك الحرب إلى عالم العمل قد يعانون من إصابات نفسية نتيجة الأحداث التي كانوا حاضرين فيها، إلى جانب إصابات جسدية\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n21 اب\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أحرونوت",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}