{
    "id": "66ce07e6fba249e26d0c0790",
    "title": "السنوار: جاهزون لصفقة يُفرَج فيها عن كل أسرانا لدى الاحتلال في مقابل أسراه",
    "full_text": "رئيس حركة \"حماس\" في غزّة، يحيى السنوار، يعلن جاهزية المقاومة لعقد صفقة تبادل أسرى مع الاحتلال، تشمل الإفراج عن كل الأسرى الفلسطينيين في سجون الاحتلال في مقابل الإفراج عن أسرى الاحتلال لديها. أعلن رئيس حركة \"حماس\" في غزّة، يحيى السنوار، اليوم السبت، أنّ المقاومة الفلسطينية \"جاهزة فوراً لصفقةٍ للإفراج عن كل الأسرى الفلسطينيين لدى الاحتلال الإسرائيلي في مقابل جميع الأسرى الإسرائيليين لديها\". ودعا السنوار الهيئات والمؤسّسات العاملة في مجال الأسرى، لاعتبار نفسها \"في حالة انعقادٍ دائم\"، وإعداد قوائم بأسماء الأسرى والأسيرات الفلسطينيين لدى الاحتلال دون استثناء، مؤكّداً أنّ ذلك \"تحضيرٌ لمستجدات المرحلة القادمة\". وجاء حديث السنوار بعد ساعاتٍ قليلة على تأكّيد الناطق العسكري باسم كتائب القسّام، أبي عبيدة، في كلمةٍ وجّهها بالصوت والصورة، اليوم السبت، أنّ الاحتلال ماطل في المفاوضات الأخيرة بشأن أسراه، كاشفاً أنّ القصف الإسرائيلي الوحشي على القطاع \"أدّى إلى مقتل نحو 50 منهم حتى الآن\". وأكّد أبو عبيدة أنّ العدد الكبير من أسرى الاحتلال لدى المقاومة، \"ثمنه تبييض السجون من كل الأسرى\" الفلسطينيين، مُضيفاً أنّه \"إذا أراد العدو إنهاء ملف الأسرى مرةً واحدة، فنحن مستعدون، وإذا أراد مساراً لتجزئة الملف، فإننا مستعدون أيضاً\". وقال الناطق العسكري باسم كتائب القسّام إنّ زمن بيع الوهم للعالم بشأن أكذوبة الجيش الذي لا يُقهر والميركافا الخارقة انتهى، بعد أن حطمته المقاومة في غلاف غزة. \nاليوم 17:02\n \nاليوم 15:39\n يُذكر أنّ أبا عبيدة قدّر أنّ عدد الأسرى لدى المقاومة يتراوح بين 200 و250 أسيراً، أو يزيد، كاشفاً أنّ كتائب القسام وحدها تمتلك 200 أسير إسرائيلي. بدوره، أعلن الأمين العام لحركة الجهاد الإسلامي، زياد النخالة، أنّ لدى الحركة 30 أسيراً إسرائيلياً، بينما أكد نائبه، محمد الهندي، أنّ الأسرى معظمهم جنود، مشيراً إلى أنّ الاحتلال \"يقصف أماكن يوجد فيها أسرى\". \"إذا أراد العدو إنهاء ملف الأسرى مرة واحدة فنحن مستعدون وإذا أراد مساراً لتجزئة الملف فمستعدون أيضاً\"الناطق العسكري باسم كتائب القسام #أبو_عبيدة #طوفان_الأقصى #الثورة_الكبرى pic.twitter.com/MXjZC4rci3 \n\n وكان أبو عبيدة أكّد سابقاً أنّ المقاومة الفلسطينية لن تقبل أي مفاوضات بشأن الأسرى قبل وقف العدوان الإسرائيلي على غزة. يأتي ذلك في وقت أفادت وسائل إعلام إسرائيلية بأن ممثلي عائلات الأسرى الإسرائيليين لدى المقاومة الفلسطينية في غزة طالبوا، بعد لقائهم رئيس حكومة الاحتلال الإسرائيلي، بنيامين نتنياهو، بـ\"صفقة تبادل الكل في مقابل الكل\". ونقلت وسائل الإعلام الإسرائيلية، عن ميراف لشم غونن، المتحدث باسم عائلات الأسرى قوله: \"طالبنا نتنياهو بألا ينفذ أي عملية تعرض مصير الأسرى للخطر\". وفي وقت سابق اليوم، طالبت هيئة العائلات لإعادة الأسرى الإسرائيليين رئيس حكومة الاحتلال، بنيامين نتنياهو، ووزير الأمن، يوآف غالانت، وأعضاء \"كابينت\" الحرب، بـ\"عقد لقاء معها فوراً\"، على خلفية التوغل البري في غزة، وفق ما أفادت به وسائل إعلام إسرائيلية. يأتي ذلك بينما تواجه حكومة الاحتلال و\"جيشه\" انتقادات حادة من جانب المستوطنين، الذين تتفاوت آراؤهم بشأن الهجوم البري على قطاع غزة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب\n \n26 اب\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "يحيى السنوار",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "يحيى السنوار",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسّام",
            "type": "ORG"
        },
        {
            "entity": "أبي عبيدة",
            "type": "PER"
        },
        {
            "entity": "أبو عبيدة",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أبا عبيدة",
            "type": "PER"
        },
        {
            "entity": "زياد النخالة",
            "type": "PER"
        },
        {
            "entity": "محمد الهندي",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "أبو عبيدة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "ميراف لشم غونن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "كابينت",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}