{
    "id": "66ce07e8fba249e26d0c14fc",
    "title": "هل غادر شيوعيو الأردن مرحلة الركود \"البريجنيفية\" و\"البكداشية\"",
    "full_text": "اليوم، نشتم نفساً جديداً في خطاب شيوعيي الأردن بعد مؤتمرهم الثامن، فالكلمات التي يلقيها الأمين العام الجديد سعود قبيلات، تعيد الاعتبار إلى الموقف من القضية الفلسطينية بوصفها قضية تحرر وطني من استعمار إمبريالي-صهيوني-اقتلاعي-عنصري. لم يكن التكيّف مع مقتضيات قانون الأحزاب السياسية الأردنية الجديد واشتراطاته بالمهمة اليسيرة على شيوعي الأردن، إذ كاد أحد أعرق الأحزاب الأردنية أن يفقد \"شرعيته القانونية\"، لولا إصرار الشيوعيين وأصدقائهم على الدفاع عن مطرحهم على خريطة الأحزاب والتيارات السياسية والفكرية الأردنية، فمن كان يتخيل بعد قرابة الثمانية عقود على \"المحاولات الأولى\"، أن يخرج شيوعيو البلاد من \"التداول السياسي\"، على هذا النحو؟ وستتحوّل دراما إعادة التكيّف والتصويب إلى ضربٍ من الكوميديا السوداء، فالحزب كاد يعجز عن تأمين \"نصاب الألف عضو\"، وفقاً للقانون، للبقاء على قيد الشرعية، وليحتفظ لنفسه بخانة في قائمة الأحزاب السياسية التي نجت من \"مقصلة التصويب\"، التي أطاحت ما يقرب من ثلاثين حزبٍ سياسي، كانت نشأت في طفرة تفقيس الأحزاب، مدفوعة من جهة، بالسعي للحصول على التمويل الحكومي \"السهل\"، ومحكومة من جهة ثانية، برغبة بعض السياسيين في تجديد الحضور وتفادي الغياب في أرشيف التقاعد. لكن، ما إن بلغت \"موس القانون\" عنق الحزب، حتى تداعى الشيوعيون القدامى والجدد، الغاضبون والمختلفون والمنشقون وأصحاب المدارس المتباينة، إلى الانضواء من جديد تحت مظلة واحدة، وعلى بُعد أيام فقط من \"خط النهاية\"، فكان لهم جمع ألف عضو مؤسس، واجتياز ماراثون التصويب، في الحد الأدنى من علامة النجاح. لكن رُب ضارة نافعة كما يُقال، فتحدي الوجود والبقاء أو الخروج من المعادلة الوطنية الذي واجه الحزب، سيتحول بعد ذلك إلى فرصة نادرة، قد تفتح الباب رحباً لعملية تجديدٍ لخطاب الحزب السياسي وتشبيبٍ لبنيته الداخلية، وثمة إرهاصات تشي بأن الحزب بعد مؤتمره الثامن الأخير، قد غادر، أو هو في طريقه لمغادرة، سنوات الركود \"البريجنيفي\" في طبعته السوفياتية، أو \"البكداشية\" و\"الشاوّية\" في طبعتيهما السورية واللبنانية. حتى الآن، لم تُتح لنا نحن المهتمين، الذين ندرج أنفسنا في خانة أصدقاء الحزب، أن نتعرف بعمق، إلى حجم التغيرات والتحولات الفكرية والسياسية التي طرأت على رؤيته وبرنامجه، لكننا ونحن نتابع خطابات أمينه العام الجديد، الأستاذ سعود قبيلات، نرصد قدراً كبيراً من التغيير، يكاد يلامس ضفاف \"الانقلاب في المشهد\"، فثمة روح جديدة تسري في عروق الحزب الشائخ، أكثر شبابية وأكثر كفاحية، وثمة مراجعات، تعيدنا إلى نصف قرن مضى، زمن \"قضايا الخلاف في الحزب الشيوعي السوري\"، وانقسام الحزب إلى شطرين متخاصمين، واحد بزعامة خالد بكداش، والثاني بزعامة رياض الترك الأقرب إلى نبض المقاومة الفلسطينية والقضية القومية من رفيق دربه، أقدم الشيوعيين العرب وأشهرهم قاطبةً. يومها، اضطر الاتحاد السوفياتي، وطن الاشتراكية الأول، كما كان يحلو لرفاقنا الشيوعيين أن يصفوه، إلى التدخل في حسم الجدل الدائر في الحزب الشيوعي السوري، والذي بدأ يتسرب إلى أحزاب شقيقة أخرى، من بينها الحزب الشيوعي الأردني، وإن بأشكال وسياقات مختلفة... وتقدم يفغيني بريماكوف، مدير معهد الاستشراق في حينه، وقبل أن يصبح رئيساً لوزراء روسيا الاتحادية، بمطالعاته المعروفة في المسألتين القومية والفلسطينية من بين عناوين أخرى، الأمر الذي وسّع من نطاق الحوار والخلاف داخل صفوف الشيوعيين واليساريين العرب... لكن طروحات بريماكوف لم تمنع الانشقاق في الحزب، ولم تثن جماعة \"المكتب السياسي\" عن مواقفهم ومشاريعهم، ودخلت أطراف أخرى على خط الحوار والجدل، كالجبهة الشعبية لتحرير فلسطين، التي ردت على \"المنظر السوفياتي\" بمقالة شهيرة حملت عنوان \"وهكذا أخطأ الرفيق بريماكوف\". لم تكن المدرسة السوفياتية وطبعتها العربية، من أشد المتحمسين لظاهرة المقاومة الفلسطينية والكفاح الفلسطيني المسلح، لكن لا بأس من منظور القطب السوفياتي من توظيفها في \"لعبة الأمم\"، ولم تقل هذه المدرسة بوجود أمة عربية، يوجب دفعها نحو وحدتها في \"دولة/الأمة\"، وهذا الموقف سينسحب على مواقف معظم الشيوعيين العرب، وفي الأردن بالذات في إطار \"الكادر اللينيني\" أو من سيطلق خصومهم عليهم اسم \"السلافتة\"، وفي لبنان، مدرسة نيقولا الشاوي في الحزب الشيوعي اللبناني. تاريخياً، تزامن الخلاف في الحزب الشيوعي السوري، مع خلافٍ اندلع في صفوف في الحزب الشيوعي الأردني، قاد خلاله الراحل فهمي السلفيتي انشقاقاً في الحزب، على خلفية الموقف من المقاومة الفلسطينية والكفاح المسلح والقضيتين الوطنيتين الأردنية والفلسطينية، وستُكال الاتهامات لقيادة الحزب، بزعامة فؤاد نصار بالمغامرة والانتهازية والإمساك بالحزب بقبضة بيروقراطية، وسيحتفظ كراس \"الوضع الراهن في الأردن والطريق الصحيح أمام الحزب الشيوعي الأردني\"، الذي يُعتقد أن المناضل الشيوعي الراحل رشدي شاهين هو من كتبه، أهم وثيقة في ذاك الخلاف، أعادت وإن بشكل متواضع ومحدود، بعض عناوين الجدل التي أثارها الرفاق السوريون. \n19 تموز 09:21\n \n31 كانون الثاني 07:21\n تركزت نظرة نفرٍ من الشيوعيين \"الكادر\" على رفض فكرة استقلال الحركة الوطنية الفلسطينية عن نظيرتها الحركة الوطنية الأردنية، ونظرت إلى الأولى بوصفها جزءاً من الثانية، وعارضت تشكيل نقابات ومنظمات شعبية فلسطينية مستقلة، وكانت لها تحفظاتها على تشكيل \"قوات الأنصار\"، الجناح العسكري المتواضع للحزب الشيوعي الأردني، الذي نشأ متأخراً وانحل مبكراً، تماماً كما حصل مع \"معسكرات الشيوخ\" الإخوانية، التي نشأت متأخرة وبعد تردد، وتحت ضغط حراك الشارع الأردني والفلسطيني والعربي، ولكنها سرعان ما انحلت بانتظار أن تأتي المبادرة من إخوان فلسطين في شكل وصورة حركة \"حماس\"، وبعد عقدين من الزمان. واللافت للانتباه أن مواقف الأحزاب الشيوعية، ومن ضمنها الأردني والسوري واللبناني آنذاك (سبعينيات القرن الفائت)، لم تشهد أي تغيرات فكرية وسياسية، برغم صعود المقاومة وتكاثر الانشقاقات الداخلية في صفوفها، فقد ظلت على مواقفها المؤيدة للحلول السلمية والتفاوضية، وعلى خلفية القرارين 242 و338، من دون انخراط أو حماسة بادية لظاهرة الكفاح المسلح، وظلت ظاهرة اليسار الفلسطيني المنبثق من رحم حركة القوميين العرب، مثار تحفظ وريبة من قبلها، بالأخص الجبهة الشعبية لتحرير فلسطين، التي كان لها حضورها المتميز على هذا الصعيد. ويذكر كاتب هذه السطور، حواراً أجراه مع القائد الشيوعي الراحل فائق ورّاد الذي سيخلف فؤاد نصار بعد رحيله، أجراه في دمشق على هامش اجتماعات المجلس الوطني الفلسطيني (نيسان 1981) ونشره في صحيفة \"السفير\" اللبنانية، لم يستطع خلاله الأمين العام للحزب أن يتخلى عن دعمه وتأييده للقرارين 242 و338، أو إجراء مراجعة جدية لموقف الحزب من القضية الفلسطينية بوصفها قضية تحرير وعودة وتقرير مصير، ومن المقاومة الفلسطينية المسلحة، بوصفها أحد أبرز أشكال كفاح الشعب الفلسطيني. وإذ تزامن نشر المقابلة، مع وجود مئات وألوف الكوادر من الطلبة الفلسطينيين الدارسين في جامعات دولية وعربية، استجابة لنداء منظمة التحرير بالنفير العام، لمواجهة اجتياح إسرائيلي متوقع للبنان، فقد أثارت غضباً في أوساط كوادر الحزب و\"التنظيم الشيوعي الفلسطيني\" التابع له، وسرّعت المقابلة، بما أثارته من ردود أفعال غاضبة وتعليقات غطت مساحة واسعة من \"السفير\" وغيرها، في ولادة الحزب الشيوعي الفلسطيني، الذي سيصبح لاحقاً، حزب الشعب الفلسطيني. تزامن ذلك أيضاً، مع وضوح معالم التحولات النوعية التي طرأت على قيادة الحزب الشيوعي اللبناني وخطابه، بعد تولي الراحل الكبير جورج حاوي مقاليد قيادته (1979)، منهياً سنوات من الركود والتماهي مع \"الخط السوفياتي\" في الحركة الشيوعية واليسارية العربية، ومقترباً من طروحات اليسار الفلسطيني (الجبهة الشعبية بالذات)، ومتبنياً لمقاربات مغايرة من المسألة القومية، وفاتحاً الباب لمسار تقارب بين يسار منبثق من رحم الحركة القومية، وشيوعيين شبّوا عن طوق بريماكوف والماركسية السوفياتي ونظرة موسكو لفلسطين و\"إسرائيل\" والصراع وطرق الحل ومحدداته ومعاييره. في المقابل، لم يواكب شيوعيو الأردن هذا المسار، الذي شكلت العلاقة المتميزة بين \"الشعبية\" و\"الشيوعي اللبناني\" واحداً من أهم مؤشراته الدالّة، وظلوا يراوحون في مواقفهم بين الخطوط التي رسمتها موسكو للموقف من القضيتين الفلسطينية والقومية، ساعدهم في ذلك، بداية تراجع منظمة التحرير (ومن ضمنها تيار يساري آخر: الجبهة الديمقراطية) عن مواقفها المؤسسة، بدءاً بالنقاط العشر في 1974، وصولاً إلى مدريد وأوسلو. اليوم، نشتم نفساً جديداً في خطاب شيوعيي الأردن بعد مؤتمرهم الثامن، فالكلمات التي يلقيها الأمين العام الجديد سعود قبيلات، تعيد الاعتبار إلى الموقف من القضية الفلسطينية بوصفها قضية تحرر وطني من استعمار إمبريالي-صهيوني-اقتلاعي-عنصري، وتتحدث لأول مرة، عن فلسطين، كل فلسطين، وكل شبر منها، من النهر إلى البحر، وتمجد كفاح الفلسطينيين بمختلف أشكاله بما فيها الكفاح المسلح، وتؤشر لموقف من المسألة القومية، يعيد لها الاعتبار، بعد سنوات من مداخلة بريماكوف، النافية لوجود أمة متشكلة، والمتحدثة عن \"أمة في طور التكوين\"، وعن شعوب لم تستكمل بعد نصابها القومي المشترك... أضف إلى ذلك، أن ثمة ميلاً جديداً لمعارضة أعلى سقفاً للسلطات السياسية والأمنية في الأردن، وثمة اقتراباً من روحية الخطاب الحراكي، ومواكبة لا تخلو من دلالة لمعظم الأحداث المهمة، في فلسطين والأردن على حد سواء. نحن لا نعرف عن أي مراجعات صدرت هذه المواقف، وما إذا كانت هناك مراجعات أصلاً... نحن لا نعرف إن كانت هذه المواقف، تعبر عن إجماع الحزب، أم أنها تعبير عن موقف تيار وضعه \"تحدي تصويب الأوضاع\" في صدارة المشهد القيادي للحزب... نحن لا ندري كيف ستتعامل الاتجاهات المختلفة، الصلبة والمتشكلة تاريخياً، داخل صفوف الحزب، مع هذه الرياح الجديدة التي تهب عليه. لكننا نعرف، أن الحزب اليوم، بات يتوفر على فرص أعلى لمراجعات أبعد وأعمق، وبات محمّلاً بفرص \"تطليق\" مرحلة الرتابة والركود، وملء فراغ في خانة اليسار، لم تمتلئ بعد، نحن نعرف أن خطاب الحزب اليوم، بات مفهوماً أكثر من لدن قطاعات متزايدة بالذات في أوساط الأجيال الجديدة، لكن العبرة في النتائج، وفي قدرة الحزب على التقاط اللحظة، والبناء على ما تم \"تصويبه\"، وما تم تصويبه، ليست المكانة القانونية للحزب فحسب، بل وخطابه وقيادته كذلك. \nاقرأ للكاتب\n \nاليوم 14:29\n \n22 اب 19:10\n \nاليوم 16:55\n \nاليوم 18:30\n \nاليوم 13:44\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "استعمار إمبريالي",
            "type": "ORG"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الشيوعيون",
            "type": "PER"
        },
        {
            "entity": "تشي",
            "type": "PER"
        },
        {
            "entity": "البريجنيفي",
            "type": "PER"
        },
        {
            "entity": "سعود قبيلات",
            "type": "PER"
        },
        {
            "entity": "الحزب الشيوعي السوري",
            "type": "ORG"
        },
        {
            "entity": "خالد بكداش",
            "type": "PER"
        },
        {
            "entity": "رياض الترك",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الحزب الشيوعي الأردني",
            "type": "ORG"
        },
        {
            "entity": "يفغيني بريماكوف",
            "type": "PER"
        },
        {
            "entity": "معهد الاستشراق",
            "type": "LOC"
        },
        {
            "entity": "روسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "واليساريين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بريماكوف",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بريماكوف",
            "type": "PER"
        },
        {
            "entity": "المدرسة السوفياتية",
            "type": "LOC"
        },
        {
            "entity": "القطب السوفياتي",
            "type": "MISC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الكادر اللينيني",
            "type": "MISC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "مدرسة نيقولا الشاوي",
            "type": "LOC"
        },
        {
            "entity": "الحزب الشيوعي اللبناني",
            "type": "ORG"
        },
        {
            "entity": "الحزب الشيوعي السوري",
            "type": "ORG"
        },
        {
            "entity": "فهمي السلفيتي",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "فؤاد نصار",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الحزب الشيوعي الأردني",
            "type": "ORG"
        },
        {
            "entity": "رشدي شاهين",
            "type": "PER"
        },
        {
            "entity": "السوريون",
            "type": "PER"
        },
        {
            "entity": "الشيوعيين",
            "type": "PER"
        },
        {
            "entity": "الحركة الوطنية الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "قوات الأنصار",
            "type": "ORG"
        },
        {
            "entity": "إخوان فلسطين",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "والسوري",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فائق ورّاد",
            "type": "PER"
        },
        {
            "entity": "فؤاد نصار",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "المجلس الوطني الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "منظمة التحرير بالنفير",
            "type": "ORG"
        },
        {
            "entity": "للبنان",
            "type": "LOC"
        },
        {
            "entity": "التنظيم الشيوعي الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الحزب الشيوعي الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "حزب الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الحزب الشيوعي اللبناني",
            "type": "ORG"
        },
        {
            "entity": "جورج حاوي",
            "type": "PER"
        },
        {
            "entity": "الخط السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "اليسار الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "بريماكوف",
            "type": "LOC"
        },
        {
            "entity": "والماركسية السوفياتي",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الشيوعي اللبناني",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "منظمة التحرير",
            "type": "ORG"
        },
        {
            "entity": "الجبهة الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "مدريد",
            "type": "LOC"
        },
        {
            "entity": "وأوسلو",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "سعود قبيلات",
            "type": "PER"
        },
        {
            "entity": "إمبريالي",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بريماكوف",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}