{
    "id": "66ce07ebfba249e26d0c2757",
    "title": "مسار العلاقات السورية – التركية.. هل بدأت خرائط الميدان بالتحرك؟",
    "full_text": " سنكون في الأيام والأسابيع القادمة أمام اختبار حقيقي لمدى رغبة تركيا في المضي قدماً على المستوى الميداني قبل كل شيء في تفاهماتها مع موسكو، وفي تأكيد صدق نياتها حيال سوريا. عاد ملف العلاقات السورية – التركية إلى واجهة الاهتمام الإعلامي في الأسبوعين الأخيرين، واستعاد حيزه الواسع ضمن نقاشات واهتمامات الساحة الاجتماعية السورية على اختلاف مشاربها وتوجهاتها ومنطلقات اهتمامها. ولعل منطقة الشمال السوري، التي يحتل الجيش التركي أجزاء منها، ويدعم ويرعى فصائل وجماعات شكلت حالة أمر واقع فيها، تضم الشرائح الأكثر اهتماماً وتخوفاً واستبشاراً من جهة مقابلة بآفاق هذا الملف وتداعياته المتوقعة على سوريا وعلى منطقة الشمال تحديداً.  بدايةً، تُفيد المعلومات الأهلية القادمة من أرياف حلب، الشمالية والشرقية منها على وجه الخصوص، بوجود حركة \"بيع أراضٍ وعقارات وأملاك\" متسارعة ومستعجلة، يقوم بها بعض قادة المجموعات والفصائل وبعض التجار والنافذين المحسوبين على المعارضة السورية، وبأسعارٍ مثيرة تكاد تقل عن نصف السعر الحقيقي لمتر الأرض في تلك المناطق.  ولهذا الأمر دلالاته الكبرى على صعيد رؤية هؤلاء ومعلوماتهم واستشرافهم لمستقبل المنطقة، كما لمستقبلهم على نحو خاص. كما تشكل الاعتقالات التي قامت بها قبل أيام \"الشرطة العسكرية\" التابعة لما يُسمى بـ\"الجيش الوطني\" -الذي أسسته أنقرة وترعاه وتدعمه مالياً وعسكرياً، والذي يتبع لأوامر أجهزتها الأمنية بشكل مباشر- والتي استهدفت بعض القادة الميدانيين والعديد من الكوادر الفصائلية الذين سيق بعضهم إلى الداخل التركي بعدما تعرضوا للتنكيل أثناء عملية القبض عليهم، إشارةً تركية واضحة إلى الطريقة التي تعتزم أنقرة التعاطي بها مع كل شخص، كائناً من كان، يعارض قراراتها أو مخططاتها، كما يمكن اعتبار تلك الاعتقالات وأسبابها اختباراً ابتدائياً عملياً يكشف نوع التحديات التي ستواجهها أنقرة في الشمال في حال الوصول إلى اتفاق مصالحة شاملة مع الشرعية السورية في دمشق.  ليست تلك الاعتقالات جديدة من نوعها بالطبع، فقد حدث هذا الأمر عدة مرات خلال السنتين الماضيتين، وتحديداً منذ الإعلان عن انطلاق المساعي الروسية – الإيرانية بهدف التوصل إلى \"مصالحة\" أو \"تسوية\" بين البلدين الجارين، سوريا وتركيا، وبدء التصريحات الإيجابية المتتالية من المسؤولين الأتراك حول هذا الملف، لكنْ، وبعد جمود استمر أكثر من عام على هذا المسار، يبدو أن هناك ما هو مختلف الآن، فالحراك الروسي على خط أنقرة بدأ يأخذ طابع الحركة الميدانية في قلب منطقة الشمال، ولم يعد مجرد تصريحات متبادلة حول النيات والأهداف، والتقارير الإعلامية المتداولة بقوة مؤخراً حول حصول لقاءات أمنية بين وفود سورية وتركية مشتركة، ومنها الحديث الذي أبرزته صحيفة \"أيدنلك\" التركية حول حصول لقاء أمني رفيع المستوى بين الطرفين برعاية روسية في قاعدة \"حميميم\" العسكرية الواقعة في محافظة اللاذقية السورية، وقرب حدوث لقاء سياسي في العاصمة العراقية بغداد، تدل كلها على بلوغ المساعي الميدانية التي تقودها موسكو مراحل متقدمة لامست الخطط الميدانية التي يبدو أننا على وشك أن نشهد وقوعها، كما تداعياتها. بعد التسريبات الصحافية التي تحدثت عن لقاء أمني مشترك يوم الخميس 11 يونيو/تموز المقبل في قاعدة \"حميميم\"، والذي نفت بعض الأوساط التركية حصوله، فيما لم تعلق دمشق بشكل رسمي على هذه الأخبار، حدثت تحركات على الأرض في منطقة الشمال الشرقي، وخصوصاً في مدينة \"تل أبيض\" التابعة لمحافظة الرقة والمتاخمة للحدود السورية – التركية، إذ انطلق وفد عسكري روسي في عربات مصفحة بشكل علني وفي وضح النهار (عكس ما أشيع حول سرية الزيارة) من القاعدة العسكرية القائمة في مطار القامشلي إلى مدينة تل أبيض، واجتمع مع وفد عسكري تركي حضر إلى المكان، لتتوالى بعد ذلك التقارير والتحليلات التي تتحدث عن قرب شروع أنقرة بتسليم بعض المواقع العسكرية للجيش السوري.  أثارت تلك التسريبات ذعراً كبيراً في أوساط العديد من القادة الفصائليين في المنطقة، فشرعوا في تحريض وتأليب كوادرهم على رفض أي خطوة تركية من هذا القبيل. ويعدّ بعض هؤلاء القادة من المقربين من الأجهزة الأمنية التركية، ما أعطى انطباعاً بأن لديهم معلومات أو مخاوف جدية على هذا المستوى. وقد حدثت حالة استنفار وتخبط بين صفوف المقاتلين المنتسبين إلى الفصائل التابعة لما يُعرف بـ\"الجيش الوطني\"، وأعلن العديد منهم رفضه مثل هذه الاجتماعات وتخوفه من تسليم المنطقة للروس، ومن ثم للجيش السوري. وقد جرى اعتقال هؤلاء بالفعل، وبشكل عنيف.  لكنْ، وبرغم وجود معطيات ودلائل تشير إلى تقدم في المفاوضات الميدانية، فإن الحديث عن البدء بتنفيذ خطة شاملةٍ كهذه، وبتلك السرعة، يبدو غير منسجم مع طبيعة الطرف التركي الذي اعتاد المماطلة وتحين الفُرص للانقلاب على التفاهمات والتسويف والإخلال بالوعود طوال سنوات الحرب على سوريا. لذلك، من الجيد التوقف عند عدة أمور من شأنها الإحاطة بالظرف الراهن ومقدماته ومآلاته المحتملة: بعد زيارة الرئيس التركي رجب طيب إردوغان العراق في نيسان/أبريل الماضي، والتي تلاها زيارة لرئيس \"هيئة الحشد الشعبي\"، السيد فالح الفياض، إلى دمشق، ولقاؤه الرئيس بشار الأسد، أعلن رئيس الوزراء العراقي محمد شياع السوداني بدء وساطة عراقية جدية لتقريب وجهات النظر بين الطرفين وإنهاء القطيعة بينهما وحل المشكلات العالقة لما فيه مصلحة كبيرة للبلدين، كما للعراق.  \nاليوم 13:03\n \n22 اب 09:34\n ومن الواضح هنا أن السوداني لم يعلن عن هذه الوساطة من دون استمزاج رأي الرئيس التركي والحصول على موافقته الصريحة. ولعل في شخص السوداني نفسه ما يقود إلى التفاؤل على هذا الصعيد، فمن الجيد هنا أنْ نستذكر أن الحكومة العراقية، وعلى رأسها السوداني، هي من بدأت وقادت الوساطة بين طهران والرياض ونقلتها إلى مستويات متقدمة قبل أنْ يصل الوفدان إلى بكين ويعلنا التوصل إلى مصالحة وتفاهمات جديدة. ومع استمرار الجهود العراقية على هذا المسار، وصل وزير الخارجية السوري السيد فيصل المقداد إلى بغداد بداية هذا الشهر. واللافت في تلك الزيارة على هذا الصعيد ما صرح به المقداد خلال مؤتمر صحافي جمعه مع نظيره العراقي السيد فؤاد حسين حين دعا تركيا إلى \"وقف اعتداءاتها على سوريا والعراق\". والحقيقة أن دمشق لم تحد عن هذه اللغة طوال فترة الحديث السياسي والإعلامي عن مسار مصالحة مع تركيا، الأمر الذي يعكس ثباتها عند مطالبها الواضحة التي أعلنت عنها سابقاً، والمتعلقة بوضع جدول زمني محدد لانسحاب قوات الاحتلال التركي من الأراضي السورية ووقف دعم الجماعات الإرهابية، ويكشف من جهة أخرى حقيقة أن تركيا لم تتعهد أو تلتزم بشيء واضح على هذا المستوى حتى الآن. وإذا ما ربطنا هذا الأمر بالخبر الذي نقله موقع صحيفة \"ستار\" التركية (وهي صحيفة مقربة من الحزب الحاكم في أنقرة) حول إلغاء اجتماع رباعي يضم سوريا وتركيا وإيران وروسيا كان من المقرر أنْ يحدث في أيلول/سبتمبر المقبل، وذلك بعد رفض أنقرة شروطاً وضعتها سوريا في اللحظة الأخيرة، نستنتج أن ثقة دمشق بالقيادة التركية لا تزال معدومة، وأن السوريين يريدون التزامات مكتوبة قبل أي لقاءات على مستوى الصفوف الأولى، وأنهم من جهة أخرى يدركون حاجة أنقرة المُلحة إلى حلحلة العديد من المواضيع الإقليمية لأسباب أمنية وسياسية واقتصادية ترتبط بالداخل التركي، وبالحالة الكردية، كما بعلاقات الأتراك مع دول الإقليم العربي. من جهة أخرى، وبالنظر إلى تصريح قائد تجمع القوات الروسية في سوريا، سيرغي إليكساندروفيتش، والذي كشف فيه قبل أيام عن اتفاق مع الجانب التركي على \"إعادة رسم خريطة التموضع في شمال غرب سوريا وفق رؤية استراتيجية\"، وعن إبداء الجانب التركي \"إيجابية كبرى\" خلال اللقاء الأخير، واستعداده لوضع الخطوات الأولى، وبناءً على اجتماع \"تل أبيض\" الأخير، ثم التعزيزات العسكرية التركية التي قدِمت في الأيام الأخيرة إلى محور \"جبل الزاوية\"، والتي تُذكرنا بمثيلتها التي حدثت قبل أيام من تسليم طريق \"إم 4\" قبل سنوات، والتي قد تعني أن ثمة استعدادات لتسليم طريق \"إم 5\" بعد مماطلة طويلة، نجد أن الحراك الميداني التي تعمل عليه موسكو بقوة مع أنقرة يتقدم على الخطوات السياسية أو \"التطبيع السياسي\" الذي يجري الحديث عنه. وبالتالي، من المحتمل أنْ نشهد تقدماً حقيقياً على هذا المسار يكون مقدمة لتطور على الجانب السياسي، وهو ما تريده دمشق بالفعل. ثمة عوامل عديدة تدفع باتجاه احتمال قيام أنقرة بتلك الخطوات، على الرغم من ثبات دمشق عند مطالبها الوطنية وشروطها. ويقع العامل الكردي على رأس تلك العوامل، خصوصاً بعد إعلان \"قسد\" عزمها إجراء انتخابات محلية (جرى تأجيلها بطلب من واشنطن). وهنا، يبدو أن أنقرة وجدت أن العودة إلى \"اتفاقية أضنة\" قد تضمن إزالة مخاوفها المتعلقة بأمنها القومي، مع أملٍ تركي بأنْ يجري تعديل بند هام في تلك الاتفاقية بعد حدوث التقارب السياسي مع دمشق، وهو البند الذي يسمح لأنقرة بالتوغل 5 كيلومترات داخل الأراضي السورية إذا اقتضت ضرورة الدفاع عن الأمن القومي التركي أمام أي هجمات أو أعمال إرهابية أو عدوانية من قبل الفصائل الكردية. وما ترجوه أنقرة هنا هو أنْ يُسمح لها في التعديل المطلوب بالتوغل 30 كيلومتراً، وثمة تلميحات تركية سُمعت مؤخراً تفيد بأن أنقرة قد ترضى بمساحة تمتد بين 20 إلى 30 كيلومتراً. العامل المهم الثاني هو الضغط الهائل الذي يُشكله ملف اللاجئين والنازحين السوريين في الداخل التركي، والذي ترك أثره الكبير الواضح في الانتخابات البرلمانية والرئاسية الأخيرة. والمعلومات هنا تفيد بأن أنقرة تطلب إعادة ما بين 700 ألف ومليون لاجئ سوري على وجه السرعة. وقد أعدت لوائح بأسمائهم بالفعل. في النتيجة، هناك حراك حقيقي بدأت بعض جوانبه تتضح على مسار العلاقات السورية – التركية، والمؤكد فيه حتى اللحظة أن دمشق مرتاحة وغير راغبة في تقديم \"مكافآت\" أو هدايا مجانية للرئيس التركي الذي طعنها في الظهر وتحول إلى عدو لدود بعدما كان صديقاً كبيراً. وبناء عليه، سنكون في الأيام والأسابيع القادمة أمام اختبار حقيقي لمدى رغبة تركيا في المضي قدماً على المستوى الميداني قبل كل شيء في تفاهماتها مع موسكو، وفي تأكيد صدق نياتها حيال سوريا ووحدتها واستقلالها، ومن غير الوارد أن تُقدِم دمشق على أي خطوة سياسية كبيرة قبل ثبوت كل هذا. وخلال ذلك كله وبعده، سيكون الامتحان الأصعب على الإطلاق من نصيب الأدوات التي استُهلِكت تماماً في الشمال السوري، كما في أقصى الشرق. \nاقرأ للكاتب\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العلاقات السورية",
            "type": "ORG"
        },
        {
            "entity": "الشمال السوري",
            "type": "LOC"
        },
        {
            "entity": "الجيش التركي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "أرياف حلب",
            "type": "LOC"
        },
        {
            "entity": "الجيش الوطني",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "المساعي الروسية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "سورية",
            "type": "LOC"
        },
        {
            "entity": "أيدنلك",
            "type": "PER"
        },
        {
            "entity": "اللاذقية",
            "type": "LOC"
        },
        {
            "entity": "السورية",
            "type": "LOC"
        },
        {
            "entity": "العاصمة العراقية",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "حميميم",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "تل أبيض",
            "type": "LOC"
        },
        {
            "entity": "الرقة",
            "type": "LOC"
        },
        {
            "entity": "للحدود السورية",
            "type": "LOC"
        },
        {
            "entity": "مطار القامشلي",
            "type": "LOC"
        },
        {
            "entity": "تل أبيض",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "للجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "الجيش الوطني",
            "type": "ORG"
        },
        {
            "entity": "للروس",
            "type": "PER"
        },
        {
            "entity": "للجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "رجب طيب",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "هيئة الحشد الشعبي",
            "type": "ORG"
        },
        {
            "entity": "فالح الفياض",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "محمد شياع السوداني",
            "type": "PER"
        },
        {
            "entity": "للعراق",
            "type": "LOC"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "والرياض",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "فيصل المقداد",
            "type": "PER"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "المقداد",
            "type": "PER"
        },
        {
            "entity": "فؤاد حسين",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال التركي",
            "type": "ORG"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "الإقليم العربي",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سيرغي إليكساندروفيتش",
            "type": "PER"
        },
        {
            "entity": "شمال غرب سوريا",
            "type": "LOC"
        },
        {
            "entity": "تل أبيض",
            "type": "LOC"
        },
        {
            "entity": "جبل الزاوية",
            "type": "LOC"
        },
        {
            "entity": "إم",
            "type": "ORG"
        },
        {
            "entity": "إم",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أضنة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي التركي",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}