{
    "id": "66ce07e9fba249e26d0c19b7",
    "title": "الذهب يرتفع مقابل اقتراب الدولار من أدنى مستوياته في أكثر من عام",
    "full_text": "أسعار الذهب تسجّل أعلى مستوياتها في تسعة أسابيع، مع اقتراب مؤشر الدولار من أدنى مستوى له في أكثر من عام. سجّلت أسعار الذهب، اليوم الخميس، أعلى مستوياتها في 9 أسابيع، مع ضعف الدولار، وآمال بأن يوقف البنك المركزي الأميركي قريباً رفع أسعار الفائدة. وارتفع الذهب في المعاملات الفورية بنسبة 0.5%، إلى 1987.18 دولاراً للأونصة، وهو أعلى مستوى يبلغه منذ منتصف أيار/مايو الماضي. وزادت العقود الأميركية الآجلة للذهب بنسبة 0.4%، إلى 1988.80 دولاراً. وقال رئيس استراتيجية الكربون والسلع الأولية في بنك أستراليا الوطني، بادن مور، إنّه \"من المحتمل أن نصل إلى نهاية رفع مجلس الاحتياطي الفدرالي أسعار الفائدة، في الاجتماع القادم للجنة السوق المفتوحة الاتحادية (في 26 تموز/يوليو)\". \n17 تموز\n \n28 أيار\n وتساعد أسعار الفائدة المنخفضة الذهب، لأنها تقلّل تكلفة الفرصة البديلة لحيازة المعدن الأصفر، الذي لا يدر عائداً. في المقابل، انخفض مؤشر الدولار بنسبة 0.2%، مقترباً من أدنى مستوى له في أكثر من عام، ما يجعل الذهب أرخص لحاملي العملات الأخرى. ومن المتوقع أن يرفع المركزي الأميركي أسعار الفائدة بمقدار 25 نقطة أساس في اجتماعه الأسبوع المقبل، ليبقيها في نطاق 5.25 - 5.5% في عام 2023، وفقاً لأداة \"فيد ووتش\"، التابعة لـ\"سي.إم.إي\". وبالنسبة إلى المعادن النفيسة الأخرى، زادت الفضة في المعاملات الفورية بنسبة 0.3%، إلى 25.23 دولاراً للأونصة، وارتفع البلاتين بنسبة 0.1% إلى 973.81 دولاراً، في حين تراجع البلاديوم بنسبة 0.2%، إلى 1305.54 دولارات. \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البنك المركزي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الكربون",
            "type": "MISC"
        },
        {
            "entity": "بنك أستراليا الوطني",
            "type": "LOC"
        },
        {
            "entity": "بادن مور",
            "type": "LOC"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "إم",
            "type": "ORG"
        },
        {
            "entity": "إي",
            "type": "ORG"
        },
        {
            "entity": "البلاتين",
            "type": "MISC"
        },
        {
            "entity": "البلاديوم",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}