{
    "id": "66ce07e8fba249e26d0c1328",
    "title": "زيادة إنتاج النفط الإيراني بمقدار مليون برميل يومياً",
    "full_text": "الرئيس التنفيذي لشركة النفط الوطنية الإيرانية، محسن خجسته مهر، يفيد بأن إنتاج النفط الإيراني قد ارتفع نحو مليون برميل يومياً مقارنة بالفترات السابقة. أعلن الرئيس التنفيذي لشركة النفط الوطنية الإيرانية، محسن خجسته مهر، أن إنتاج النفط الإيراني ارتفع من 2.2 مليون برميل يومياً، إلى أكثر من 3.1 مليون برميل، في الأشهر العشرين الأخيرة، وزاد بنحو مليون برميل يومياً، مقارنة بفترات سابقة. وقال خجسته مهر: \"في بداية عمل الحكومة الحالية، كان هناك شك في إمكانية تصدير النفط من عدمه أصلاً، لكن الآن مع دبلوماسية الطاقة النشطة التي تنتهجها الحكومة، زادت صادرات النفط والغاز الإيرانية إلى أكثر من ضعفين مقارنة بفترة بداية الحكومة، وقمنا أيضاً ببيع جميع المكثفات المخزنة وتسلمنا عائداتها\". \nاليوم 16:55\n \n25 اب\n وأضاف الرئيس التنفيذي لشركة النفط الوطنية أن \"طاقة إنتاج النفط الإيرانية قبل العقوبات، كانت 3.838 مليون برميل يومياً، لكن بعد انسحاب الولايات المتحدة من خطة العمل الشاملة المشتركة، انخفضت هذه الطاقة الإنتاجية بمقدار مليون برميل\"، موضحاً: \"خلال 6 أشهر من بدء عمل الحكومة الحالية، تمكنا من إعادة الطاقة الإنتاجية إلى الماضي، بتكلفة 500 مليون دولار\". وتابع: \"لقد زاد إنتاج النفط الإيراني أيضاً في الأشهر العشرين الأخيرة، من 2.2 مليون برميل، إلى أكثر من 3.1 مليون برميل، أي بمقدار زيادة بلغ نحو مليون برميل يومياً\". ولفت خجسته مهر إلى أنه \"في فترة الحكومة الحالية، ولأول مرة، قمنا بزيادة إنتاج الغاز من حقل بارس الجنوبي، إلى 705 ملايين متر مكعب في اليوم وسجلنا رقما قياسياً\". وكان قد صرح خوجسته مهر في وقت سابق بأنّ طهران مُصمّمة على تنفيذ عمليات استكشاف احتياطيات البلاد والحفاظ عليها، وأن بإمكانها أن تُنتج النفط والغاز على مدى الأعوام ‏المئة المقبلة، بفضل احتياطياتها الحالية.‏ \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n24 اب\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لشركة النفط الوطنية الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "لشركة النفط الوطنية الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "برميل",
            "type": "MISC"
        },
        {
            "entity": "لشركة النفط الوطنية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "برميل",
            "type": "MISC"
        },
        {
            "entity": "برميل",
            "type": "MISC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}