{
    "id": "66ce07e9fba249e26d0c19f2",
    "title": "أوروبا والولايات المتحدة: ندية أم تبعية؟",
    "full_text": "بعد انتهاء الحرب الباردة، تبنَّت الولايات المتحدة استراتيجية في التعامل مع الاتحاد الأوروبي بصفته \"شريكاً خصماً\"، بهدف استمرار سيطرتها على أوروبا. برزت التبعية الأوروبية للولايات المتحدة الأميركية بشكل واضحٍ ومخزٍ خلال الحرب الأوكرانية - الروسية التي اندلعت في شباط/فبراير من العام الماضي؛ فروسيا لم تكن إلى الأمس القريب العدو المعلن لأوروبا، كما هي الحال بالنسبة إلى الولايات المتحدة التي تضع الاتحاد الروسي دائماً في رأس التهديدات الاستراتيجية للأمن القومي الأميركي، وحتى العالمي! لكن الحرب المذكورة دفعت الأوروبيين قسراً إلى تبنّي العقيدة الأميركية العدوانية حيال روسيا، بذريعة التصدي \"للتوسع الروسي في أوروبا\". وليس عسيراً على أحد، بعد مضي نحو عام ونصف عام على الحرب، أن يدرك هوية أكبر خاسر فيها بعد الدولتين المتنازعتين، وهي الدول الأوروبية، فيما تعد الولايات المتحدة الرابح الأول سياسياً واقتصادياً ومعنوياً. إن للعلاقات الأوروبية – الأميركية جذوراً عميقة تعود إلى ما بعد الحرب العالمية الثانية، من خلال دعم الولايات المتحدة إعادة إعمار أوروبا بعد الحرب عبر مشروع مارشال، ناهيك بتعزيز الأمن الأوروبي عبر تأسيس حلف الناتو ودعم توسعه في إطار دعم وحدة أوروبا من خلال تشكيل الاتحاد الأوروبي. تأسيساً على ذلك، وصلت العلاقات الاقتصادية بين الطرفين إلى أقصى مدى، كما تمثّل اقتصادات الطرفين ثلث التجارة العالمية في السلع والخدمات، وما يقارب ثلث الناتج المحلي الإجمالي العالمي من حيث القوّة الشرائية، وأصبحت الولايات المتحدة في الوقت الحالي أكبر شريك تجاري للاتحاد الأوروبي. رغم ذلك، تبنَّت الولايات المتحدة، بعد انتهاء الحرب الباردة، استراتيجية في التعامل مع الاتحاد الأوروبي بصفته \"شريكاً خصماً\"، بهدف استمرار سيطرتها على أوروبا؛ ففي حين دعمت تكامل الاتحاد على المستوى الاقتصادي، ثبَّتت نفسها في الوقت ذاته داخل أوروبا بصفتها ضامناً للأمن الأوروبي، حتى بعد انتهاء الحرب الباردة وزوال الخطر السوفياتي. وقد ساهم ذلك في إضعاف القرار السياسي الأوروبي وعرقلة أيّ محاولات لتشكيل قوّة أوروبية موحّدة أو جيش مشترك برغم الدعوات المتكررة لذلك. وفي السنوات الأخيرة، واجهت العلاقات عبر الأطلسي صعوبات جمَّة، وصلت مداها في عهد الرئيس الأميركي السابق دونالد ترامب الذي تبنَّى سياسات معادية تجاه الاتحاد الأوروبي، ودعم النزعات الانفصالية لتفكيك الاتحاد التي أسهمت بشكل جزئي في خروج بريطانيا من الاتحاد الأوروبي \"البريكست\".  وتبنَّى بالتوازي لغة خطاب شديدة العدائية تجاه الحلفاء الأوروبيين، وصلت إلى حد وصف الاتحاد الأوروبي بأنه \"عدو\"، ما أحدث اختلالات خطرة في العلاقات عبر الأطلسي، وعزّز التباين، حتى في طبيعة القِيم التي من المفترض أن أوروبا والولايات المتحدة يتبنّيانها بشكل مشترك، مثل الديمقراطية وحقوق الإنسان والليبرالية غيرها. كذلك، ترى أميركا في أوروبا منطقة استراتيجية، نظراً إلى أهمية المضائق البحرية فيها، التي تصل من خلالها إلى العمق الاستراتيجي لروسيا والصين. لذا، شكّل صعود روسيا والصين عاملاً في علاقة أوروبا مع واشنطن، وأكد الالتزام العسكري المشترك تجاه بعض القضايا المحورية من خلال الناتو. لكن، وبالرغم من ذلك، هناك عوامل عديدة تهدّد العلاقات بين دول جانبي الأطلسي، كالخلاف حول النسب السنوية لتمويل ميزانية حلف الناتو، وفرض ترامب الرسوم الجمركية المرتفعة على الاتحاد الأوروبي، والدعوة الفرنسية لتشكيل جيش أوروبي موحّد. ركّزت سياسة الرئيس الأميركي جو بايدن على أهمية الدور الأميركي والحفاظ على المصالح الأميركية، ما يدل على عودة السياسة الخارجية الأميركية إلى ما قبل ترامب، والعودة مرّة أخرى إلى عالم التحالفات العالمية مع أوروبا، الذي تتزعم فيه الولايات المتحدة البلدان في مواجهة التهديدات العابرة للدول. يقول المحلّل السياسي مصطفى الطوسة إن \"الميثاق الجديد الذي تصبو دول الاتحاد الأوروبي إلى صياغته مع الإدارة الأميركية الجديدة يهدف سياسياً ورمزياً إلى وضع حد لأربع سنوات من النفور والتشنّج في العلاقات الأوروبية - الأميركية\". ويتابع: \"جاء بايدن ليتنفس الأوروبيون الصعداء، لأنهم يعتقدون أن صديقاً وحليفاً حقيقياً هو الآن سيّد البيت الأبيض، وعليه العمل من أجل إعادة صياغة هذه العلاقة التاريخية والاستراتيجية بين ضفّتي الأطلسي\". ويؤكد أن \"مضمون الميثاق الجديد سيكون للتعبير بطريقة واضحة عن تلازم المسارات الأوروبية والأميركية على المستوى الاقتصادي في حربهما ضد الصين، وكذلك على المستوى العسكري لمواجهة أي أخطار تهدّد الحلف الأطلسي، وفي طريقة تعاملهم مع إرساء عقيدة التشاور المتبادل بين أميركا وأوروبا\". \n24 اب 10:05\n \n22 اب 21:21\n هذه الآمال الأوروبية بعقد اتفاق استراتيجي جديد مع الولايات المتحدة يوفّر لها شكلاً من أشكال الاستقلالية، بدّدتها سريعاً تطورات الحرب الأوكرانية الروسية التي اندلعت في شباط/فبراير من العام الفائت؛ فبعد فشل الهجوم المضاد لأوكرانيا واستنزاف الموارد الحربية بسبب قوّة الدفاعات الروسية، ووسط كل الحديث في قمّة الناتو حول وحدة الحلف ودعم أوكرانيا، لم يتم الحديث عن المسألة الأساسية لواقع صراع الكتلة الغربية مع روسيا، وهي أن استراتيجية الولايات المتحدة للناتو لإنهاء الحرب، والتي تقوم على نجاح الهجوم المضاد، فشلت. وهنا، يلفت الكاتب جورج بيبي إلى أن نخب السياسة الخارجية الأميركية حولت أنظارها مع سقوط سور برلين من منع صعود قوّة مهيمنة منافسة قد تهيمن على أوروبا إلى مناورة للولايات المتحدة لتصبح القوّة العظمى في القارّة، بهدف تحويل كل أوروبا الشرقية إلى محميّة أميركية.  وقد أدّى التوسع المزدوج لحلف شمال الأطلسي والاتحاد الأوروبي إلى نشر الازدهار في جميع أنحاء القارّة، لكنه جعل أوروبا غير قادرة على إنشاء قدرة عسكرية مستقلة أو اتّباع سياسة خارجية مستقلة عن واشنطن، وترك روسيا خارج المؤسسات الرئيسية في أوروبا، وحفّز بشكل متزايد على تقويضها بدلاً من دعمها.  وفي السياق نفسه، كانت لافتة تصريحات الرئيس الفرنسي ماكرون عقب زيارته الأخيرة للصين، والتي عبّر فيها عن حاجة أوروبا إلى الاستقلال الاستراتيجي في العلاقة مع الولايات المتحدة، وأن التحالف العسكري لا يعني أن تكون \"تابعاً\" ومتوافقاً معه، وكانت القضية التي استخدمها للتعبير عن ذلك هي \"تايوان\". في الواقع، إن المتابع للعلاقات الأميركية - الأوروبية، حتى خلال سنوات الحرب الباردة والتحالف الأطلنطي، سوف يجد أن ماكرون لم يكن الأوّل الذى عبّر عن هذه النزعة الاستقلالية، وأن ثمة أصواتاً أوروبية عبّرت عنه وطبّقته في عدد من القضايا، وكان من أبرز هذه الأصوات الرئيس الفرنسي شارل ديغول. أعادت العملية العسكرية الروسية في أوكرانيا الحديث عن الأمن الأوروبي؛ هذا الأمن الذي ارتهن للولايات المتحدة منذ 78 عاماً، وارتهنت معه القرارات السياسية، فظهرت أوروبا في العديد من الأحداث المعاصرة تابعاً للولايات المتحدة، وهذا ما يظهر جلياً في الأزمة الأوكرانية. منذ العملية العسكرية الروسية، لم نشهد أي تحرك أوروبي منفصل عن الإرادة الأميركية، ولم تخرج القرارات الأوروبية بدعم نظام كييف عن رغبة واشنطن، إن كان بنوعية الدعم العسكري أو الكمي، في حين أن العقوبات الاقتصادية على موسكو أدّت إلى رفع أسعار الطاقة في أوروبا وتضرّر المواطن الأوروبي في الدرجة الأولى، في وقت كانت الولايات المتحدة تبيع أوروبا الغاز بأضعاف سعره، بحسب وزير الاقتصاد الألماني. وتسعى الدول الأوروبية إلى تأمين مصادر أخرى للنفط والغاز، لكن محاولاتها لم تحقّق النتائج المرجوّة، وسط انكفاء أميركي عن السعي لحل تلك المعضلة، وترك الأوروبيين يتحمّلون تبعات الحرب التي تسبّبت بها في الدرجة الأولى السياسات الأميركية حيال روسيا. بمعنى آخر، تتدخل الولايات المتحدة في تسعير نار الحرب، ولا تحرّك ساكناً في معالجة تبعاتها، ومن يدفع الثمن هو المواطن الأوروبي. في ما يخص ألمانيا تحديداً، ذكر مقال نشره مركز أنقرة للبحوث السياسية أن الحرب في أوكرانيا والصراع الصيني الأميركي حول تايوان أبرزا علاقة متوترة بين ألمانيا والولايات المتحدة. وأوضح المقال الذي كتبه جنك تامر أن أميركا تحاول إبقاء الأزمات في العالم تحت سيطرتها واستخدامها كوسيلة للضغط على الدول الحليفة. وتأتي أوكرانيا وتايوان على رأس القضايا المعنية، وكلتاهما نقطة ضعف لألمانيا التي كانت قد طوّرت شراكات جادة مع موسكو وبكين في مجالات مثل الاقتصاد والطاقة لسنوات عديدة، ودخلت في علاقات وثيقة معهما. ولهذا، لا يبدو من الممكن لألمانيا التخلص من هذه الشراكات على المدى القصير، وبالتالي ستضطر إلى الانصياع للولايات المتحدة مجبرة. وأشار تامر إلى أن ألمانيا تتعرض لضغط شديد من واشنطن التي تهدّد بسحب دعمها لأمن أوروبا إذا لم تستجب برلين لمطالبها المتمثلة في الاصطفاف معها في المواجهة مع روسيا في أوكرانيا والمواجهة مع بكين فيما يتعلق بتايوان، مضيفاً أن مشاركة ألمانيا في دعم أوكرانيا عسكرياً تأتي استجابة للضغط الأميركي عليها. لا شك في أن أوروبا تشترك مع الولايات المتحدة في جوانب عديدة، سياسية واقتصادية وأمنية وثقافية، وكلّها ذات طابع استراتيجي، والطرفان لديهما جذور توسعية واستعمارية في آن، وهما يمتلكان موارد هائلة، ويديران أقوى اقتصادات العالم، وينخرطان في علاقات اقتصادية وتجارية ذات طابع استئثاري مع الكثير من الدول. في المقابل، لم يعد خافياً أن أغلب الأوروبيين يسعون، ومنذ سنوات، لتحقيق أمن دفاعي جماعي مستقل لدولهم عن الهيمنة الأميركية، يستند إلى اقتصاد متفوّق وحيوي، وغير مرتهن لأي إرادة خارجية، في مواجهة بعض القوى أو التيارات التي تريد تطوير العلاقة الاستراتيجية القائمة بين أوروبا والولايات المتحدة، وليس نسفها أو إدخال تغييرات جذرية عليها. لكن تداعيات الحرب الأوكرانية - الروسية لا تُنبئ بإمكانية تحقيق هذه الأهداف الأوروبية في المدى المنظور على الأقل، على خلفية المواقف الأوروبية الضعيفة في مواجهة محاولات الابتزاز الأميركية، وتحديداً في مجالات تصدير الأسلحة بلا سقف إلى النظام الأوكراني، ووقف استيراد أوروبا المكلِف للغاز الروسي، وتدهور الأوضاع الاقتصادية والاجتماعية في أهم الدول الأوروبية، مثل فرنسا وألمانيا. إن العلاقة مع الحلف الأطلسي، وفقاً لزعم الرئيس بايدن، هي التزام صارم، وليس فقط التزاماً مصلحياً متعلقاً بالالتزامات المالية لأعضائه، كما نظر وتعاطى معه الرئيس السابق ترامب في علاقته بأعضاء الحلف، لكن الكلام الأميركي المعسول، في ظل إدارة جو بايدن، حول هدف الولايات المتحدة المركزي بضمان وجود أوروبا قوية ومستقرة وموحّدة تدحضه الوقائع المغايرة ومواقف الولايات المتحدة قبل الحرب الأوكرانية وبعدها، وهي كثيرة. وليس أدلّ على الواقع الأوروبي المنهار، بسبب الحرب الأوكرانية واستنزافها الخزائن الأوروبية التي كانت مليئة، ما أوردته صحيفة \"الديباتي\" الإسبانية أخيراً من أن الاتحاد الأوروبي دخل في دوّامة من الجنون التام والمطلق، ما رفع ديون الدول الأوروبية إلى 13.3 تريليون يورو.  وأشارت الصحيفة إلى أن أوروبا تشهد عجزاً تجارياً بلغ 0.5 تريليون يورو، مع ركود في نمو الناتج المحلي الإجمالي لأقل من 2%، وذلك بسبب عدم تنسيق مشكلة الطاقة بشكل خاص. أما على المستوى الأمني الاستراتيجي، فعلى الرغم من كل التجارب السلبية والمكلِفة للدول الأوروبية في علاقتها الاستراتيجية والتاريخية بالولايات المتحدة، التي تمتلك عشرات القواعد العسكرية التي يحتوي بعضها أسلحة نووية فيها، فإن العقيدة العسكرية الأوروبية الجديدة التي حملت عنوان \"البوصلة الاستراتيجية\"، والتي أعلِن عنها بعيد اندلاع الحرب بين أوكرانيا وروسيا، لم تتضمن أفكاراً استقلالية وسيادية مقابل الولايات المتحدة، وهي تُلقي نظرة شاملة على الكرة الأرضية بأكملها، وتشمل خططاً لتأسيس قوّة دفاعية، ولكنها لن تكون قوّة تنافس \"الناتو\". ختاماً، إن طبيعة النظام الأميركي الاستكباري، كما الأولويات الأميركية الحقيقية، وليس الدعائية، وخصوصاً في التصدي لما يسمّى التوسع الصيني في آسيا والمحيط الهادئ... والعالم، والسياسات الأميركية العدوانية تجاه روسيا وإيران والعديد من الدول الرافضة للهيمنة، والإصرار على فرض سطوة الاقتصاد الأميركي على حساب كل الاقتصادات الأخرى، لا يمكن أن تتوافق في مضامينها وغاياتها مع الأولويات الأوروبية في المجالات السياسية والاقتصادية والعسكرية، وربما على مستوى رسم الاستراتيجيات المستقبلية، كما ألمح الرئيس الفرنسي إيمانويل ماكرون والمستشار الألماني أولاف شولتس في عدة مناسبات، ولن يكون البديل سوى بقاء أوروبا، المنهكة والمستنزفة، وخصوصاً بسبب دعمها المفتوح لأوكرانيا في حرب قاسية ومدمّرة مع روسيا، في \"القفص الأميركي\" إلى ما لا نهاية. \nاقرأ للكاتب\n \n25 اب 14:03\n \n26 اب 13:17\n \n26 اب 09:51\n \n26 اب 10:53\n \n26 اب 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "فروسيا",
            "type": "LOC"
        },
        {
            "entity": "لأوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للعلاقات الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "مشروع مارشال",
            "type": "ORG"
        },
        {
            "entity": "الأمن الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "وحدة أوروبا",
            "type": "MISC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا؛",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "للأمن الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "البريكست",
            "type": "PER"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "جيش أوروبي",
            "type": "ORG"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مصطفى الطوسة",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "العلاقات الأوروبية",
            "type": "MISC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الأوروبيون",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية الروسية",
            "type": "ORG"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة للناتو",
            "type": "LOC"
        },
        {
            "entity": "جورج بيبي",
            "type": "PER"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "لحلف شمال الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "والاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "شارل ديغول",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "المواطن الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وتايوان",
            "type": "LOC"
        },
        {
            "entity": "لألمانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "لألمانيا",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لأمن أوروبا",
            "type": "ORG"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بتايوان",
            "type": "PER"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الحلف الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "السابق ترامب",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة المركزي",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "الخزائن الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الديباتي",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "للدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "بالولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "والمحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "إيمانويل ماكرون",
            "type": "PER"
        },
        {
            "entity": "أولاف شولتس",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}