{
    "id": "66ce07e8fba249e26d0c0f2c",
    "title": "لمن الحسم في الانتخابات التركية؟",
    "full_text": "المواجهة في الانتخابات التركية هي بين مشروعين: في الملفات الخارجية أولاً، والداخلية في المرتبة الثانية، وعلى الناخب التركي أن يحسم موقفه. يحتلّ الاقتصاد المرتبة الأولى في سلّم أولويات القوى التركية المتنافسة في الانتخابات المقبلة، بحيث أعلن حزب العدالة والتنمية الحاكم برنامجه الانتخابي في 11 نيسان/أبريل الجاري، وخصص معظم بنوده للملفات الاقتصادية. أمّا الطاولة السداسية فأعلنت برنامجها للحكم، في إطار ما أُطلق عليه \"نص اتفاق السياسات المشتركة\"، والذي تضمّن قسماً خاصاً بالقضايا الاقتصادية. تسارُعُ وتيرة التضخم في تركيا جعل المسألة الاقتصادية بالغة الأهمية، وخصوصاً بعد أن بلغ ذروته عند 86%، فسارع حزب العدالة والتنمية ليَعِدَ، في برنامجه الانتخابي، بالعمل على خفض التضخم، وكذلك فعلت المعارضة تضمّنت البرامج وعوداً للناخب بشأن نصيب الفرد من الدخل القومي في الفترة المقبلة، ودعم النمو الاقتصادي ومشاريع البنية التحتية، وخفض البطالة، وتوفير الوظائف للشبان، ودعم الشبان الجامعيين والمزارعين والمتقاعدين. كل واحدة من القوى لها برنامجها، الذي تسعى من خلاله لكسب أصوات الناخبين. تتعامل المعارضة مع الانتخابات كأنها قضية داخلية فقط، وهي تستفيد من تجربة إردوغان وأخطائه، كما أن حزب العدالة والتنمية يزايد على المعارضة في الشأن الاجتماعي. اعتمدت أحزاب المعارضة استراتيجية التحرك، وهي تخاطب الناخب بلغة جديدة، وتضم أحزاباً وشخصيات سياسية جديدة، تجمع جميع الأفرقاء المعادين لإردوغان وحكمه، من يمين اليمين إلى اليسار والليبراليين، بحيث تعطي استطلاعات الرأي المتعددة المعارضةَ والحكم حظوظاً متساوية. وبعضها يتحدث عن تقدم تكتل المعارضة السداسي، المدعوم من جانب حزب الشعوب الديمقراطية، الذي سيجيّر أصواته لكليجدار أوغلو، الذي يلعب أوراقه جميعها في محاولة لجمع أكبر قدر من التأييد من الناخبين. مرشّحو المعارضة يتألفون من مختلف الأحزاب والألوان السياسية اليمينية والقومية، أمّا حزب الشعوب الديمقراطية فيتولى الدعاية الانتخابية لرئيس حزب الشعب الجمهوري. تتصرّف المعارضة كأنها الرابح الوحيد في هذه المعركة الانتخابية، وكأنها ستفوز حتماً وتغيّر وجه تركيا، وما على إردوغان سوى الانسحاب من الساحة. فإعلام المعارضة ومؤيدوها في المدن الكبرى ومثقفوها بدأوا يقدموا أوراق اعتمادهم كوزراء، ولا سيما لوزارة الخزانة، التي يعدّها البعض مركز الفساد، والمكان الذي يمكن الانطلاق منه لمحاسبة الفاسدين ومحاكمتهم قبل أن يتركوا البلاد. منبر المعارضة ـ بالإضافة إلى الإعلام الخاص ـ هو وسائل التواصل الاجتماعي جميعها، ولا سيما تويتر، وتستخدمها في بثّ استطلاعات الرأي، التي تُظهرها متفوقة. وهناك مجموعة من الفيديوهات، تحدّث فيها رجل المافيا سادات بيكر، الذي استخدمته الإمارات من أجل التشهير بالحكومة التركية وبعض مسؤوليها في زمن الخلاف بين الطرفين. إنها معركة كسر عظم لا هوادة فيها، تُستخدم فيها كل الأدوات والاتهامات، كاتهام المعارضة بتلقي الدعم المالي من الخارج، ودعم الغرب لها، والاستعانة بخبراء الانتخابات من الدول الغربية. أمّا المعارضة فتتهم الحزب الحاكم بأنه فاسد، وأن أغلبية رجاله ستهرب من تركيا مع أموالها. الواضح أن خطاب المعارضة يخاطب المدن الكبرى ورجال أعمالها المتضررين من الحكم، بينما يخاطب العدالة والتنمية المدن الصغرى والأرياف والمؤسسات الكبرى المستفيدة منه. \n26 اب 13:03\n \n19 اب 08:33\n حزب العدالة والتنمية خطا خطوة استراتيجية ذات طابع إنمائي اقتصادي عسكري، يمكنها أن تلقى صدىً ايجابياً من جانب الناخب لمصلحة رجب طيب إردوغان، بالإضافة إلى الوعود الداخلية، كتدشين أول حاملة مسيّرات في العالم، وانطلاق مَسيرة إنتاج السيارة التركية \"توغ\"، وتدشين مشروع نقل الغاز المستخرج من البحر الأسود، والشروع في استخدامه محلياً، ليضع تركيا في لائحة الدول المنتجة لهذه المادة، بالإضافة أيضاً إلى استعدادات تفعيل المرحلة الأولى من محطة \"أك كويو\" لتوليد الطاقة النووية، التي تُشيَّد بالتنسيق مع شركة \"روزاتوم\" الروسية في مدينة مرسين الجنوبية. لا يَطمئنّ العدالة والتنمية إلى مسار الانتخابات، فلا يمكنه التكهُّن بالنتائج. لذا، لجأ إلى التفاهم الانتخابي مع أحزاب صغيرة، تساهم في سد النقص وتعزيز فرص الفوز، ولا سيما أن حليفه بهشلي ما زال مصمِّماً على دخول الانتخابات مستقلاً، الأمر الذي يمكن أن ينعكس سلباً في الانتخابات البرلمانية. تُستخدم في هذه الانتخابات كلُّ الوسائل والاتهامات المتبادَلة بين الفريقين، منها الإثنية والمذهبية والسياسية والاجتماعية. ويشارك أصدقاء إردوغان القدامى، الذين خرجوا من حزب العدالة والتنمية، في صبّ الزيت على النار، كأحمد داوود أوغلو. فكل محاولة تطبيع مع سوريا يَعُدّها تراجعاً، وكل عودة إلى سياسة صفر مشاكل، من جانب إردوغان، يَعُدّها خطأً في التقدير السياسي، منذ البداية. أمّا علي باباجان فيقف فعلياً خلف عبد الله غول، الذي يراقب من كثب، ويترقب مسار العملية. ترتكز استراتيجية المعارضة، من أجل الفوز في الانتخابات التشريعية والرئاسية، على 3 ركائز، هي العودة إلى النظام البرلماني، والإصلاح الاقتصادي، واعتماد الديمقراطية والشفافية من أجل محاسبة الفاسدين. أمّا السياسة الخارجية فتُعَدّ من أهم نقاط ضعفها، ومن نقاط قوة الحزب الحاكم. هناك قَدْر كبير من الصمت فيما يتعلق بالسياسة الخارجية، التي يمكن للمعارضة اتِّباعها، فهي تفتقر إلى برنامج أو إجماع على السياسة الخارجية. لذلك، لا يتحدث تحالف المعارضة عن هذا الموضوع، بل هو يفتقر فعلياً إلى هذا البرنامج. ويمكن القول إنه يخشى ألّا يلقى استحساناً لدى الناخب على نحو يتفق مع طموحاته الاستراتيجية والسياسية. يمكن للمعارضة إلقاء اللوم على الحزب الحاكم، والقول إنه لم يُتح لها الفرصة كي تشارك في صناعة السياسة الخارجية، أو إن هذه السياسة لم تكن شفافة، لكن أولوياتها مع الخارج تقوم على العودة إلى سياسة موازنة العلاقة بين الشرق والغرب، وإعادة الأمور إلى سابق عهدها مع الولايات المتحدة الأميركية، الحليفة والشريكة الاستراتيجية الأولى لتركيا، إلى جانب إعادة إحياء هدف العضوية التركية في الاتحاد الأوروبي. ومن يطّلعْ على النقد، الذي كانت توجّهه الأقلام المعارضة، في كل تلاوينها العلمانية والليبرالية، يرَ بوضوح أن التحالفات التي نسجها العدالة والتنمية الحاكم مع موسكو، وشراء الحكومة S400، والدخول في صراع مع الولايات المتحدة بشأن الـ 35F، كانت هدفاً للنقد الحادّ من جانب مثقفي المعارضة، وهي تركّز نقدها على التفرد في السياسة الخارجية من دون الاعتماد على السفراء التقليديين، الذين يتمتعون بخبرة دبلوماسية عالية، وهم من المقرَّبين إلى الدوائر الغربية. كذلك، تناولت أقلام المعارضة الخلافات التركية مع \"إسرائيل\"، إلى جانب ملاحظات طالت السياسة المتَّبَعة تجاه الاتحاد الاوروبي والقوانين المستمَدّة من تعهدات العدالة والتنمية للاتحاد الاوروبي بموجب اتفاقية كوبنهاغن فيما خص المرأة والديمقراطية. ركّزت إذاً المعارضة على آثار الأزمة الاقتصادية، والتوزيع غير المتكافئ للدخل، والتدهور في القضاء والعدالة، وهي تتهم الحكومة باستخدام أجندتها الخاصة في السياسة الخارجية كمجال مساعد على توطيد سلطتها.  وضع حزب العدالة والتنمية لبنة التطبيع مع دول الجوار وإنجاز عمليات المصالحة من اجل التوصل إلى تفاهمات لحماية حدوده مع كل من العراق وسوريا، بسبب ما يعتبرها \"اعتداءات\" حزب العمال الكردستاني، وهو يتهم المعارضة بالتنسيق مع حزب الشعوب الديمقراطية، الذي يتواصل مع حزب العمال ومشروعه في الحكم الذاتي في سوريا. بنى الحزب الحاكم تحالفات في آسيا الوسطى مع الجمهوريات التركية ومع دول البلقان، وبنى تفاهمات ذات طابع استراتيجي جديد مع روسيا في منطقة البحر الأسود. تمسّك إردوغان بإنشاء مشروع قناة إسطنبول الاستراتيجي، والذي تقف المعارضة ضده. وهو يرى أن الحكم لن يكون استمرارية في حال فشله، بل ستنهار كل المنظومات السياسية والدستورية والاقتصادية، التي بناها خلال عقدين، وستعود البلاد إلى التزام العلاقات الدولية التي كانت تضع تركيا في مصاف الدول الوظيفية، بعد أن حوّلها، كما يرى، إلى دولة إقليمية تسعى لاستقلالية قرارها. المواجهة هي بين مشروعين: في الملفات الخارجية أولاً، والداخلية في المرتبة الثانية، وعلى الناخب التركي أن يحسم موقفه. لا شك في أنه سيرسم من خلال خياراته سياسة بلاده، وسيستفيق في اليوم التالي للانتخابات على صورة معالم السياسة الخارجية التركية الجديدة وخريطة الأولويات فيها. فما هي خيارات الناخب التركي، وكيف سيحدّدها؟ هل تفوز المعارضة بالأكثرية البرلمانية، ويفوز إردوغان في المعركة الرئاسية؟ فتبقى الصورة نفسها مع ضرورة التعاون، أم سيتغير وجه تركيا، التي نعرفها مند 20 عاماً، والتي اقترن اسمها بإردوغان؟ \nاقرأ للكاتب\n \nيشهد يوم 28 أيار/مايو جولة إعادة من انتخابات الرئاسة في تركيا، حيث سيتنافس فيها رجب طيب إردوغان وكمال كليجدار أوغلو، بعد جولةٍ أولى في 14 أيار/مايو، لم يتمكن أي مرشحٍ من حسمها. وبينما اكتمل مشهد البرلمان، فإن تركيا أمام استحقاقٍ رئاسي مصيري لتحدد خياراتها.\n \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 13:03\n \n26 اب 22:42\n \n26 اب 11:57\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "لكليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "حزب الشعوب الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "حزب الشعب الجمهوري",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "المدن الكبرى",
            "type": "LOC"
        },
        {
            "entity": "سادات بيكر",
            "type": "PER"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "توغ",
            "type": "LOC"
        },
        {
            "entity": "البحر الأسود",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "أك كويو",
            "type": "LOC"
        },
        {
            "entity": "روزاتوم",
            "type": "ORG"
        },
        {
            "entity": "مرسين الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "داوود أوغلو",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "علي باباجان",
            "type": "PER"
        },
        {
            "entity": "عبد الله غول",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الاوروبي",
            "type": "ORG"
        },
        {
            "entity": "للاتحاد الاوروبي",
            "type": "ORG"
        },
        {
            "entity": "كوبنهاغن",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "حزب العمال الكردستاني",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "الجمهوريات التركية",
            "type": "LOC"
        },
        {
            "entity": "البلقان",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "البحر الأسود",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}