{
    "id": "66ce07ebfba249e26d0c25c1",
    "title": "السيد نصر الله في تكريم رئيسي ورفاقه: آمَنوا بالمقاومة ومشروعها.. وإيران سندنا الأقوى",
    "full_text": "الأمين العام لحزب الله، السيد حسن نصر الله، ألقى كلمةً في الاحتفال التكريمي للشهداء رئيسي وأمير عبد اللهيان ورفاقهما، مثنياً على دورهم في دعم المقاومة، ومؤكداً استمرار إيران في تقديم هذا الدعم. أكد الأمين العام لحزب الله، السيد حسن نصر الله، أنّ الرئيس الإيراني الشهيد، إبراهيم رئيسي، كان لديه \"إيمان كبير بالقضية الفلسطينية والمقاومة وحركاتها، وعداء شديد للاحتلال الإسرائيلي، والتزام كبير بشأن دعم حركات المقاومة، بالمال والسلاح والتدريب والخبرة\". \"عهد الشهيد السيد رئيسي شهد تطوراً في الحضور الدبلوماسي لـ #إيران ومساندة حركات المقاومة ودعمها، وكان لدى الشهيد إيمان كبير بالقضية الفلسطينية والمقاومة وحركات المقاومة وكان لديه عداء شديد للصهاينة\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني… pic.twitter.com/8rryoQ9akE \n\n وفي الحفل التأبيني، الذي أقامه حزب الله تكريماً للشهداء رئيسي وأمير عبد اللهيان ورفاقهما، في الضاحية الجنوبية لبيروت، شدّد السيد نصر الله على أنّ الرئيس الشهيد كان \"عالماً ومتواضعاً وشجاعاً جداً في مواجهة المنافقين والأعداء، ومؤمناً بالمقاومة ومشروعها، وخادماً لبلده إيران\".  \"الشهيد السيد رئيسي هو الفقيه والعالم والمجتهد والمؤمن والمتواضع والشجاع جداً في مواجهة المنافقين والأعداء والمؤمن بالمقاومة وبمشروعها\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين pic.twitter.com/lPPZeRDlR7 \n\n وأضاء السيد نصر الله على عهد الشهيد رئيسي في رئاسة الجمهورية الإسلامية، قائلاً إنّه \"شهد تطوراً في الحضور الدبلوماسي لإيران، وإعطاء الأولوية للعلاقة بدول جوار إيران والشرق، مع المحافظة على العلاقات بالغرب ضمن مستوى معيّن\". وذكّر السيد نصر الله بالكلمة التي ألقاها الشهيد رئيسي خلال القمة العربية - الإسلامية، في تشرين الثاني/نوفمبر الماضي، والتي دعا فيها إلى تقديم السلاح إلى الشعب الفلسطيني، مؤكداً أنّ ذلك الموقف مثّل \"السقف الأعلى\" بين الدول في دعم فلسطين. السيد حسن نصرالله يذّكر بما قاله السيد إبراهيم رئيسي في #القمة_العربية الأخيرة: أهدي السلام لأطفال #غزة وأقبّل أيدي مقاتلي #حماس\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين pic.twitter.com/pFo6ULVm5A \n\n وإذ أشار إلى الحاجة إلى القدوة كي \"لا يبقى ما نؤمن به أفكاراً وحبراً على ورق\"، فإنّه أكد ضرورة النظر إلى الشهيد إبراهيم رئيسي \"على أنّه قدوة في كل المواقع التي تولّى مسؤوليتها\". \"عندما يتحمّل أي رئيس جمهورية في #إيران المسؤولية سيجد أمامه ملفات كبيرة جداً من بينها الملفات الاقتصادية والمعيشية والعملة الصعبة والغلاء والسياسة الخارجية وهذه من نتائج العقوبات والحصار\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد… pic.twitter.com/u6FfdAXnvl \n\n وفي هذا الإطار، لفت الأمين العام لحزب الله إلى أنّ الشهيد رئيسي أحدث تحولاً كبيراً في إدارة العتبة الرضوية وتطويرها عند توليه مسؤوليتها، مؤكداً أنّ المحرومين والفقراء استفادوا من الخدمات التي وفّرها.   \"عندما تولّى الشهيد إبراهيم رئيسي مسؤولية #العتبة_الرضوية أحدث تحولاً كبيراً في الإدارة وفي تطوير العتبة والخدمات الجليلة التي استفاد من خدماتها المحرومين والفقراء\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه… pic.twitter.com/3b5ziOcuMQ \n\n ولدى حديثه عن الشهيد أمير عبد اللهيان، أكد السيد نصر الله أنّ الوزير الشهيد كان \"شديد الحب لفلسطين ولبنان ولكل حركات المقاومة، ومؤمناً بها\". \"الشهيد #حسين_أمير_عبد_اللهيان كان شديد الحب لـ #لبنان و #فلسطين وحركات المقاومة وهذه مميزة في شخصيته\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين pic.twitter.com/XQIVWTtAVG \n\n وعبّر السيد نصر الله عن الألم والحزن لسقوط مروحية الرئيس الشهيد رئيسي، مؤكداً أنّها حادثة مؤلمة ومحزنة لداخل إيران وخارجها، مشدداً على أنّ الشهداء \"وقفوا معنا دائماً، ولم يتخلوا عنّا في يوم من الأيام\". وأضاف: \"نحن لم نرَ من الشهيدين رئيسي وأمير عبد اللهيان إلاّ كل الخير والعون والسند والحب والاحتضان، ونشكرهما على ذلك كثيراً\"، مؤكداً أنّ من أهم ما ميّز هاتين الشخصيتين سمة التواضع. \"جنازة تشييع الشهداء السيد رئيسي وصحبه الكرام هي ثالث أكبر جنازة في تاريخ البشرية بعد الإمام الخميني والشهيد #قاسم_سليماني\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين pic.twitter.com/nOJIhFQ26V \n\n أما بشأن إيران، فأكد الأمين العام لحزب الله أنّها \"صمدت أمام الأخطار والتحديات التي تواجهها، منذ الأيام الأولى لانتصار الثورة الإسلامية عام 1979\"، بحيث تعرّضت للحصار الاقتصادي والعقوبات المتزايدة والحرب الكونية والاغتيالات الداخلية. وتطرّق السيد نصر الله إلى المشاهد الضخمة عن تشييع الشهداء، من تبريز وصولاً إلى مدينة مشهد، مؤكداً أنّ الرسالة التي تبعثها هي \"الوفاء والالتزام الحازم\" بخط قائد الثورة الإسلامية في إيران ومفجّرها، الإمام الخميني، وقيادة الجمهورية الإسلامية. وأوضح أنّ أحد أسباب فشل السياسات الأميركية تجاه المنطقة هو \"إنكار الواقع والانفصال عنه\"، مشدداً على أن إيران \"دولة قوية ومتماسكة وصلبة، وآلمها استشهاد رئيسها ومن معه جداً، إلا أنّ ذلك لم يُضعفها أو يهزّها\". في السياق نفسه، أكد السيد نصر الله أنّ إيران \"دولة مؤسسات وقانون، ويوجد على رأسها قائد حكيم يدير هذه الدولة، وفيها إرادة وثقة شعبيتان عاليتان جداً\". وفيما يتعلّق بالدعم الإيراني لحركات المقاومة، شدّد الأمين العام لحزب الله على أنّ إيران هي \"السند الأقوى للمقاومة\"، معتبراً أنّ من ينتظر أن تتخلى إيران عن فلسطين والمقاومة \"واهم جداً\". \nاليوم 16:55\n \nاليوم 09:11\n وأكد أنّ هذا الدعم هو \"جزء من رؤية الجمهورية الإسلامية، وجزء أصيل من دينها، وهو لا يتغيّر أو يتبدّل مع رحيل المسؤولين\"، مضيفاً أنّ طهران مستمرّة في دعم حركات المقاومة، ومشدداً على أنّه \"يزداد ويظهر إلى العلن بصورة واضحة\". وفيما يتعلق بالحرب على غزة، أكد السيد نصر الله أنّ إصرار رئيس حكومة الاحتلال الإسرائيلي، بنيامين نتنياهو، على الاستمرار في عدوانه، يعني أنّ \"إسرائيل سوف تذهب إلى الهاوية والكارثة\"، مشدّداً على أنّ الاحتلال \"لم يستطع تحقيق أي هدف من أهدافه\". \"إذا أراد نتنياهو أن يكمل عدوانه سوف يذهب إلى الهاوية والكارثة\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين #طوفان_الأقصى pic.twitter.com/eJToOjzUp4 \n\n \n\n وأوضح الأمين العام لحزب الله أنّ نتنياهو \"تبرّأ من الأجهزة الأمنية الإسرائيلية خلال الحرب، إذ إنّه قال إنّها لم تزوّده بتقويم صحيح بشأن التهديدات من غزة\". \"واضح أن نتنياهو تبرّأ من الأجهزة الأمنية في الكيان وذلك خلال الحرب وقال إنه لم يقدموا له تقييمات صحيحة حول التهديدات من #غزة\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين #طوفان_الأقصى pic.twitter.com/5J4XR8TQAf \n\n وأشار السيد نصر الله إلى أنّ الإسرائيليين، في الشهر الثامن من الحرب، يُجمعون كلهم على أنّ ما عاشه كيانهم خلال هذا العام \"لم يسبق له مثيل\". \"اليوم ونحن في الشهر الثامن من الحرب على #غزة، الإسرائيليون أنفسهم في السلطة والمعارضة كلّهم يجمعون على أن ما عايشه الكيان هذه السنة لم يسبق له مثيل منذ 76 عاماً\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين pic.twitter.com/xo2zqF580b \n\n \n\n وبشأن جبهة جنوبي لبنان، المساندة لغزة، أكد السيد نصر الله أنّ المقاومة \"درست كل الفرضيات والسيناريوهات، التي يمكن أن يلجأ إليها الاحتلال ضدّ لبنان\". السيد نصر الله ردًّا على نتنياهو حول قوله عن \"خطط مهمة ومفصلة بالنسبة لإعادة الأمن إلى الشمال\": فاجأتكم #غزة وفرقة بكاملها انهارت وجيش النخبة انهار\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين #طوفان_الأقصى… pic.twitter.com/GNaGscYDf9 \n\n وتوجّه إلى الاحتلال قائلاً: \"فاجأتكم غزة المحاصرة في الـ7 من أكتوبر، وفاجأتكم المقاومة في لبنان في الـ8 من أكتوبر بفتح الجبهة، وفاجأكم اليمن بدخوله المعركة بهذه القوة والصلابة والشجاعة، وفاجأكم العراق، وفاجأتكم إيران بصواريخها ومسيّراتها ووعدها الصادق\". السيد نصرالله للاحتلال: فاجأتكم المقاومة في لبنان في 8 تشرين الأول و #اليمن و #العراق\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين #طوفان_الأقصى @mayadeenlebanon pic.twitter.com/YdGHcnFt7J \n\n \n\n وتابع متوجهاً إلى رئيس الحكومة الإسرائيلي: \"يجب أن تنتظر من مقاومتنا المفاجآت\". \"نحنُ من يحق له الحديث عنه مفاجآت.. ولنتنياهو نقول: يجب أن تنتظر من مقاومتنا المفاجآت\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين #طوفان_الأقصى @mayadeenlebanon pic.twitter.com/pOEbowl87r \n\n وجدّد السيد نصر الله تأكيده أنّ الهدف الأول للمقاومة الإسلامية في لبنان هو مساندة غزة، بينما الهدف الثاني هو منع أي عملية استباقية للاحتلال على لبنان. \"دائماً كنا واضحين بأننا عندما نذهب إلى معركة نذهب بعناوين وأهداف واضحة وقلنا أن الهدف الأول مساندة #غزة والهدف الثاني منع أي عملية استباقية للعدو على #لبنان\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين… pic.twitter.com/LOWfwbNfnE \n\n إلى جانب ذلك، تحدّث الأمين العام لحزب الله عن اعتراف عدد من الدول الأوروبية بالدولة الفلسطينية، التي \"ترفضها مختلف التيارات في كيان الاحتلال الإسرائيلي، إذ ترى فيها تهديداً وجودياً\" لكيان الاحتلال. \"العدو يعترف بالمعاناة الشديدة التي يواجهها ويعترف بالعجز والفشل، والدولة الفلسطينية التي يرفضها المسؤولون في كيان العدو يرون فيها تهديداً وجودياً لهذا الكيان\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين pic.twitter.com/HMB3GkSClj \n\n وأكد السيد نصر الله أنّ اعتراف هذه الدول بالدولة الفلسطينية يمثّل خسارةً كبيرةً للاحتلال، ويُعَدُّ من أهم ما يعانيه المسؤولون الإسرائيليون. وفي السياق نفسه، شدّد السيد نصر الله على أنّ \"الاعتراف بدولة فلسطينية، وهو آخذ في الاتساع، يُعدُّ من نتائج طوفان الأقصى، وما بعده\". \"هذا الاعتراف الذي يكبر بدولة فلسطينية يُعتبر من نتائج طوفان الأقصى وما بعده\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين #طوفان_الأقصى pic.twitter.com/52BSDayKHc \n\n ورأى أنّ من نتائج طوفان الأقصى والثبات والصمود الفلسطينيين أيضاً الوضع الذي تعانيه \"إسرائيل\" في المحاكم الدولية، وما حدث مؤخراً في \"الجنائية الدولية\"، التي طلبت إصدار مذكرات توقيف بحق مسؤولين إسرائيليين. \"من كان يصدّق أنّه سيأتي الوقت بأن تطلب المحكمة الجنائية الدولية إصدار مذكرات توقيف بحق مسؤولين صهاينة وهذا من نتائج طوفان الأقصى\"الأمين العام لحزب الله السيد حسن #نصرالله في الحفل التأبيني للرئيس الإيراني الشهيد #إبراهيم_رئيسي ورفاقه#الميادين #طوفان_الأقصى pic.twitter.com/XUzIzzAjsf \n\n وشدّد أيضاً على  أنّ \"طوفان الأقصى\" استنهض المشاعر الإنسانية في كل العالم، متوجهاً بالشكر إلى الأساتذة والطلاب في كل أنحاء العالم، والذين تظاهروا دعماً للشعب الفلسطيني. وبشأن هذه المظاهرات، أكد الأمين العام لحزب الله أنّها \"تبيّن حجم المشاعر الإنسانية التي استنهضها طوفان الأقصى في كل العالم\".  \n\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "#إيران",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "الضاحية الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "لبيروت",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "الشهيد #إبراهيم_رئيسي",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "لإيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "حسن نصرالله",
            "type": "PER"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "إبراهيم",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "الشهيد #إبراهيم_رئيسي",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "_عبد_اللهيان",
            "type": "PER"
        },
        {
            "entity": "#فلسطين",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "والشهيد #قاسم_سليماني",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "تبريز",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الخميني",
            "type": "PER"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "GNaGscYDf9",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الصادق",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "#اليمن",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "بالدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "الشهيد #إبراهيم_رئيسي",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "بالدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "بدولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "بدولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "صهاينة",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}