{
    "id": "66ce07e9fba249e26d0c1857",
    "title": "بين المحلّة الكبرى ونيويورك: لماذا يتقاضى المصري أجراً أقلّ من الأميركي؟ (3)",
    "full_text": "تتعدّد الأسباب الأخرى التي قد تساهم في خلق فارق بين أجر المصري والأميركي؛ كمكتسبات الحركة العمالية والنقابية، وسعر صرف الجنيه المصري مقابل الدولار الأميركي، والتضخّم، وأسباب أخرى أيضاً. على أطراف مدينة المحلّة الكبرى (قلعة النسيج المصرية) في قرية بطينة، يعمل أسامة – البالغ من العمر 40 عاماً وله طفلان أكبرهما يبلغ أقلّ من عقد – في مصنعٍ صغيرٍ تعود ملكيته إلى رجلٍ فلاحٍ طاعنٍ في السن، كان قد باع جزءاً من أرضه الزراعية منذ عقدين كي يبني هذا المصنع الذي يضم تسع ماكينات نسيجٍ إيطالية أُنتِجَت عام 1990؛ يتلقّى أسامة أجراً شهرياً يبلغ نحو 3.120 جنيهات مصرية عن ستة أيام عملٍ في الأسبوع، كلّ منها لمدة اثنتي عشرة ساعة (0.32 دولار/الساعة).  وفي الوقت ذاته، في العالم نفسه، وسط جزيرة ستاتين في الجزء الجنوبي الغربي من مدينة نيويورك، يعمل ستيڤن – الأعزب والبالغ من العمر 24 عاماً – في إحدى محطات وقود سبيد واي التابعة لشركة سڤن إلڤن متعددة الجنسيات؛ يتلقّى ستيڤن أجراً شهرياً يبلغ نحو 1.700 دولار أميركي عن ستة أيام عملٍ في الأسبوع، كل منها لمدة ثماني ساعات (8.85 دولارات/الساعة). إذا ما تعرّضنا إلى الاختلاف بين طبيعة عمل أسامة وستيڤن، وهو اختلاف له بدوره أثر على أجريهما، فإن عمل أسامة المُنتج يتطلّب بذل قوة أكثر مما يتطلّبه عمل ستيڤن الخدمي. وحتى إذا ما قارننا بين أسامة وعامل نسيج في الولايات المتحدة، سنجد مثلاً أن مستوى الإنتاجية يختلف وفقاً لمستوى تطوّر التكنولوجيا النسيجية المستخدمة في العمل، كما المستوى التعليمي والمهارات لدى كل منهما، خلافاً طبعاً لعدد ساعات العمل والتأمينات الاجتماعية وقوة الحركة العمالية والنقابية؛ هذه المقارنة تُرجِّح أيضاً كفّة العامل الأميركي على حساب نظيره المصري، وحتى مع فارق أكبر في الأجر. لكن مقارنتنا هنا بين العمل المُنتج بمصنع نسيجٍ متخلِّف تكنولوجياً، والعمل الخدمي غير المُنتج في محطة وقود تابعة لشركة متعدّدة الجنسيات هي مقارنة مقصودة؛ لا يتلقّى العمل الصناعي المُنتج المُجهِد جسدياً في الأطراف حتى عُشر ما يتلقّاه عمل خدمي غير مُنتج في المراكز، إذ يتلقّى أسامة أجراً يبلغ 0.32 دولار في الساعة (288 ساعة عمل في الشهر) مقارنة بأجر ستيڤن الذي يبلغ 8.85 دولارات في الساعة (192 ساعة عمل في الشهر)، أي أن قيمة أجر أسامة عن ساعة واحدة من العمل المُنتج تبلغ نحو 3.6% فقط من أجر ستيڤن عن ساعة واحدة من العمل الخدمي. كثيرة هي الأسباب التي تجعل أسامة يتلقّى أجراً زهيداً للغاية مقارنة بأجر ستيڤن. في الجزء الأول من هذا المقال أكّدنا أنّ التطور الاقتصادي – التبادل والتطور غير المتكافئين – لكلّ من مصر والولايات المتحدة السبب الأساسي في فارق الأجر؛ ذلك يحدث لأن المراكز تستولي على حصص من فوائض قيمة كامل عمليات الإنتاج في الأطراف وأشباهها بدلاً من توظيفها محلياً.  ولا شكّ أن النظام المالي العالمي، بما يشتمل عليه من \"أموَلَة ودولَرة\"، يؤدي دوراً هاماً أيضاً في لعبة تحديد الأسعار العالمية في السوق، ولا سيما في التبادلات الدولية. وكما أوضحنا في الجزء الثاني من هذا المقال، يعزز برنامج التكيُّف الهيكلي الذي يُصرّ عليه إجماع واشنطن هذا المسار الاجتماعي الاقتصادي، الذي يدفع بدوره تخلُّف وتبعية مصر واستمرار احتلالها موقعاً طرفياً في الاقتصاد العالمي الرأسمالي. ومع ذلك، هناك أسباب أخرى أيضاً لا بدّ لنا من ذكرها. يمكن لمكتسبات الحركة العمالية والنقابية، خاصة المتعلقة بقوانين العمل والتأمينات الاجتماعية، أن تساهم في فارق الأجر. شهد النظام العالمي في خمسينيات وستينيات القرن العشرين ما يعرف بدولة الرفاه العالمية؛ حقّق هذا التوجّه التنمويّ العديد من المكتسبات للطبقات العاملة في مختلف أنحاء العالم بالرغم من فشله مع صعود العولمة الليبرالية الجديدة.  وبينما استطاعت الحركات العمالية والنقابات في الولايات المتحدة أن تحافظ – إلى حد ما – على العديد من مكتسبات تلك الحقبة، لم تفلح نظيراتها المصرية في تلك المهمة؛ لقد ساعد استيلاء المراكز لحصص من فوائض قيمة الأطراف وأشباهها في إعطاء امتيازات استثنائية مستدامة لطبقاتها العاملة على حساب نظيراتها في الأطراف وأشباهها. وعلى الجهة الأخرى واجهت الطبقة العاملة المصرية موجة شديدة من التفتيت والتهميش السياسي، وصاحب ذلك ابتلاع بيروقراطية الدولة المصرية لتنظيمات الحركة النقابية، ومع التكيُّف الهيكلي تراجعت – وما زالت تتراجع – الدولة المصرية عن تأدية دورٍ محوري في الاقتصاد المصري، ما يعني تخفيضاً دائماً لمكتسبات العمّال المصريين عمّا كانت عليه في مرحلة دولة الرفاه الناصرية. \n24 اب 10:05\n \n22 اب 21:21\n بالتأكيد يحوز ستيڤن ميِّزات عديدة على عكس أسامة، بالرغم من أنه من المفترض أن كليهما يتمتعان بتشريعات قانونية تحفظ لهما حقوقهما إلى حد ما، وإن كان ذلك متفاوتاً؛ ومع ذلك لا يتم بطبيعة الحال إنفاذ تلك التشريعات في الأطراف كما في المراكز. وعلى عكس ستيڤن الذي وقّع عقداً، لم يوقّع أسامة أيّ عقد، وبالتالي توجد فجوة ضخمة بين ضمانهما لحقوقهما.  وفي حين يعمل ستيڤن 8 ساعات يومياً من العمل الخدمي ويتلقّى أجراً شهرياً مصحوباً غالباً بنسبة من الإكراميات، يعمل أسامة 12 ساعة يومياً من العمل المُنتج، ويتلقّى أجراً أسبوعياً يُحسب على أساس يومي من دون أيّ علاوة. ولا يتلقى أسامة أيّ تعويضات عن الإصابة في العمل على عكس ستيڤن، خلافاً طبعاً للتأمين الذي يتمتع به ستيڤن، على أسامة كي يحصل على التأمين أن يتكفّل بكامل المبلغ المستحق شهرياً عنه، غير أنه مهدّد أصلاً بفصل المؤسسة له من التأمين في أي وقت.  وفي حين يضمن ستيڤن إجازات على مدار العام بعيداً عن أيام العطلات الرسمية والأعياد والمناسبات، ليس لأسامة مثل ذلك الضمان، وبالرغم من أنه يضمن إجازات في الأعياد، فهو أيضاً مهدّد بإجازات جبرية غير مدفوعة الأجر في أغلب الأحيان عندما تواجه المؤسسة أزمة من نوع ما. وعلى عكس ستيڤن الذي يضمن – إلى حد ما – عدم ترحيله من عمله، يمكن أن يتم ترحيل أسامة من العمل في أي وقت من دون أي تعويض أو سابق إنذار. هذه الفروق، وأكثر، تعبّر عن أنماط مُتجذّرة من عدم المساواة العميقة على الصعيد العالمي. يمكن أيضاً لسعر صرف الجنيه المصري مقابل الدولار الأميركي أن يؤثر بشكل كبير على الأجور. تحدث تقلبات أسعار صرف العملات نتيجة عوامل اقتصادية وسياسية مختلفة، ولا يمكن تجاهل دور تخفيض قيمة العملة (التعويم) وتحرير أسعار الصرف في هذا الصدد. يتسبّب سعر الصرف الضعيف للجنيه المصري مقارنة بالدولار الأميركي في انخفاض قيمة الأجور في مصر مع ثباتها من دون زيادة مواكبة للتضخم. وفقاً لبيانات منظمة العمل الدولية، يبلغ الحد الأدنى للأجور في مصر 3000 جنيه شهرياً، أي ما يعادل اليوم نحو 96 دولاراً، بينما في المقابل، يبلغ الحد الأدنى للأجور في الولايات المتحدة 1256 دولاراً شهرياً، أي ما يعادل اليوم نحو 50.950 جنيهاً. ما يعنيه هذا أنه لا يمكن للمصري أن يحيا اليوم بأجره هذا لأكثر من ثلاثة أيام في نيويورك، في حين يستطيع الأميركي أن يحيا اليوم بأجره هذا نحو 17 شهراً في المحلة الكبرى على افتراض أن المرء يستطيع أن يحيا هناك بـ 3000 جنيه فقط في الشهر.  هذه، بلا شك، عبثية السوق الحرة في أبهى صورها! وبينما تشير بيانات البنك الدولي لعام 2022 أن نصيب الفرد من الناتج المحلي الإجمالي وفقاً لتعادل القوة الشرائية يبلغ نحو 15.091 دولاراً في مصر مقارنة بنحو 76.398 دولاراً في الولايات المتحدة، تشير بيانات صندوق النقد الدولي لعام 2023 إلى أن نصيب الفرد من الناتج المحلي الإجمالي يبلغ نحو 3.644 دولارات في مصر مقارنة بنحو 8.003 دولارات في الولايات المتحدة. للتضخُّم أيضاً أثر كبير على الأجور، فحين ترتفع أسعار الوقود والطعام وسائر السلع الأخرى لا تستطيع الأجور الثابتة مجاراتها، وبالتالي تنخفض كلّ من القوة الشرائية للفرد وجودة حياته. كان بإمكان المرء أن يأكل ثلاث وجبات يومياً في عام 2011 بمبلغ لا يتخطى 25 جنيهاً تقريباً، فيما أصبح يحتاج اليوم نحو 110 جنيهات ليأكل الوجبات الثلاث نفسها.  عندما كان معدل التضخم في مصر يبلغ 11.5% عام 2011 مع حد أدنى للأجور بلغ 704 جنيهات، كانت 6.5 جنيهات مصرية تعادل دولاراً واحداً، وكان سعر كيلو الدجاج الأبيض نحو 16 جنيهاً وكيلو اللحم نحو 65 جنيهاً، ولكن مع ارتفاع التضخم في عام 2023 إلى 21.6% مع حد أدنى للأجور 3000 جنيه، كان 30.90 جنيهاً مصرياً يعادل دولاراً واحداً، وزاد سعر الدجاج ليبلغ نحو 65 جنيهاً للكيلو، وبلغ سعر اللحم نحو 300 جنيه للكيلو. وناهيك عن باقي السلع، فإن ذلك يؤثر بشكل سلبي للغاية على الأجور التي بلغت حصتها في موازنة الدولة لعام 2021-2022 فقط 5% نسبة إلى الناتج المحلي الإجمالي. يرجع السبب الأساسي للفارق بين أجر أسامة وستيڤن، كما أوضحنا في الجزءين الأول والثاني من هذا المقال، إلى التطور الاقتصادي غير المتكافئ للولايات المتحدة ومصر، ففي حين تطورت الولايات المتحدة لتكون مركزاً مهيمناً في الاقتصاد العالمي الرأسمالي منذ الحرب العالمية الثانية فصاعداً، احتلت مصر في الخمسينيات والستينيات موقعاً شبه طرفيّ، لكنها سرعان ما فتحت أبوابها أمام رأس المال الدولي وبرنامج التكيُّف الهيكلي اللذين عمّقا التخلّف الاجتماعي الاقتصادي للمجتمع المصري، ليحتلّ منذ السبعينيات وحتى اليوم موقعاً طرفياً في الاقتصاد العالمي الرأسمالي.  وفضلاً عن ذلك، تتعدّد الأسباب الأخرى التي قد تساهم في خلق فارق بين أجر المصري والأميركي؛ كمكتسبات الحركة العمالية والنقابية، وسعر صرف الجنيه المصري مقابل الدولار الأميركي، والتضخّم، وأسباب أخرى أيضاً بلا شك. وبالرغم من أن معظم الأسباب الثانوية هي في الأصل مظاهر للتكيُّف الهيكلي أو آثار ترتّبت عليه، فإنه يمكننا، إجمالاً، إرجاع سبب الفارق في أجر أسامة وستيڤن إلى التبادل غير المتكافئ من جهة، وبرنامج التكيُّف الهيكلي مع ما يصاحبه من تخفيض قيمة العملة، وانخفاض القدرة الشرائية وارتفاع معدل التضخم من جهة أخرى.  إن كان التبادل غير المتكافئ هو الآلية الرئيسية التي يستخدمها الرأسماليون للحفاظ على عملية تراكم مستمرة ومُربحة لرأس المال، أي نظام رأسمالي قابل للحياة، فإن برامج التكيُّف الهيكلي هي أداة رئيسية لنزح حصص من فوائض القيمة المنتجة محلياً، وتؤدي بلا شك دوراً محورياً في كبح أي محاولة لبناء اقتصاد وطني له استقلالية نسبية عن السوق العالمي. إذاً، ترجع جميع أسباب الفارق في أجر أسامة وستيڤن إلى طبيعة النظام العالمي الرأسمالي، فلكي يستمر تراكم رأس المال مع احتواءٍ – نسبي – للعوامل المعرقلة، على العامل في الأطراف أن يتلقى أقل بكثير من نظيره في المراكز؛ امتيازات ستيڤن جاءت على حساب أسامة. هكذا يمكننا القول إن تخلُّف الأطراف سبب ونتيجة لتطور المراكز، وإن أجر أسامة البخس سبب ونتيجة لأجر ستيڤن الباهظ، وإن الشقاء الذي تعيشه شعوب الأطراف سبب ونتيجة للرخاء – النسبي والمشروط – الذي تعيشه شعوب المراكز. \nاقرأ للكاتب\n \n25 اب 14:03\n \n24 اب 10:05\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المحلّة الكبرى",
            "type": "LOC"
        },
        {
            "entity": "قلعة النسيج المصرية",
            "type": "LOC"
        },
        {
            "entity": "بطينة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "ستاتين",
            "type": "LOC"
        },
        {
            "entity": "نيويورك",
            "type": "LOC"
        },
        {
            "entity": "ستيڤن",
            "type": "LOC"
        },
        {
            "entity": "سڤن إلڤن",
            "type": "LOC"
        },
        {
            "entity": "ستيڤن",
            "type": "PER"
        },
        {
            "entity": "أسامة وستيڤن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "ستيڤن",
            "type": "MISC"
        },
        {
            "entity": "ستيڤن",
            "type": "MISC"
        },
        {
            "entity": "ستيڤن",
            "type": "MISC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "الناصرية",
            "type": "LOC"
        },
        {
            "entity": "ستيڤن",
            "type": "PER"
        },
        {
            "entity": "ستيڤن",
            "type": "PER"
        },
        {
            "entity": "ستيڤن",
            "type": "PER"
        },
        {
            "entity": "ستيڤن",
            "type": "PER"
        },
        {
            "entity": "ستيڤن",
            "type": "PER"
        },
        {
            "entity": "ستيڤن",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نيويورك",
            "type": "ORG"
        },
        {
            "entity": "البنك الدولي",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "أسامة وستيڤن",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "أسامة وستيڤن",
            "type": "PER"
        },
        {
            "entity": "أسامة وستيڤن",
            "type": "PER"
        },
        {
            "entity": "ستيڤن",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}