{
    "id": "66ce07ecfba249e26d0c2af8",
    "title": "\"Responsiblestatecraft\": كيف بنى البنتاغون منطقة وادي السيليكون؟",
    "full_text": "العلاقة العلنية التي تربط وادي السيليكون بالبنتاغون ليست بالتطور المفاجئ، فقد تم إنشاء وادي السيليكون بواسطة حكومة الولايات المتحدة وجيشها الحريصين على فرض الهيمنة على الخصوم. مجلة \"Responsible Statecraft\" الأميركية، التابعة لمعهد \"كوينسي\" الفكري، تنشر مقالاً للكاتب ستافرولا بابست، يتحدث فيه عن نشأة وادة السيليكون، وعلاقة البنتاغون فيه، وتطرقت فيه إلى عدم تسامح الشركات مع الموظفين الذين لا ينحازون إلى الغرب و\"إسرائيل\". أدناه نص المقال منقولاً إلى العربية: تستعد شركات التكنولوجيا هذه الأيام للتعاون علناً مع وزارة الدفاع الأميركية، إذ يستهدف إنفاق الأخيرة بشكل متزايد شركات التكنولوجيا الكبرى، بما في ذلك \"مايكروسوفت\" و\"ألفابيت\"، وهي الشركة الأم لـ\"غوغل\" و\"أوراكيل\" و\"آي بي إم\". ومؤخراً، قامت شركة \"أوبن إيه آي\" بتعيين الجنرال السابق في الجيش الأميركي ومدير وكالة الأمن القومي بول إم. ناكاسوني عضواً في مجلس إدارتها. ويبدو أن مجموعة متنامية من \"الوطنيين الداعمين للتكنولوجيا\" في منطقة وادي السيليكون، أمثال بالمر لوكي من شركة \"أندوريل\" ومارك أندريسن من شركة \"أندريسن هورويتز\"، حريصة على إثبات أنّ قطاع التكنولوجيا يمكن أن يحد من أوجه القصور الجيواستراتيجية والاقتصادية التي تعانيها الولايات المتحدة في حال مُنحت العقود العسكرية للقيام بذلك، إلا أنّ العلاقة العلنية التي تربط وادي السيليكون بالبنتاغون ليست بالتطور المفاجئ، فقد تم إنشاء وادي السيليكون بواسطة حكومة الولايات المتحدة وجيشها الحريصين على فرض الهيمنة على خصومهما خلال فترة الحرب الباردة وما بعدها، وفي سبيل خدمتهما. وقد أدّى التمويل الحكومي الواسع والمتواصل خلال فترة ما بعد الحرب، ولا سيما العقود العسكرية، إلى النهوض بقطاع التكنولوجيا الأميركية وتحويل المنطقة المحيطة بـ\"ماونتن فيو\" في كاليفورنيا التي كانت هادئة إلى مدينة التكنولوجيا الصاخبة التي هي عليها اليوم. يُرجع المهتمون بقطاع التكنولوجيا نجاح وادي السليكون إلى ريادة الأعمال في السوق الحرة، إذ انطلقت الأفكار العظيمة التي ولدت في مرآب السيارات في ضواحي كاليفورنيا من خلال العمل الجاد والعزيمة، فقد حصل روّاد الأعمال والباحثون الإقليميون خلال فترة ما بعد الحرب على مساعدة من حكومة الولايات المتحدة الحريصة على الإنفاق على البحث والتطوير، باعتبار أنّ المنافسة في قطاعات التكنولوجيا والفضاء والأسلحة كانت شديدة خلال الحرب الباردة المستمرة مع الاتحاد السوفياتي. وبمرور الوقت، أدّى الإنفاق الحكومي على البحث والتطوير خلال فترة الحرب الباردة، ومصدره وزارة الدفاع ووكالة \"ناسا\" بالدرجة الأولى، إلى بلورة ما وصفته المؤرخة مارغريت أومارا بـ\"المخطط\" لنجاح وادي السيليكون، إذ عملت شركات مثل \"فيرتشايلد\" لأشباه الموصلات على شراء استثمارات خارجية، لا سيّما من خلال العقود الحكومية والعسكرية التي عززت تطوّر الوادي واستمراريته. ومن خلال هذا \"المخطط\"، تفترض أومارا أنّ شركات التكنولوجيا التي تتخذ من وادي السليكون مقراً لها، والتي نجحت في تأمين الاستقرار عن طريق التمويل الحكومي، هزّت الأسواق القائمة في حين قادت تشكيل أسواق جديدة وحققت نجاحات غير مسبوقة.  وفي النهاية، اجتذبت تدفقات الأموال الجامعات، إذ شجعت جامعة ستانفورد القريبة طلاب الدراسات العليا والأساتذة على إطلاق أبحاثهم والحصول على تدريب في مجال ريادة الأعمال؛ وبالتالي توقيع عقود دفاعية. كما قامت شركة \"Varian Associates\"، التي أنشأها علماء تابعون لجامعة ستانفورد وأصبحت أول شركة تطرح أسهمها للاكتتاب العام في وادي السليكون عام 1956، بتصنيع أنابيب الميكروويف لأغراض عسكرية. كذلك، قامت شركة \"SRI International\"، التابعة لجامعة ستنافورد بشراء عقود عسكرية لبناء تقنيات تطبيقية عسكرية رئيسة، بما في ذلك أنظمة الرادار التي تخترق الأرض وأوراق الشجر وأنظمة القيادة والسيطرة العسكرية المهمة. \nاليوم 13:55\n \n25 اب 20:13\n بشكل عام، أدّى إنفاق الحكومة الأميركية، ولا سيما الإنفاق العسكري، على التكنولوجيا إلى ظهور عدد لا يُحصى من الاختراعات الهامة. على سبيل المثال، بدأ الإنترنت كمشروع بحثي لوكالة مشاريع الأبحاث المتقدمة (ARPA)، والمعروفة حالياً باسم وكالة مشاريع أبحاث الدفاع المتقدمة (DARPA)، يحمل اسم \"ARPANET\"، وهو أول شبكة من أجهزة الكمبيوتر. وبعد عقود، تلقى طالبا الدراسات العليا سيرجي برين ولاري بيج تمويلاً من وكالة مشاريع أبحاث الدفاع المتقدمة (DARPA)، ومؤسسة العلوم الوطنية، وبرنامج التطوير الذي أطلقه مجتمع الاستخبارات الأميركي، وهو برنامج \"Massive Digital Data Systems\"، لإنشاء ما أصبح يعرف اليوم باسم \"غوغل\". وتشمل الاختراعات البارزة الأخرى التي تمولها وكالة مشاريع أبحاث الدفاع المتقدمة (DARPA)، والأقمار الصناعية العابرة، ومقدمة لنظام تحديد المواقع العالمي (GPS)، وتطبيق \"iPhone Siri\"، الذي، بدلاً من حصول الجيش عليه، تم تكييفه لتلبية احتياجات المستهلكين بواسطة شركة \"آبل\". واليوم، لا يمكن إنكار البصمة الاقتصادية التي خلفتها المؤسسة العسكرية في منطقة وادي السليكون وخارجها، فقد كانت شركة \"لوكهيد\" للصواريخ والفضاء ذات يوم أكبر جهة توظيف في مدينة سانيفيل في كاليفورنيا. وقام أكبر تسعة مقاولين عسكريين في منطقة وادي السيليكون بشراء ما يزيد على 11 مليار دولار من عقود الدفاع عام 1990. وعلى الرغم من انخفاض الإنفاق الدفاعي في الولاية، فإنّ كاليفورنيا تظل من بين أكبر المستفيدين من الأموال العسكرية على مستوى البلاد. على الرغم من الروابط طويلة الأمد التي تجمعهما، غالباً ما يتم تصوير علاقة قطاع التكنولوجيا مع الجيش على أنها غير مستقرة أو غير متسقة. وقد شهدت هذه العلاقة بالفعل نكسات؛ فقد تراجعت الحوافز التي قدمها وادي السليكون لمتابعة العقود العسكرية مع توحيد شركات الدفاع \"الخمس الكبرى\" الرئيسة خلال حقبة التسعينيات. كما يعترض العاملون في قطاع التكنولوجيا بصورة مطردة على التعاون التكنولوجي العسكري؛ فعلى سبيل المثال، نجح موظفو شركة \"غوغل\" بالضغط على أصحاب العمل لإنهاء مشاركتها في برنامج الذكاء الاصطناعي العسكري \"Project Maven\" في عام 2018. وتشير الأحداث الراهنة إلى وجود رابطة أكثر استقراراً. فبعد انفجار فقاعة \"الدوت كوم\" عام 2000، دعمت عقود الدفاع قطاع التكنولوجيا خلال فترة صعبة حتى أحداث الحادي عشر من أيلول/سبتمبر، وأدّت تداعياتها السياسية إلى مضاعفة الإنفاق العسكري الأميركي (وعدد المقاولين العسكريين) خلال العقد التالي؛ حتى عندما أبقت الكثير من الجهات الفاعلة في وادي السيليكون المؤسسة العسكرية على مسافة بعيدة، خوفاً من الارتباط بـ\"الحروب التي لا نهاية لها\" في العراق وأفغانستان. وتوضح تقارير عام 2020 التي أعدّها جاك بولسون، الموظف السابق في شركة \"غوغل\"، والذي تحوّل إلى صحافيّ، أنّ الانقسام المزعوم بين وادي السيليكون والجيش تم تضخيمه بشكل مزمن. وبدلاً من العمل معاً بشكل علني، كشفت تقارير بولسون أنّ الجيش الأميركي تعاون في كثير من الأحيان بشكل سري مع شركات التكنولوجيا البارزة عبر الآلاف من المقاولين الفرعيين خلال العقد الأول من القرن الحادي والعشرين، ما أدّى إلى التعتيم على مدى الترابط بين القطاعين من قبل موظفي قطاع التكنولوجيا والعامّة على حد سواء. في غضون ذلك، تلقّت وحدة الابتكار الدفاعي، وهي مركز تابع لوزارة الدفاع في وادي السيليكون أُنشئ عام 2015 لتعزيز التعاون مع شركات قطاع التكنولوجيا، ولا سيما الشركات الناشئة، استقبالاً إيجابياً على الرغم من الاضطراب العسكري في مجال التكنولوجيا، وهي تقوم حالياً بتوسيع نطاق وصولها على المستوى الوطني من خلال مراكز جديدة والمزيد من التمويل. إنّ الطلب المتزايد من البنتاغون على التقنيات الناشئة في وادي السيليكون، الذي أظهرته وحدة الابتكار الدفاعي، والذي عززته الصراعات الحركية في أوكرانيا وغزة وغيرهما، لم يؤد إلّا إلى تكثيف التثبيت العسكري لقطاع التكنولوجيا. وقد أصبحت أقل تسامحاً مع المعارضة في هذه العملية، فعندما تحدى موظفو \"غوغل\" و\"أمازون\" مشاركة الشركتين في مشروع \"نيمبوس\"، وهو مشروع مشترك لتزويد الحكومة الإسرائيلية بخدمات التكنولوجيا، قامت \"غوغل\" بفصل أكثر من 50 موظفاً لمشاركتهم في الاحتجاجات. في المقابل، تطلب الجهات الفاعلة في مجال التكنولوجيا من العمّال الانحياز إلى أحد الجانبين. وفي هذا الإطار، قال أليكس كارب، الرئيس التنفيذي لشركة \"بالانتير\"، خلال المنتدى الاقتصادي العالمي لعام 2023 في دافوس في سويسرا: \"نرغب في موظفين يريدون الوقوف إلى جانب الغرب. ومن لا يوافق على هذه السياسة فليترك العمل\". وفي مقابلة مع مجلة \"فورتشن\"، قال فينكي غانيسان، من شركة \"Menlo Ventures\" التي تتخذ من وادي السيليكون مقراً لها: \"نحن بحاجة إلى التعاون مع حكومتنا\" في ظل التوترات الجيوسياسية المتزايدة، \"ولا يمكنكم أن تكونوا محايدين في هذا الشأن\".  إنّ العلاقة المعلنة بصورة مطردة بين وادي السيليكون والبنتاغون ليست عفوية، فالعلاقة طويلة الأمد وعميقة الجذور بين المؤسسات، والتي حفزها الإنفاق الدفاعي والبحثي الضخم في الحرب الباردة، والمرتبطة بشكل أكثر إحكاماً بالباب الدوار للقطاعات، تضمن أنّ التقدم في قطاع التكنولوجيا التجارية يفيد النتيجة النهائية لقطاع الدفاع. ويتجلى وضع التكنولوجيا تحت أمر الجيش بشكل خاص في أهداف مبادرة البنتاغون الجديدة لشراء أنظمة الأسلحة \"Replicator\"، والتي وصفها الزميل غير المقيم في معهد \"كوينسي\" مايكل برينيس وكبير الباحثين ويليام هارتونغ بأنّها \"تنتج معدات عسكرية أرخص، كما أنها مجهزة بأحدث الابتكارات التجارية\".  نقلته إلى العربية: زينب منعم \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "بالبنتاغون",
            "type": "LOC"
        },
        {
            "entity": "وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "حكومة الولايات المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الحريصين",
            "type": "PER"
        },
        {
            "entity": "كوينسي",
            "type": "PER"
        },
        {
            "entity": "ستافرولا بابست",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "مايكروسوفت",
            "type": "ORG"
        },
        {
            "entity": "ألفابيت",
            "type": "ORG"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "أوراكيل",
            "type": "ORG"
        },
        {
            "entity": "آي",
            "type": "ORG"
        },
        {
            "entity": "بي",
            "type": "ORG"
        },
        {
            "entity": "إم",
            "type": "ORG"
        },
        {
            "entity": "أوبن إيه",
            "type": "ORG"
        },
        {
            "entity": "آي",
            "type": "ORG"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "بول إم",
            "type": "PER"
        },
        {
            "entity": "ناكاسوني",
            "type": "PER"
        },
        {
            "entity": "وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "بالمر لوكي",
            "type": "PER"
        },
        {
            "entity": "أندوريل",
            "type": "ORG"
        },
        {
            "entity": "ومارك أندريسن",
            "type": "PER"
        },
        {
            "entity": "أندريسن هورويتز",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "بالبنتاغون",
            "type": "LOC"
        },
        {
            "entity": "وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحريصين",
            "type": "PER"
        },
        {
            "entity": "ماونتن فيو",
            "type": "LOC"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "الإقليميون",
            "type": "PER"
        },
        {
            "entity": "حكومة الولايات المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "وزارة الدفاع",
            "type": "ORG"
        },
        {
            "entity": "ناسا",
            "type": "ORG"
        },
        {
            "entity": "مارغريت أومارا",
            "type": "PER"
        },
        {
            "entity": "فيرتشايلد",
            "type": "ORG"
        },
        {
            "entity": "جامعة ستانفورد",
            "type": "LOC"
        },
        {
            "entity": "Varian Associates",
            "type": "MISC"
        },
        {
            "entity": "لجامعة ستانفورد",
            "type": "LOC"
        },
        {
            "entity": "وادي السليكون",
            "type": "LOC"
        },
        {
            "entity": "SRI International",
            "type": "MISC"
        },
        {
            "entity": "لجامعة ستنافورد",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "ARPA",
            "type": "MISC"
        },
        {
            "entity": "أبحاث الدفاع المتقدمة",
            "type": "ORG"
        },
        {
            "entity": "DARPA",
            "type": "MISC"
        },
        {
            "entity": "ARPANET",
            "type": "MISC"
        },
        {
            "entity": "سيرجي برين",
            "type": "PER"
        },
        {
            "entity": "ولاري بيج",
            "type": "PER"
        },
        {
            "entity": "أبحاث الدفاع المتقدمة",
            "type": "ORG"
        },
        {
            "entity": "DARPA",
            "type": "MISC"
        },
        {
            "entity": "العلوم الوطنية",
            "type": "ORG"
        },
        {
            "entity": "Massive Digital Data Systems",
            "type": "MISC"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "DARPA",
            "type": "MISC"
        },
        {
            "entity": "GPS",
            "type": "MISC"
        },
        {
            "entity": "iPhone Siri",
            "type": "MISC"
        },
        {
            "entity": "آبل",
            "type": "ORG"
        },
        {
            "entity": "لوكهيد",
            "type": "ORG"
        },
        {
            "entity": "سانيفيل",
            "type": "LOC"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "Project Maven",
            "type": "MISC"
        },
        {
            "entity": "وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وأفغانستان",
            "type": "LOC"
        },
        {
            "entity": "جاك بولسون",
            "type": "PER"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "بولسون",
            "type": "PER"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "أمازون",
            "type": "ORG"
        },
        {
            "entity": "نيمبوس",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "أليكس كارب",
            "type": "PER"
        },
        {
            "entity": "بالانتير",
            "type": "ORG"
        },
        {
            "entity": "دافوس",
            "type": "LOC"
        },
        {
            "entity": "سويسرا",
            "type": "LOC"
        },
        {
            "entity": "فورتشن",
            "type": "ORG"
        },
        {
            "entity": "فينكي غانيسان",
            "type": "PER"
        },
        {
            "entity": "Menlo Ventures",
            "type": "MISC"
        },
        {
            "entity": "وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "كوينسي",
            "type": "PER"
        },
        {
            "entity": "مايكل برينيس",
            "type": "PER"
        },
        {
            "entity": "ويليام هارتونغ",
            "type": "PER"
        },
        {
            "entity": "زينب",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}