{
    "id": "66ce07eafba249e26d0c2299",
    "title": "الانتخابات الرئاسية في السنغال..النموذج وملامح التحوّل",
    "full_text": "قدمت السنغال بإجرائها الانتخابات الرئاسية درساً جديداً لدول القارة الأفريقية أن الشعوب قادرة على التغيير السياسي والتداول السلمي للسلطة بالأدوات السلمية والديمقراطية الداخلية. نجحت السنغال في تقديم النموذج المتفرد للتداول السلمي للسلطة في منطقة مضطربة سياسياً، ورسخت ملامح التحوّل الديمقراطي، ونجت من جملة عواصف كادت أن تعصف بالمشهد السياسي في البلاد؛ عندما قرر الرئيس السابق، ماكي سال، تأجيل الانتخابات في شباط/ فبراير الماضي، حتى نهاية العام، فخرجت السنغال مجتمعة رافضة قرار التأجيل، وقد كان مقرراً أن يدلي السنغاليون بأصواتهم في 25 شباط/ فبراير الماضي، لكنّ تأجيلاً في اللحظة الأخيرة أثار أعمال عنف واضطرابات خلّفت أربعة قتلى، واستمرت أسابيع عدة كانت اختباراً للديمقراطية في السنغال، إلى أن تم تحديد موعد 24 آذار/ مارس، بعد رفض المجلس الدستوري قرار الرئيس بالتأجيل، وتحديد موعد للاقتراع. فكان ذلك أيضاً أحد أهم ملامح حماية الديمقراطية من خلال المؤسسة الدستورية. وأتمّت السنغال انتخاباتها الرئاسية في 24 آذار/ مارس الجاري، وسط أجواء هادئة وإقبال واسع للمقترعين الشباب، وجرت الانتخابات بوجود مراقبين من الاتحاد الأفريقي ومجموعة \"إيكواس\" والاتحاد الأوروبي. وشارك في الانتخابات الرئاسية قرابة 7 ملايين ناخب، وبلغت نسبة المشاركة 65%، بنسبة أعلى من نسبة المشاركة في الانتخابات المحلية والتشريعية الماضية، التي لم تتجاوز 50%. وفي 26آذار/ مارس الجاري، أعلنت محكمة الاستئناف في دكار أن مرشح المعارضة \"باسيرو ديوماي فاي\" حصل على أكثر من 54% من الأصوات في الانتخابات الرئاسية في السنغال، فيما حصل مرشح الائتلاف الحاكم \"أمادو با\" على 35%. ليصبح \"بات فاي\"، الرئيس الخامس للسنغال؛ الذي لم يلبث أن خرج من محبسه قبل انتهاء الحملة الانتخابية بعشرة أيام فقط، ليصبح رئيساً لأبرز الديمقراطيات في أفريقيا، وأول معارض سنغالي يفوز بالرئاسة من الجولة الأولى، وأصغر رئيس يحكم البلاد (44 عاماً) منذ استقلالها عن فرنسا عام 1960. جاءت الانتخابات الرئاسية في السنغال محمّلة بجملة من الدلالات، عندما نجحت هذه الدولة الأفريقية في اجتراح انتخابات رئاسية نزيهة بعد سلسلة أحداث شهدتها البلاد كادت أن تودي بديمقراطيتها الراسخة، لتؤكد أن إرث الديمقراطية في السنغال ممارسة ثابتة وليس فعالية شكلية، لا سيما بعد تقبّل الحزب الحاكم للخسارة. وتجنب الرئيس السابق \"ماكي سال\" الترشح للانتخابات لولاية ثالثة، لتكون أول انتخابات لا يشارك فيها الرئيس الممسك بمقاليد الحكم، واكتفى بالدفع بمرشحه \"أمادو با\" رئيس الحكومة السابق والرجل المقرب منه.  ومن الدلالات التي تشير إليها نتائج الانتخابات الرئاسية في السنغال 24 آذار/ مارس الجاري، أن هناك تحوّلاً كبيراً قد حدث في المشهد السياسي السنغالي، ملامحه رغبة الشارع السنغالي في إحداث تغيير سياسي واقتصادي، وترسيخ صورة السنغال كملاذ للديمقراطية والاستقرار في غرب أفريقيا، ونموذج يؤمن بالتحوّل الديمقراطي وتداول السلطة وتغيير حكامها ومحددات سياساتها بالوسائل السلمية؛ وذلك في مرحلة ومنطقة تهيمن عليهما موجة الانقلابات العسكرية. ونجاحها (السنغال) في تحييد الجيش يكسبها خصوصية في تجربتها الديمقراطية التي استقر فيها الحكم المدني طوال 63 سنة. وتعكس الانتخابات الرئاسية في السنغال قوة وفعالية وحيوية الحياة السياسية ممثلة في الأحزاب السياسية التي تقول بعض الإحصائيات إن عددها نحو 300 حزب سياسي؛ ويعود تاريخ بعضها إلى أكثر من 80 عاماً.  ويشير اختيار السنغاليين لأحد أبرز مرشحي المعارضة الرئيس \" باسيرو ديوماي فاي\"؛ إلى رغبة حقيقة في تحقيق التغيير الذي كان يحلم به الشعب لعقود طويلة، كما يشكل رسالة واضحة إلى النخبة السياسية مفادها العزيمة والإصرار في ردع القيادة السياسية بأسلوب سلمي ومدني وديمقراطي، وأن السنغال على موعد مع عهد جديد يحمل تحوّلات وآفاقاً كبيرة. يذكر أن الأجندة الانتخابية في برنامج الرئيس المنتخب \"باسيرو ديوماي فاي\" جاءت محمّلة بمجموعة محددات؛ أبرزها محاربة الهيمنة الثقافية الفرنسية، إذ التزم بمراجعة السياسات الثقافية المرتهنة للغة موليير، ووعد بانفتاح أكبر على اللغة الإنكليزية. ملامح المرحلة الجديدة المقبلة عليها السنغال لم تتأخر كثيراً؛ إذ بمجرد إعلان فوزه من الجولة الأولى في الانتخابات الرئاسية، حدّد الرئيس الجديد للسنغال ملامح المرحلة، وحرص على توجيه رسائل إلى مواطنيه وشركاء بلاده الخارجيين. وشدّد \"ديوماي فاي\" وفي أول خطاب متلفز؛ على أنه بانتخابه \"اتخذ الشعب السنغالي خيار القطيعة\" مع النظام القائم في البلاد، على حد قوله، وأشار إلى أن \"المشاريع ذات الأولوية\" في عهده ستكون \"المصالحة الوطنية وإعادة بناء المؤسسات\"، بالإضافة إلى \"تخفيض كبير في تكاليف المعيشة\". وأضاف \"أنا ملتزم بالحكم بتواضع وشفافية وبمحاربة الفساد على المستويات كافة\". \n21 اب 09:12\n \n19 اب 08:33\n وعلى الصعيد الخارجي، قال الرئيس المنتخب \"أودّ أن أقول للمجتمع الدولي ولشركائنا إن السنغال ستحتفظ بمكانتها دائماً، وستظل البلد الصديق والحليف الآمن والموثوق به لأي شريك سينخرط معنا في تعاون شريف ومحترم ومثمر للطرفين\". ولم تغب أفريقيا القارة وتكتلاتها عن أجندة الرئيس السنغالي الجديد، وأعلن أنه يعتزم العمل من أجل إحداث تغييرات داخل المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس). وقال: \"أطلق نداء لإخواننا وأخواتنا الأفارقة للعمل معاً من أجل تعزيز المكاسب التي تم تحقيقها في عمليات تحقيق التكامل في المجموعة الاقتصادية لدول غرب أفريقيا مع تصحيح نقاط الضعف، وتغيير بعض الأساليب والاستراتيجيات والأولويات السياسية\". وبالتالي، من المتوقع أن تصبح السنغال التي تتمتع بالاستقرار خلافاً لجاراتها إحدى ركائز هذه المنظمة الإقليمية التي هزتها 8 انقلابات عسكرية منذ 2020. نجاح السنغال في تحديد ملامح المرحلة الجديدة وتحوّلاتها عقب انتخاباتها الرئاسية؛ لا يخلو من التطلعات الداخلية، وأبرزها تعزيز ثقة الشباب الذين كانت أصواتهم سبباً لوصوله إلى المنصب، وإيجاد حلول لمشكلة البطالة التي تعدّ من أكثر القضايا إلحاحاً، إذ وصلت إلى نحو 19.5% العام الماضي، وهي الدافع وراء ارتفاع معدلات هجرة شباب السنغال غير النظامية باتجاه أوروبا. يضاف إلى ذلك كله التخلص من الإرث الثقيل الذي تركته الحكومات السابقة المتعاقبة، إذ يتطلع الشعب السنغالي إلى حلول عاجلة للوضع الاقتصادي المتردي ليتمكن المواطن العادي من توفير حاجياته الأساسية. أما التحديات الخارجية، فتأتي في مقدمتها فرنسا، ولا سيما أن الرئيس الجديد الذي يمثل مشروع حزب المواطنين \" باستيف\" له موقف واضح في ما يخص علاقة السنغال بفرنسا، إذ يرى الحزب أن العلاقات مع فرنسا منذ عقود طويلة ليست متزنة وتحتاج إلى مراجعة. بالإضافة إلى أن الرئيس المنتخب \"فاي\" يسعى لإنهاء التعامل بعملة الفرنك الأفريقي الموروثة من الاستعمار، وإصدار عملة وطنية جديدة. وفي قطاع التربية، يريد تعميم تدريس اللغة الإنكليزية في بلد لا تزال اللغة الفرنسية فيه لغة رسمية. وقد أعادت السنغال في السنوات الأخيرة الاعتبار إلى اللغة العربية، وأفسحت الطريق أمام الناطقين بها للدخول في الدوائر الحكومية، وأصبحت معرفتها قيمة مضافة للمسؤولين. وينوي رئيس السنغال الجديد أيضاً إعادة النظر في العقود التي أبرمتها السنغال مع دول أخرى في مجال المناجم والتعدين والمحروقات، إضافة إلى اتفاقيات الدفاع. كما يخطط لإصلاح المؤسسات السنغالية وإدراج منصب نائب الرئيس، إضافة إلى وضع ضوابط صارمة للحد من صلاحيات منصب الرئيس. ومن ضمن أولويات الرئيس الجديد الاقتصادية الخروج من العملة الفرنسية الموحّدة، التي يعدّها سبباً في تدهور الاقتصاد السنغالي، وتمثل وجهاً من أوجه الاحتلال الفرنسي لاقتصاد دول منطقة غرب أفريقيا، وتعهد بأنه إذا لم تفلح \"إيكواس\" في سك عملة غرب أفريقية جديدة، فإن السنغال ستضرب عملة خاصة بها. إن ملامح التحوّل التي أفضت إليها مخرجات الانتخابات الرئاسية في السنغال تعني أن هذا البلد الأفريقي سيكون منوطاً به قيادة التغيير في القارة الأفريقية، وتحديداً ما يتعلق بإعادة ترتيب البيت الداخلي الأفريقي ممثلاً بمجموعة \"إيكواس\"، وإقناع دول التحالف الثلاثي مالي والنيجر وبوركينا فاسو التي انسحبت من المجموعة العودة إليها. وعالمياً، التخلص من التبعية لفرنسا والدول الأوروبية والولايات المتحدة، مقابل الاستدارة إلى المنطقة العربية، وقوى دولية وإقليمية جديدة كالصين وروسيا. ومن المتوقع إذا حقق الرئيس \"فاي\" أجندة برنامجه الانتخابي؛ أن تصبح السنغال ذات تأثير وحضور أفريقي وإقليمي وعالمي، لا يقل أهمية عن دور دول مماثلة كجنوب أفريقيا والأرجنتين والهند. ختاماً، لقد قدمت السنغال بإجرائها الانتخابات الرئاسية درساً جديداً لدول القارة الأفريقية أن الشعوب قادرة على التغيير السياسي والتداول السلمي للسلطة بالأدوات السلمية والديمقراطية الداخلية، وليس من خلال الدبابات والانقلابات والاعتماد على التدخلات الخارجية.  \nاقرأ للكاتب\n \n25 اب 19:55\n \n21 اب 15:38\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "ماكي سال",
            "type": "PER"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "السنغاليون",
            "type": "PER"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "إيكواس",
            "type": "ORG"
        },
        {
            "entity": "والاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "محكمة الاستئناف",
            "type": "ORG"
        },
        {
            "entity": "باسيرو ديوماي فاي",
            "type": "PER"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "أمادو با",
            "type": "PER"
        },
        {
            "entity": "بات فاي",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "سنغالي",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "الدولة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "ماكي سال",
            "type": "PER"
        },
        {
            "entity": "أمادو با",
            "type": "PER"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "الشارع السنغالي",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "غرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "السنغاليين",
            "type": "PER"
        },
        {
            "entity": "باسيرو ديوماي فاي",
            "type": "PER"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "باسيرو ديوماي فاي",
            "type": "PER"
        },
        {
            "entity": "موليير",
            "type": "PER"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "للسنغال",
            "type": "PER"
        },
        {
            "entity": "ديوماي فاي",
            "type": "PER"
        },
        {
            "entity": "الشعب السنغالي",
            "type": "ORG"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "غرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إيكواس",
            "type": "LOC"
        },
        {
            "entity": "غرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الشعب السنغالي",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "باستيف",
            "type": "ORG"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "بفرنسا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "فاي",
            "type": "ORG"
        },
        {
            "entity": "الفرنك الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "غرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إيكواس",
            "type": "PER"
        },
        {
            "entity": "غرب أفريقية",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "البلد الأفريقي",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "البيت الداخلي الأفريقي",
            "type": "LOC"
        },
        {
            "entity": "إيكواس",
            "type": "ORG"
        },
        {
            "entity": "التحالف الثلاثي مالي",
            "type": "ORG"
        },
        {
            "entity": "والنيجر",
            "type": "LOC"
        },
        {
            "entity": "وبوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "لفرنسا",
            "type": "LOC"
        },
        {
            "entity": "والدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "كالصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "فاي",
            "type": "MISC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "كجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "السنغال",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}