{
    "id": "66ce07e9fba249e26d0c1d4a",
    "title": "البولفاريون الجدد..هوغو شافيز والتحولات الاستراتيجية في القارة (2-2)",
    "full_text": "قاد شافيز ثورته الاجتماعية الجديدة في هدوء مستفيداً من تحولات الموقف الدولي بعد تورط الولايات المتحدة فيما سمته \"الحرب ضد الإرهاب\" في الشرقين العربي والإسلامي. جاء هوغو شافيز من تجربة ثورية انقلابية فاشلة، وبعد فترة سجن قصيرة أُطلق سراحه ليعاود ممارسة نشاطه السياسي السلمي بعقلية ومنطق جديدين. وفي تلك الفترة كانت فنزويلا تعاني مشكلات اقتصادية واجتماعية خانقة، وبدت البلاد على حافة انهيار اقتصادي جديد مشابه لذلك الذي شهدته بعض دول القارة. وفي العموم كانت فنزويلا تتميز بالخصائص التالية:  1- هذه البلاد بمثابة أكبر دولة منتجة للنفط والغاز في القارة كلها، وهي خامس مصدر للنفط الخام على مستوى العالم.  2- 15 % إلى 20% من إجمالي احتياجات الولايات المتحدة من النفط الخام يومياً تقوم باستيراده من فنزويلا وحدها.  3- تُعَدّ شركة النفط الوطنية الفنزويلية المسيطرة الرئيسة على إنتاج النفط في البلاد، الأمر الذي حوّلها إلى دولة داخل الدولة، بينما يسيطر على هذه الشركة جماعات مصالح موالية بالمطلق للمصالح الأميركية، تدير بمقتضاها السياسات النفطية للبلاد لخدمة تلك المصالح الأميركية وأغراضها، سواء أكان ذلك داخل تكتل \"الأوبك\" أم في السوق النفطية الدولية عموماً، الأمر الذي جعل فنزويلا أداة ـ مثلها مثل سائر دول الخليج العربي والمملكة السعودية - في يد الولايات المتحدة.  4- على رغم هذا الثراء النفطي الفنزويلي - بحيث يزيد إنتاجها حاليا على 3 ملايين إلى 3.5 ملايين برميل يومياً، بما يدر عليها نحو 70 مليون دولار يومياً (في حال متوسط سعر البرميل 20 دولاراً في ذلك الوقت) إلى 210 ملايين دولار يومياً (في حال متوسط سعر البرميل 60 دولاراً)، وهو ما يعادل سنويا مبلغاً يتراوح بين 25.6 مليار دولار و76.7 مليار دولار سنوياً في ذلك الوقت، فإن فنزويلا عانت، أعواماً طويلة، ارتفاع نسبة الفقراء بين سكانها. 5- هذه الدولة النفطية يكاد يعاني 40% من سكانها حالة أمية أبجدية، ويعاني نحو 45% من سكانها فقراً مدقعاً، وفي المقابل تتدهور حال الطبقة الوسطى فيها من جراء السياسات اليمينية التي كانت سائدة قبل عام 1998، في حين لا تزيد نسبة المستفيدين من جراء هذه السياسات على 15% من السكان، يتمثّلون بالعاملين في شركة النفط الوطنية وفروعها والبنوك المحلية والأجنبية والعاملين في قطاع التجارة والمقاولات، والمنخرطين في عصابات الجريمة المنظمة وتجارة المخدرات وغيرهم من المرتبطين بهذه الدوائر الاجتماعية. وهكذا، تشكلت الخريطتان الاجتماعية والاقتصادية في فنزويلا، بحيث إن نحو نصف السكان (البالغ عددهم نحو 25 مليون نسمة وقتئذ) يقعون في أسفل السلم الاجتماعي، يعانون غياباً في نظم التأمين الصحي ومعاشات التقاعد وشبكات للمياه والصرف الصحي وغياب نظام للتعليم المجاني.  مع دخول البلاد مرحلة كساد - منذ مطلع التسعينيات بسبب انخفاض أسعار النفط عالمياً - تكشّفت الأحوال عن معدلات للبطالة آخذة في الاتساع حتى قاربت نسبة 18% من القوى العاملة في البلاد.  وبقدر ما نجحت قوى اليمين والأحزاب اليمينية الحاكمة في ترويض بعض نقابات العمال (وخصوصاً في مجال النفط والغاز، حيث المزايا المالية والأجور الأعلى، بما جعلها بعد تولي شافيز أداة من أدوات الضغط والثورة المضادة ذات المضامين المحافظة) بقدر ما كانت سياساتها دفعت قطاعات من الطبقة الوسطى إلى التحالف والتأييد لصعود هوغو شافيز لتولي شؤون الدولة في انتخابات عام 1998. قاد شافيز ثورته الاجتماعية الجديدة في هدوء مستفيداً من تحولات الموقف الدولي بعد تورط الولايات المتحدة فيما سمته \"الحرب ضد الإرهاب\" في الشرقين العربي والإسلامي، فقام بعدة إجراءات، منها:  1- في أول إجراء من نوعه اقترح شافيز وحزبه إدخال تعديل على الدستور غير مسبوق في تاريخ الدساتير العالمية، ينص فيه على إمكان إجراء استفتاء على استمرار رئيس الجمهورية وأي مسؤول محلي في منصبه من عدمه بعد مرور نصف فترة ولايته في المنصب بشرط تقدم 20% على الأقل من عدد المسجلين في الجداول الانتخابية بعريضة موقعة منهم تطالب بإجراء مثل هذا الاستفتاء، كمحاولة منه لترسيخ فكرة إمكان التغيير الشعبي للمسؤولين في الدولة، من أكبر المسؤولين إلى أدناهم درجة.  2- قام شافيز بمجموعة من الإجراءات من أجل إعادة سيطرة الدولة والحكومة على \"الشركة الوطنية للنفط\" كونها المصدر الرئيس للثروة الوطنية، بحيث تكون إحدى أدواته لإعادة توزيع الثروة الوطنية لمصلحة الفقراء والمحرومين في الريف والمدينة. وهنا تصدى قادة اليمين الفنزويلي المتحالف مع الولايات المتحدة وبعض نقابات العمال في هذا القطاع لسياسات شافيز، وحاولوا استخدام المؤسسة العسكرية في القيام بانقلاب عسكري في أبريل/نيسان عام 2003 مستفيدين من حالة الفوضى العالمية التي خلقتها الولايات المتحدة من خلال غزوها العراق، ومن قبلها أفغانستان، متصورين إمكان تكرار سيناريو سلفادور ألليندي في تشيلي عام 1973، بيد أن نزول جماهير الفقراء في مدن فنزويلا، وأهمها العاصمة كراكاس، وتحول الاحتجاجات في الشوارع إلى حافة الحرب الأهلية، وانضمام بعض قطاعات القوات المسلحة إلى شافيز و\"الشرعية الدستورية\"، أدى كل هذا إلى فشل الانقلاب بعد مرور أقل من يومين على حدوثه، في سابقة هي الأولى من نوعها في تاريخ القارة الحديث. وعلى رغم تكرار المحاولة من جانب قادة اليمين، مستفيدين من التعديل الدستوري الذي اقترحه شافيز نفسه، وذلك بجمع تواقيع من أجل تنظيم استفتاء على استمرار رئاسته للبلاد بعد مرور عدة أعوام قليلة، فإنهم فشلوا مرة أخرى، بحيث حصل شافيز على 58% من المصوتين في استفتاء آب/أغسطس عام 2004 على بقاء شافيز واستمراره في منصبه وتنفيذ برنامجيه الاجتماعي والسياسي. 2- نجح هوغو شافيز في التحرر من حالة الاستقطاب الأيديولوجي القديم الذي كان سائداً في القارة اللاتينية (الشيوعية في مقابل الرأسمالية)، فطرح أفكاره تحت شعارات جديدة تقترب أكثر إلى ضمير سكان القارة ووجدانهم، وكان شعار \"البولفارية الجديدة\" ومنهجها مازجين بين قيم اللاهوت المسيحي للتحرير والاشتراكية.  4- بعد فشل المحاولة الانقلابية اليمينية، المدعومة من الولايات المتحدة، في أبريل/نيسان عام 2003 - كما أشرنا - استثمر الرجل هذا التحول في المزاج الشعبي ليمده إلى سائر شعوب القارة اللاتينية، وعزز فرص نجاحه تلك السياسة الأميركية الحمقاء – تحت قيادة المحافظين الجدد والتيار المسيحي الصهيوني في الولايات المتحدة وهيمنتهم – الأمر الذي أدى إلى قفزة غير مسبوقة في أسعار برميل النفط: من أقل من 28 دولاراً للبرميل، عشية غزو العراق في آذار/مارس عام 2003 إلى نحو 75 دولاراً في عام 2006، وهو ما سمح لشافيز وفنزويلا بتحقيق فائض نقدي ضخم يقدَّر بنحو 80 مليار دولار لأول مرة في تاريخ البلاد، فاندفع الرجل إلى تنفيذ برنامج اجتماعي طموح شمل القرى المحرومة وفقراء المدن، من حيث:  - القضاء نهائياً، في أقل من سبعة أعوام من حكمه، على الأمية الأبجدية، بحيث كان يعاني نحو 40% من السكان الأمية.  - توسيع شبكة التأمين الاجتماعي والصحي، وإقامة المصحات والمستشفيات في القرى النائية والمدن المحرومة.  - التوسع في استثمارات الدولة في مجال إقامة المشروعات وتحديث البنية التحتية من أجل خلق فرص عمل جديدة للشبان.  - التوسع في إقامة المدارس، وخصوصاً في القرى البعيدة ومدارس المزارعين. ويقدَّر عدد المدارس، التي جرى بناؤها خلال الأعوام الخمسة الأولى من حكم شافيز، بنحو 10 آلاف مدرسة انتشرت لتغطي المناطق المحرومة، كما قام باستقدام بعثات طبية من كوبا، قدّرتها بعض المصادر بأكثر من 20 ألف طبيب وفني طبي من تلك الجزيرة التي أرادتها الولايات المتحدة محصورة ومعزولة، وبالمثل قام بإرسال عدة آلاف من الشبان الفنزويليين للتعلم في كوبا وإسبانيا وغيرهما في تخصصات الطب والهندسة وغيرها من التخصصات المطلوبة.  - لعل من أخطر التحولات الاستراتيجية التي قام بها هوغو شافيز ما أجراه من تحالفات جديدة، سواء على صعيد القارة اللاتينية نفسها، أو على المسرح الدولي، وهو ما يجب أن نفرد له مكاناً مستقلاً الآن. \n24 اب 10:05\n \n22 اب 21:21\n كانت القارة اللاتينية تعاني اختناقات حادة في علاقتها بالولايات المتحدة الأميركية من عدة جوانب، منها:  الأول: في مجال التجارة، بحيث فرضت الولايات المتحدة على معظم دول القارة مشروعات وبرامج اتفاقيات للتجارة الحرة، هي أقرب إلى عقود الإذعان منها إلى اتفاقيات تراعي مصالح كِلا الطرفين، ووفقاً للعقلية الليبرالية المتوحشة. الثاني: طبيعة السيطرة المطلقة للشركات متعددة الجنسيات – ومعظمها أميركي شمالي – على الثروات الأساسية لدول القارة وشعوبها، كالنفط والغاز والنحاس والقصدير والمواد الزراعية وغيرها. الثالث: هيمنة الولايات المتحدة وسيطرتها على بعض الأحزاب اليمينية وعلى النخب الحاكمة في تلك البلدان، ودعمها عسكرياً واستخبارياً. بدأت الولايات المتحدة فرض اتفاقيات التجارة الحرة على دول القارة، بالتدريج، بدءاً باتفاقية \"النافتا\" عام 1994 مع المكسيك وكندا، ثم أخذت في التوسع فيها لتشمل دولاً أخرى، مثل البيرو وأوروغواي والباراغواي وغيرها، فيما عُرف باتفاقية \"كافتا\". وسَعَت الولايات المتحدة، في إطار الصراع الدولي على الأسواق، وتشكيل الكتل الاقتصادية الدولية الكبرى (الاتحاد الأوروبي – الآسيان – جماعة شنغهاي – البريكس... إلخ)، لتوسيع نطاق نفوذها، تجارياً واقتصادياً، في حديقتها الخلفية القديمة، فحاولت أن تضم كل دول القارة في اتفاقية جماعية للتجارة الحرة (ألكا)، وهو ما فشلت فيه في اجتماع عام 2006 بسبب تصدي هوغو شافيز لهذه السياسة التجارية الأميركية ومهاجمته الرئيس الأميركي وأركان إدارته في أثناء حضورهم اجتماع القمة الذي تم في المكسيك. في المقابل، طرح شافيز وسانده عدد من رؤساء دول القارة (مثل لولا دي سيلفا من البرازيل، وناباري فاسكيس من أوروغواي، ونستور كيرشنير من الأرجنتين) إنشاء تحالف بوليفاري بين هذه الدول، كما سعى هوغو شافيز، في الوقت نفسه، بمعاونة الرؤساء اليساريين الجدد في القارة (البرازيل – بوليفيا – كوبا – الأرجنتين – أوروغواي – تشيلي)، لتأسيس فضائية أميركية لاتينية جديدة، تحت اسم \"تيليسور\"، أي تليفزيون الجنوب، بدأت البث فعلا عام 2005 لمواجهة وسائل الإعلام اليمينية داخل القارة والدعاية الأميركية القادمة من خارج القارة، وهي التي سوف تقود، بالتحالف مع قناة الميادين العربية في بيروت، شبكة إعلامية لدول الجنوب، بدءاً من عام 2018. دعونا نراجع التطورات السياسية التي جرت في القارة منذ صعود هوغو شافيز إلى سدة الحكم في ذلك البلد النفطي الكبير عام 1998. فبعد هذا التاريخ بعامين حدث الانهيار الاقتصادي الكارثي في الأرجنتين، والذي أدى إلى عدم الاستقرار السياسي في ذلك البلد المهم في القارة لأكثر من عامين كاملين، ثم حقق مرشح \"الحزب الاشتراكي\" في تشيلي عام 2000 - وهو حزب سلفادور ألليندي الذي تعرض لقمع وحشي دموي طوال حكم العسكر منذ عام 1973 – نجاحاً في الانتخابات الرئاسية، مُطِيحاً أمل اليمين الرأسمالي في العودة إلى حكم البلاد (على الأقل في الأمد المتوسط). وبعدهما حقق المناضل النقابي ومرشح حزب العمال البرازيلي، لولا دي سيلفا، نجاحاً جديداً في الانتخابات الرئاسية عام 2002، لتتشكل في هذا ملامح صعود قوى اليسار في القارة. وفي عام 2003 حقق مرشح يسار الوسط – أو الإصلاحيين - في الأرجنتين، نستور كيرشنير، أول انتصاراته في الانتخابات الرئاسية، وبعدها بعدة شهور نجح تحالف \"الجبهة الموسعة\" في أوروغواي في الإتيان برئيس يساري جديد للبلاد هو تابارى فاسكيس، ثم جاء التحول الأهم حينما نجح المرشح اليساري المتشدد إيفو موراليس في الانتخابات الرئاسية في بوليفيا عام 2005. وبهذا اكتمل عقد التحول الرئيس في سياسات الدول الكبرى والأكثر أهمية في القارة اللاتينية، مع توقعات أخرى مشابهة في المكسيك (يوليو/تموز 2006) بمرشح يساري قوي هو مانويل لوبيز أوبرادور، الذي يشغل منصب عمدة العاصمة مكسيكو سيتي منذ عام 1997، وكذلك نيكاراغوا (أواخر عام 2006) بصعود في شعبية جبهة الساندينستا أيضاً.  بصورة عامة، يمكن القول إن هذا التحول الاستراتيجي داخل القارة اتَّسم برغبة في تحدي السياسة الأميركية، لكن من منظورين متباينين، بحيث برز اتجاهان واضحان:  الأول: اتجاه ثوري راديكالي يسعى لإجراء تعديلات جوهرية في سياسات القارة في مواجهة العولمة، أمريكية الطراز، سواء في مجال التجارة أو الإعلام، مع إجراء تغيير اجتماعي عاجل داخل الخريطة الاجتماعية لدول القارة تؤدي إلى تقويض فرص اليمين المتحالف مع الولايات المتحدة في العودة إلى حكم شعوب القارة. وضم هذا الاتجاه كلاً من فنزويلا وكوبا وبوليفيا، التي سارعت إلى إعلان تأميم مصادر الثروة الغازية التي تملكها. الثاني: اتجاه يساري إصلاحي وتدريجي – ويكاد يكون حذِراً بصورة مبالغ فيها – يسعى لإجراء تغييرات سياسية واقتصادية واجتماعية من دون أن يصطدم بصورة واسعة ومكشوفة مع الولايات المتحدة وحلفائها داخل بلدانهم. ويضم هذا الاتجاه: تشيلي، ورئيستها الجديدة ميشيل باتشيليت، والبرازيل (لولا دي سيلفا)، والأرجنتين (نستور كيرشنير)، وأوروغواي (تاباري فاسكيس). نجح هذا التحالف في مواجهة مشروع \"اتفاقية التجارة الحرة\" وإفشاله، والتي حاولت الولايات المتحدة فرضها على دول القارة في اجتماعات \"قمة المكسيك\"، في نهاية عام 2005. وكان لموقف هوغو شافيز الحاد والمهاجم للسياسة الاستعمارية الأميركية داخل أروقة القمة دور في تقويض تلك القمة التي حضرها الرئيس الأميركي اليميني المحافظ جورج بوش الابن.  بيد أن هذا الحذر الذي تميز به سلوك بعض رؤساء القارة الجدد - أو ما يسمى التيار الإصلاحي - سيؤدي لا محالة إلى عجزه عن تحقيق نقلة نوعية في توازنات القوى الاجتماعية والسياسية وعلاقات القوى الاقتصادية في مجتمعاتهم، الأمر الذي سينتج منه ظهور هؤلاء أمام جماهيرهم والمؤيدين لهم في الانتخابات في صورة العاجزين عن تنفيذ برنامجهم ووعودهم الانتخابية، وهو ما من شأنه تهديد فرص إمكان استمرارهم في الحكم، أو على الأقل صعوبة عودتهم مرة أخرى إلى الحكم في حال إجراء انتخابات جديدة، وهذا ما حدث بالفعل فيما بعد في البرازيل والأرجنتين، وجاءت الانتخابات برؤساء يمينيين (بلسنارو وفرنانديز، على سبيل المثال).  وفي الجانب الآخر، فإن السياسات الثورية والراديكالية - والتى انتهجتها حكومتا فنزويلا (شافيز) وبوليفيا (موراليس)، وبتعاون وتنسيق مع كوبا (فيدل كاسترو)، بقدر ما تسرع في تغيير علاقات القوى الاقتصادية والسياسية والاجتماعية وموازينها في بلدانها بقدر ما تثير حفيظة الطبقة الوسطى وبعض شرائح البرجوازية الصغيرة، الأمر الذي يجعلها فريسة لقوى اليمين ودعاياته، وخصوصاً مع تمسك شافيز، وبعده خليفته مادورو، وموراليس، بقواعد اللعبة الانتخابية كأساس لإدارة العملية السياسية في بلدانهم.  ربما قد ساعد كليهما ما جرى في العالم من تغيرات (جيواستراتيجية) بعد أحداث الحادي عشر من أيلول/ سبتمبر، وتورط الولايات المتحدة فيما سُمي \"الحرب ضد الإرهاب\"، والتي تشعلها الولايات المتحدة في كل بقاع الأرض، بيد أن المتابعة الدقيقة لدورات الحركة السياسية والاجتماعية تعطينا احتمالات عكسية في المدى الطويل بشأن تغيرات مواقف الطبقات الوسطى والبرجوازية الصغيرة وتغير خنادقها السياسية. في كل حال، هذا من حيث التغيرات والتحالفات التي جرت في القارة، وغيرت المشهد السياسي كله، وأدى فيها هوغو شافيز دوراً أساسياً طوال الأعوام العشرة من حكمه قبل وفاته عام 2013. أما خارج القارة اللاتينية فشكلت تحركات شافيز رسائل واضحة للعالم كله، فهو من ناحية لم يتورع عن زيارة دول وحكومات فرضت عليها الولايات المتحدة حصاراً ومقاطعة خانقة، ومنها العراق (صدام حسين)، وليبيا (معمر القذافي)، وكوبا (فيدل كاسترو)، وإيران (خاتمي وخامنئي). واتسعت تحركات شافيز حتى شملت الدول الخليجية ذات العلاقة الحميمة والتابعة للولايات المتحدة بهدف البحث في سبل التنسيق في السياسات النفطية. كما اتجه إلى الصين من أجل كسر احتكار الولايات المتحدة وشركاتها للنفط الفنزويلي، فعقد أكبر وأطول صفقة نفطية لمد الصين بالنفط الفنزويلي، على نحو يخلق حقائق قوة جديدة في إمدادات النفط والغاز العالمية. وإذا كانت جهود شافيز لم تحقق نتائج جيدة مع الدول العربية وحكامها - الذين تحولوا إلى أداة طيعة في يد الولايات المتحدة وإداراتها المتعاقبة، وواجهت القمة (العربية – اللاتينية) التي عقدت في البرازيل عام 2005 فشلاً ذريعاً ولم تحقق النتائج المرجوة منها - فإن شافيز على العكس نجح مع إيران المعادية للسياسة الأميركية، ومع الصين المنافسة القوية للولايات المتحدة، في توقيع اتفاقيات، ليس فقط في مجال الطاقة، بل في تحقيق قدر من التنسيق في الرؤى السياسية والاستراتيجية، الأمر الذي وفّر لشافيز مساحات أفضل للحركة والمناورة السياسيتين، محلياً ودولياً.  لعل من أفضل ما قدمه شافيز - ومن بعده خليفته كارلوس مادورو والتيار الراديكالي في قارة أميركا اللاتينية في تلك المرحلة - الصياغة النظرية والفكرية، والتي تمزج بين أصول تيار التحرر الوطني الاستقلالي، المجسَّد فيما يسمى \"البولفارية الجديدة\" وجوهر التغيير الاجتماعي الذي تتضمنه النظرية الاشتراكية القائمة على فكرة الملكية العامة لأدوات الإنتاج والسيطرة الشعبية على مصادر الثروة في المجتمعات، وكذا ما قدمته التجربة الثورية في تلك القارة العفية من تأثير ملحوظ في الكهنوت المسيحي المحافظ فيما سُمي \"لاهوت التحرير\".  إذاً، نحن إزاء روافد فكرية وثورية ثلاثة في التجربة الثورية الجديدة، والتي اعتمدها بذكاء هوغو شافيز، وأثر عبرها، بصورة أو بأخرى، في سائر يسار القارة، خلال الأعوام القليلة الماضية. لكن، يظل التساؤل قائماً: إلى أي مدى سوف تستمر هذه التجربة، وما قدرتها على إقامة دعائم نظام سياسي واجتماعي بديل وطويل الأجل للرأسمالية المتوحشة والليبرالية؟ الحقيقة أن الإجابة عن هذا السؤال محفوفة بالمخاطر والسقوط في هوة التمنيات الشخصية لبعض المؤيدين لهذه التجربة خصوصاً، والاشتراكية والعدالة عموماً، وهي من أكثر الأضرار التي قد يقع فيها محلل سياسي يتعامل مع القضايا الاستراتيجية، في كل أبعادها واحتمالاتها وأطرافها. لذا، فإن اقتراب الوعي من هذه الإجابة يجب أن يأخذ في الاعتبار مجموعة حقائق، بعضها من وحي التجارب التاريخية القريبة أو البعيدة (كالتجربة السوفياتية أو الناصرية أو حتى الصينية الراهنة)، وبعضها الآخر من واقع قواعد اللعبة التي تجري وفقاً لها عملية تداول السلطة بعيداً عن المنهج الإقصائي التاريخي الذي صاغته التجارب أو النظريات الماركسية أو الفاشية أو حتى الرأسمالية المتوحشة، كما أن أخذ عنصر الزمن في الحركة التاريخية والتقلبات، التي عادة ما تحدث للطبقات الوسطى والبرجوازية الصغيرة في الريف أو المدينة، كل هذا يجعلنا أكثر ميلا إلى فكرة الدورات السياسية والاجتماعية في دول القارة بين قوى اليسار والأحزاب اليمينية، في دورات زمنية وانتخابية طوال العقود الثلاثة المقبلة، حتى تتحقق هياكل استقرار سياسي يعتمد فكرة الخروج من حال التبعية والاستنزاف الذي تمارسه الولايات المتحدة وشركاتها في دول القارة من ناحية، والتطور الاقتصادي الذي ستُحدثه بلا شك قوى اليسار لفترة من الزمن في تلك البلدان بفعل دفعها للاستثمار الإنتاجي وتطوير قدرات الموارد البشرية من خلال نشر التعليم المجاني والتأمين الصحي المتكامل وغيرهما من الخدمات والحقوق المحرومة منها الطبقات الفقيرة في تلك المجتمعات.  ولعل من أهم وأبرز الدروس التي يمكن أن يتعلمها اليساريون العرب – واليمينيون كذلك – هو احترام إرادة الناس والاحتكام إلى صناديق الانتخابات في عملية ديموقراطية متكاملة، واستبعاد وسائل القسر والإقصاء التي حفل بها التاريخ، سياسياً واجتماعياً، في المنطقة العربية وفي دول القارة اللاتينية. \nاقرأ للكاتب\n \n25 اب 06:42\n \n26 اب 22:08\n \n24 اب 18:18\n \nاليوم 02:21\n \n26 اب 13:03\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "شركة النفط الوطنية الفنزويلية",
            "type": "ORG"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "الخليج العربي",
            "type": "LOC"
        },
        {
            "entity": "والمملكة",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "الشركة الوطنية للنفط",
            "type": "ORG"
        },
        {
            "entity": "الريف",
            "type": "LOC"
        },
        {
            "entity": "والمدينة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "سلفادور ألليندي",
            "type": "PER"
        },
        {
            "entity": "تشيلي",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "كراكاس",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "القارة اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "مازجين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "القارة اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة وهيمنتهم",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لشافيز",
            "type": "PER"
        },
        {
            "entity": "وفنزويلا",
            "type": "LOC"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "القارة اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "بالولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "البيرو",
            "type": "LOC"
        },
        {
            "entity": "وأوروغواي",
            "type": "LOC"
        },
        {
            "entity": "والباراغواي",
            "type": "LOC"
        },
        {
            "entity": "كافتا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الآسيان",
            "type": "LOC"
        },
        {
            "entity": "شنغهاي",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "LOC"
        },
        {
            "entity": "ألكا",
            "type": "LOC"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "شافيز وسانده",
            "type": "PER"
        },
        {
            "entity": "لولا دي سيلفا",
            "type": "PER"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "وناباري فاسكيس",
            "type": "PER"
        },
        {
            "entity": "أوروغواي",
            "type": "LOC"
        },
        {
            "entity": "ونستور كيرشنير",
            "type": "PER"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "بوليفاري",
            "type": "PER"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "القارة",
            "type": "LOC"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "أوروغواي",
            "type": "LOC"
        },
        {
            "entity": "تشيلي",
            "type": "LOC"
        },
        {
            "entity": "تيليسور",
            "type": "LOC"
        },
        {
            "entity": "قناة الميادين العربية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "البلد النفطي الكبير",
            "type": "LOC"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "الحزب الاشتراكي",
            "type": "MISC"
        },
        {
            "entity": "تشيلي",
            "type": "LOC"
        },
        {
            "entity": "سلفادور ألليندي",
            "type": "PER"
        },
        {
            "entity": "العسكر",
            "type": "LOC"
        },
        {
            "entity": "لولا دي سيلفا",
            "type": "PER"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "نستور كيرشنير",
            "type": "PER"
        },
        {
            "entity": "أوروغواي",
            "type": "LOC"
        },
        {
            "entity": "تابارى فاسكيس",
            "type": "PER"
        },
        {
            "entity": "إيفو موراليس",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "القارة اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "مانويل لوبيز أوبرادور",
            "type": "PER"
        },
        {
            "entity": "مكسيكو سيتي",
            "type": "LOC"
        },
        {
            "entity": "نيكاراغوا",
            "type": "LOC"
        },
        {
            "entity": "جبهة الساندينستا",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "وكوبا",
            "type": "LOC"
        },
        {
            "entity": "وبوليفيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تشيلي",
            "type": "LOC"
        },
        {
            "entity": "ميشيل باتشيليت",
            "type": "PER"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "لولا دي سيلفا",
            "type": "PER"
        },
        {
            "entity": "والأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "نستور كيرشنير",
            "type": "PER"
        },
        {
            "entity": "وأوروغواي",
            "type": "LOC"
        },
        {
            "entity": "تاباري فاسكيس",
            "type": "PER"
        },
        {
            "entity": "التجارة الحرة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "جورج بوش",
            "type": "PER"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "والأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "يمينيين",
            "type": "PER"
        },
        {
            "entity": "بلسنارو وفرنانديز",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "وبوليفيا",
            "type": "LOC"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "فيدل كاسترو",
            "type": "PER"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "وموراليس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "القارة اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "صدام حسين",
            "type": "PER"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "وكوبا",
            "type": "LOC"
        },
        {
            "entity": "فيدل كاسترو",
            "type": "PER"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "الدول الخليجية",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شافيز",
            "type": "PER"
        },
        {
            "entity": "كارلوس مادورو",
            "type": "PER"
        },
        {
            "entity": "قارة",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "لاهوت التحرير",
            "type": "MISC"
        },
        {
            "entity": "هوغو شافيز",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "واليمينيون",
            "type": "PER"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "القارة اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}