{
    "id": "66ce07eafba249e26d0c22fe",
    "title": "لماذا نؤيد مبادرة \"المؤتمر الوطني الفلسطيني\" وندعو لها؟",
    "full_text": "ندعم فكرة \"المؤتمر الوطني الفلسطيني\"، لأن بديلها هو الجلوس على مقاعد المتفرجين والنظّار، حتى يستكمل أعداء شعبنا مؤامرة الإبادة والتهجير، وإعداد مشاريع \"الما بعديات\" المشبوهة. منذ الانقسام الأعمق والأخطر والأطول في تاريخ الشعب والحركة والمشروع الوطنيين، لم يشكل أي من الأحداث الجسام التي مرت بشعبنا وقضيته سبباً كافياً لإقناع \"النفر المهيمن\" على مقاليد السلطة والقرار بالتخلي عن تفرّدهم واستئثارهم... لا الأقصى بانتفاضاته المتعاقبة ضد منتهكي قدسيته، ولا القدس التي تُصادر أحياؤها وأراضيها وتتغير هويتها ومعالمها... ولا الاستيطان الذي يبتلع الأرض والحقوق والمقدسات... ولا غزة المحاصرة بحروب التطويق والإبادة... لا هذا ولا ذاك كان سبباً كافياً لإنهاء الانقسام، ولا حتى لاستبدال الوجوه والأسماء، التي كلما جلست إلى مائدة حوار، عرفنا النتيجة سلفاً، وقرأنا على المصالحة السلام. لسنا هنا بصدد استعراض تاريخٍ حافلٍ بالمحاولات الفاشلة المتنقلة بين مكة والدوحة والقاهرة والجزائر وإسطنبول وغيرها من حواضن الحوار الفلسطيني، ولسنا نبرئ أحداً من مسؤولياته عن استمرار الانقسام، فقد تعاقبت حقب تباينت معها \"شهيّة\" الأطراف لاسترداد الوحدة، واختلفت حاجاتها وأولوياتها بين مرحلة وأخرى... لكننا بعد الطوفان، وحرب الإبادة والتطهير، وبعد الكارثة التي ألمت بغزة وأهلها، والتهديد الذي يطاول كل شبر ومواطن في الضفة والقدس، بتنا بحاجة إلى قراءة جديدة تَجبّ ما قبلها... فلا عذر لأحد، قائداً كان أم فصيلاً، للاستمرار في \"القعود\"، واجترار حجج وذرائع طوتها قوافل الشهداء والجرحى والأسرى. من جهتنا، لطالما ظلّ الأمل يحدونا بأن زلزال السابع من أكتوبر، وما أعقبه من طوفان وحرب إبادة وتطهير، كفيل باستخراج أفضل ما لدى \"القيادة المتنفذة\" في السلطة والمنظمة وفتح... وبإشعال ومضات من تاريخ مجيد، وبتقويم المسار والمسيرة، لم نسقط لمرة الرهان على لحظة \"يقظة ضمير\"... كان الأمل يحدونا بأن ضغطاً من \"القاعدة للقمة\" كفيل بقرع نواقيس الخطر وتنبيه \"القوم\" إلى واجباتهم الوطنية والأخلاقية على أقل تقدير، كنا نراهن على أن من كان \"أول الرصاص وأول الحجارة\" سيعاود إطلاق الرصاص والحجارة... ولكن بعد ستة أشهر من الطوفان، بدا لنا أن رهاناتنا طاشت، ولم تكن في محلها أساساً؛ بدا لنا أننا لم ندرك كفاية حجم الخراب الذي أصاب هذا الفريق، وحجم التجويف والتجريف الذي ألحق به، مع أن \"نقزة ما\" كانت تصيبنا كلما مرت الأيام وتكررت المجازر وتعاظمت المؤامرة. من لم توقظه حرب \"الأشهر الستة\" لن يستيقظ أبداً... من لم يصح ضميره الوطني والإنساني بعد هذا الخراب العظيم لن يرف له جفن بعد اليوم... من ما زالت لديه القدرة على مصافحة العدو، والبحث معه في بعض أوجه \"التنسيق الأمني\" و\"تبادل المعلومات\" واستئناف التعاون، لا مطرح له في صفوف هذا الشعب... لسنا أمام وجهة نظر، ولسنا أمام خيار من بين خيارات متعددة، نحن أمام شراكة في المذبحة التي يتعرض لها شعبنا، نحن أمام \"حكومة فيشي ثانية\" و\"بيتان جديد\". يدفعنا تفكيرنا \"الرغائبي\" دائماً إلى التعلق بآخر قشة، كما الغريق الذي يضرب بكفيه صفحات الماء، لعلّه ينجو من موت محتم... هنا، والآن، نتطلع إلى صفقة تبادل الأسرى، وما يمكن أن يترتب على الإفراج عن مروان البرغوثي وصحبه من تفاعلات وتداعيات يمكن أن تعزز خيار الضغط من \"القاعدة للقمة\" أو إطلاق ما يشبه \"الثورة في الثورة\"، ونقول ما يشبه، لأنه لم تعد هناك ثورة، ولم تنشأ بعد \"دولة\" ولا حتى دويلة، لكن الفلسطينيين بحاجة إلى انتفاضة ضد الطغمة المتحكمة في مقاليد السلطة والقرار، بحاجة إلى ثورة تعزل هؤلاء، وتعيد بعث فتح وإحياء المنظمة، وتضع السلطة في مكانتها التي تستحقها، بعدما ابتلعت الثورة والمنظمة وفتح سواء بسواء. وربما لهذا السبب، نميل إلى تصديق التسريبات التي تتحدث عن رفض إسرائيلي - أميركي لإدراج مروان في قائمة الأسرى المرشحين للتبادل، وبطلب من السلطة وضغطٍ منها، وننظر بعين القلق إلى الحملة الشرسة المُهددة للحياة التي يتعرض لها الأسير القائد في زنازينه الانفرادية برعاية زعيم المليشيات الاستيطانية إيتمار بن غفير وتحت إشرافه. \n25 اب 13:09\n \n25 اب 09:54\n لقد قال الشعب الفلسطيني قوله في هذه السلطة والقيادة. وقد آن الأوان لأن تُترجم طلائعه ونخبه وفاعلوه نبض الشارع الفلسطيني إلى أفعال وسياسات ومؤسسات... قبل السابع من أكتوبر وبعده، أربعة من كل خمسة فلسطينيين على الأقل كانوا يطالبون باستقالة الرئيس الذي زعم ذات يوم بأنه سيلزم بيته ما إن يخرج بضع مئات من الفلسطينيين مرددين شعار \"الشعب يريد إسقاط النظام\"... درجة الرضا عن أدائه لا تتعدى الخانة الواحدة. وبعد نهاية الشهر الخامس للحرب بكل عذاباتها، ما زالت أغلبية أهل غزة (52%) والضفة (62%) تفضل حكم حماس على سلطة عباس. أما السلطة التي لم يعد أحدٌ يرى فيها مكسباً باستثناء أصحابها والمستفيدين منها، فإن ثلثي الشعب الفلسطيني في الضفة والقطاع يرونها عبئاً عليهم وعلى مشروعهم الوطني، وليست ذخراً لهم... الفلسطينيون لا يريدون السلطة، وليسوا راضين عن أدائها، وخصوصاً أداء رئيسها، ولا يريدون عودتها إلى حكم القطاع أو الاستمرار في حكم الضفة الغربية، وليسوا موافقين على نهجها وخياراتها. ومع ذلك، يواصل \"المنتهية ولايتهم\" و\"المؤلفة جيوبهم\" تجريد سيف الشرعية والنطق باسمها، بل وتسليطه على رؤوس معارضيهم ومجادليهم. لقد آن أوان تفكيك \"ثنائية الشرعية والشعبية\" التي تُلقي بظلالها على المشهد الفلسطيني وتشكل نقطة ضعفه و\"كعب أخيله\"... \"شرعية\" بلا \"شعبية\" تؤيدها وتدعم خياراتها، ومقاومة بقواعد وحواضن لا يمكن إنكار حجمها، غير معترف بشرعيتها، ويُراد إخراجها من الجغرافيا والمسرح السياسي الفلسطينيين... آن أوان مغادرة مربع الرهان والانتظار، فالشرعية الفلسطينية باتت تنتمي إلى فئة الشرعيات البائدة، من شرعية كرزاي – غني في أفغانستان إلى شرعية هادي – العليمي في اليمن، لا شفاء لها من داء الاستتباع والارتهان، وهي وضعت المشروع الوطني على \"خط إنتاج\" شبيه بذاك الذي تدخل إليه البقرة سائرة على قوائمها الأربع، لتخرج في نهايته على شكل معلبات في كراتين. لهذا السبب بالذات، ندعم الفكرة التي تتداعى إليها مئات الشخصيات الوطنية الفلسطيني في الوطن المحتل والمهاجر ومخيمات الشتات بعقد \"مؤتمر وطني فلسطيني\" بهدف استرداد \"الشرعية\" من أسر خاطفيها؛ استرداد منظمة التحرير الفلسطينية من قبضة \"الترويكا\"، وفرض العزلة الوطنية على القيادة المتنفذة توطئة لعزلها، وتخصيب التربة الممهدة لـ\"الثورة داخل الثورة\"، وتوفير حضانة وطنية عريضة لشرفاء فتح ومناضليها للتمرد على ذل الاتساق والتساوق مع مشاريع تصفية القضية الفلسطينية التي تطبخ على نار غير هادئة هذه الأيام في بعض عواصم الغرب والعرب. ندعم فكرة \"المؤتمر الوطني الفلسطيني\" ليس بوصفه تظاهرة احتجاجية أو صرخة لمرة واحد، بل بوصفه مؤسسة مستدامة إلى حين استرداد المؤسسات \"الشرعية\" للمنظمة، تنبثق منها دوائر ولجان تغطي مختلف الاختصاصات والمجالات، من إغاثة وإعادة إعمار وصحة وتعليم وشؤون خارجية وحقوق إنسان، وتسعى لإعادة بعث وإحياء المنظمات الشعبية الفلسطينية التي لطالما كانت القاعدة الصلبة للعمل الوطني – الشعبي الفلسطيني، ووفرت للممثل الشرعي الوحيد أذرعته الممتدة في كل قارات العالم، قبل أن تحيله السلطة و\"الترويكا\" إلى ملحق هامشي بسلطة لا سلطة لها. ندعم فكرة \"المؤتمر الوطني الفلسطيني\" لتمكين الشعب الفلسطيني بمختلف شرائحه وأجياله وكفاءاته وفصائله، وفي كل أماكن وجوده، من قول كلمته فيما يتعلق براهنه ومستقبله، فلا يجوز بحال من الأحوال أن يرسم الآخرون، عرباً أو أجانب، مستقبل هذا الشعب، في غفلة عنه أو بمشاركة نفر من قيادات شائخة وبالية تؤثر العمل خلف الكواليس وفي الغرف المغلقة، لأنها تعرف تمام المعرفة بأنها في وادٍ، وشعبها في واد آخر، وبينهما هوة سحيقة يصعب تجسيرها. ندعم مبادرة \"المؤتمر الوطني الفلسطيني\"، ونريد ترجمتها اليوم والآن، وليس غداً أو بعد غدٍ، بالاستناد إلى مقدرات فلسطينية وطنية خالصة، وبعيداً عن أي رعاية أو حضانة من أي عاصمة من العواصم الشقيقة أو الصديقة، وجل ما نرتجيه هو أن يتوفر بعضها على قدر من الجرأة، لجعل التئام شمل المؤتمرين على أرضها أمراً ممكناً، ولا سيما بعدما بلغ تهافت السياسة وابتذال المواقف مبلغاً عظيماً عند كثيرٍ منها، حتى لا نقول عندها جميعها. ندعم فكرة \"المؤتمر الوطني الفلسطيني\"، لأن بديلها هو الجلوس على مقاعد المتفرجين والنظّار، حتى يستكمل أعداء شعبنا مؤامرة الإبادة والتهجير، وإعداد مشاريع \"الما بعديات\" المشبوهة، من \"ما بعد حماس\" إلى \"ما بعد غزة\"، فالوقت الفلسطيني من دم وحقوق ومكتسبات، ولن يرحم التاريخ المتقاعسين والمتفرجين... لن يرحم من ارتضوا مقايضة صوتهم أو صمتهم بدراهم معدودات أو بمكاسب زائفة وزائلة. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \n25 اب 14:03\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المؤتمر الوطني الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مكة",
            "type": "LOC"
        },
        {
            "entity": "والدوحة",
            "type": "LOC"
        },
        {
            "entity": "والقاهرة",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "وإسطنبول",
            "type": "LOC"
        },
        {
            "entity": "بغزة",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "حكومة فيشي",
            "type": "ORG"
        },
        {
            "entity": "مروان البرغوثي",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "مروان",
            "type": "PER"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عباس",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "كرزاي",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "هادي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الوطن",
            "type": "LOC"
        },
        {
            "entity": "وطني فلسطيني",
            "type": "ORG"
        },
        {
            "entity": "منظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "المؤتمر الوطني الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "المنظمات الشعبية الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "المؤتمر الوطني الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "المؤتمر الوطني الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "المؤتمر الوطني الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}