{
    "id": "66ce07ebfba249e26d0c29b3",
    "title": "اشتعلت فيها النيران.. تحطم طائرة في مطار كاتماندو",
    "full_text": "انتشرت مقاطع فيديو وصور عبر وسائل التواصل الاجتماعي تظهر الدخان والنيران تتصاعد من موقع الحادث. لقيّ ما لا يقل عن 13 شخصاً حتفهم بعد أن انزلقت طائرة مدنية تقل 19 شخصاً عن المدرج أثناء محاولتها الإقلاع من مطار تريبهوفان الدولي في العاصمة النيبالية كاتماندو. ووقع الحادث في حوالى الساعة 11 صباحا بالتوقيت المحلي، بينما كانت الطائرة التي تديرها شركة طيران Saurya المحلية متجهة إلى منتجع بوخارا الشهير عندما وقع الحادث.  اليوم: سقوط طائرة طيران ساوريا CRJ في مطار كاتماندو/نيبال.الأخبار الأولوية تقول بنجاة 3 من 19 كانوا على متنها:pic.twitter.com/q03iBZ5IZC \n\n وقالت مصادر إن النيران اشتعلت بالطائرة عند الاصطدام، لكن تم إخماد الحريق بسرعة من قبل المستجيبين للطوارئ. ووفقاً لما نقلته صحيفة \"كاتماندو بوست\" عن شهود عيان، فإن الطائرة انقلبت بعد اصطدام طرف جناحها بالأرض أثناء إقلاعها، وقد اشتعلت النيران على الفور وسقطت في واد على الجانب الشرقي من المدرج. नेपाल काठमांडू में विमान क्रेश में 18 लोगो की मौत होने की खबर है जो की पीड़ादायक हैं! विमान काठमांडू से पोखरा जा रहा था।#Nepal #planecrash #ViralVideos pic.twitter.com/ZMqWk5hHEZ \n\n وانتشرت مقاطع فيديو وصور عبر وسائل التواصل الاجتماعي تظهر الدخان والنيران تتصاعد من موقع الحادث. Air accident in #Nepal: Saurya Air's #9NAME - 21.4 year old Bombardier CRJ-200 - crashed immediately after takeoff at Tribhuvan Int'l Airport, Kathmandu #Nepal 18 passanger dead.#काठमांडू #planecrash pic.twitter.com/1YR07LJMym \n\n يذكر أنه من بين الأفراد الـ19 الذين كانوا عن متن الطائرة يوجد أيضاً الطاقم الجوي.          \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "مطار تريبهوفان الدولي",
            "type": "LOC"
        },
        {
            "entity": "كاتماندو",
            "type": "LOC"
        },
        {
            "entity": "Saurya",
            "type": "MISC"
        },
        {
            "entity": "منتجع بوخارا",
            "type": "LOC"
        },
        {
            "entity": "ساوريا",
            "type": "LOC"
        },
        {
            "entity": "CRJ",
            "type": "MISC"
        },
        {
            "entity": "مطار كاتماندو",
            "type": "LOC"
        },
        {
            "entity": "نيبال",
            "type": "LOC"
        },
        {
            "entity": "كاتماندو بوست",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}