{
    "id": "66ce07e7fba249e26d0c0e0c",
    "title": "بالدجاج واللحم: كوردون بلو من أطباق المطاعم الفاخرة",
    "full_text": "تعرف على كيفية تحضير طبق \"كوردون بلو\" بالدجاج واللحم. يتميز طبق كوردون بلو بالجبن الذي يحتوي عليه وتعود أصوله إلى سويسرا حيث ورد ذكره لأول مرة في كتاب طبخ عام 1949. يقدم هذا الطبق بطريقتين: كوردون بلو بالدجاج وكوردون بلو باللحم، ويعود تاريخ ذكر كوردون بلو بالدجاج في صحيفة نيويورك تايمز عام 1967 أما طبق اللحم منه عام 1955. كوردون بلو تعني باللغة الفرنسية Cordon Bleu، وحسب الترجمة العربية \"الشريط الأزرق\".  إذا أردنا التعمق أكثر بدلالة هذه العبارة، بالعودة إلى التاريخ كان الطوق الأزرق عبارة عن شريط عريض يرتديه أعضاء من أعلى رتبة في الفروسية. ومنذ ذلك الوقت، تم تطبيقه على إعداد الطعام بمستوى عالٍ جدًّا وعبر طهاة متميزين. ويُعتبر أن التشابه نشأ من الوشاح الذي يرتديه الفارس ومئزر الطباخ. ولذلك، تُعتبر كوردون بلو من الأطباق الفاخرة والتي تقدم في المطاعم الفخمة. هذه الطريقة تعد الطريقة الكلاسيكية لتحضير الكوردون بلو. 3 ملاعق كبيرة من الدقيق.6 صدور دجاج (منزوعة الجلد والعظام).6 شرائح جبنة سويسرية.6 شرائح لحم خنزير.1 ملعقة صغيرة بابريكا.6 ملاعق كبيرة من الزبدة.½ كوب من النبيذ الأبيض الجاف.1 ملعقة صغيرة من مرقة الدجاج. داخل وعاء مسطح، يتم خلط الدقيق مع بهار البابريكا.يتم سحق صدور الدجاج قليلًا، ويوضع على كل صدر من الدجاج شريحة من الجبن وشريحة من لحم الخنزير. يُلف الدجاج فوق الحشورة ويُغمس في خليط البابريكا والدقيق ويُثبت بأعواد أسنان. داخل مقلاة، قم بتذويب الزبدة على نار متوسطة وأضف الدجاج ويُقلّب بين الحين والآخر. عندما يصبح لونها بني تقريبًا، أضف النبيذ ومرقة الدجاج.  قم بتخفيف النار ويبقى الدجاج حتى يختفي لونه أي تقريبًا لمدة 30 دقيقة.  بعد ذلك، ضع الدجاج داخل طبق وانزع أعواد الأسنان. في وعاء آخر، يتم خفق الكريمة ونشا الذرة ويُضاف إلى المقلاة لتمتزج مع خليط النبيذ المتبقي. ويُطهى المزيج لمدة 3 دقائق مع التحريك المستمر حتى تتكاثف الصلصة. تُسكب الصلصة فوق الدجاج ويُقدم. 4 صدور من الدجاج (منزوع العظام والجلد).16 شريحة من الجبن السويسري.225 غرام من لحم الخنزير مقطع إلى شرائح.125 غرام من الدقيق.4 بيضات مخفوقة.100 غرام من البقسماط ( وهو نوع من أنواع الخبز التي تُجفف وتُحمّص في الفرن حتى تصبح مقرمشة).زيت نباتي. ملح وفلفل أسود للتذوق.1 ملعقة كبيرة ثوم بودرة.1 ملعقة كبيرة بصل بودرة.  ملاعق كبيرة من الدقيق.480 مل من الحليب.60 غرام خردل الديجون.100 غرام من جبن البارميزان المبروش.3 ملاعق كبيرة زبدة.2 فص ثوم مفروم.ملح وفلفل أسود للتذوق. على صدور الدجاج، قم برشّ الملح والفلفل الأسود والبصل.ضع صدور الدجاج على لوح تقطيع بين طبقتين من الغلاف البلاستيكي، وقم بطرقها حتى يصبح سمكها تقريبًا 1 سم.يُزال الغلاف البلاستيكي ويوضع شرحتين من الجبن فوقها شرحتين من لحم الخنزير ثم طبقة واحدة من الجبن وطبقة واحدة من اللحم. بعد ذلك، يتم لفّ الدجاج ويوضع على غلاف بلاستيكي جديد يوضع في الثلاجة لمدة 30 دقيقة.في طبق منفصل ضع البيض المخفوق والدقيق والبقسماط جنب بعض دون الخلط.احضر الدجاج وانقع كل قطعة بالدقيق أولًا ثم البيض ثم البقسماط.يوضع الدجاج بعد ذلك، في الزيت على النار ويُطهى لمدة 5 دقائق حتى يتغير لونه. في ذلك الوقت يتم تحضير الصلصة: قد بتذويب الزبدة داخل قدر على النار والثوم حتى يصبح طريًّا.يُضاف الدقيق ويخفق لمدة دقيقة واحدة.يُضاف الحليب ويخفق ولا يبقى أي كتل متشكلة. عندما يصبح الخليط كثيفًا، يُضاف الخردل والبارميزان والفلفل والملح ويخفق المزيج جيدًّا. تيُقطع الدجاج إلى شرائح ويقدّم مع الصلصة. ¼ كيلو من الديك الرومي المدخن المقطع إلى شرائح رفيعة.1 كيلو من لحم البفتيك.¼ كيلو من جبن الشيدر.4 بيضات مخفوقة.6 ملاعق دقيق.ملعقة صغيرة من الملح والفلفل الأسود.ملعقة صغيرة من السماق.ملعقة صغيرة بهار بابريكا.ملعقة صغيرة سبع بهارات.ملعقة صغيرة بهار الزنجبيل.3 حبات من عصير الليمون (الحامض).6 ملاعق كبيرة من الخل.6 ملاعق كبيرة من زيت الزيتون.6 ملاعق من البقسماط. استخدمي المطرقة لـ دق شرائح البفتيك وتصبح رفيعة.يتم تتبيل الشرائح بالخل والزيت والملح والفلفل والبهارات وتبقى لليلة كاملة.داخل كل شريحة يوضع الديك الرومي المدخن مع الجبن وطبقة ثانية من اللحم.قم بتغطية كل شريحة بالدقيق والبيض ثم البقسماط وتُطهى في الزيت حتى يصبح لونها ذهبيًّا.يقدم كوردون بلو اللحم مع الأرز والخضار السوتيه. كوردون بلو من الأطباق التي تقدم في المطاعم الفاخرة، يمكن تحضيرها في المنزل إما بالدجاج أو باللحم. استمتعي بالوصفات المقدمة أعلاه وقدمي شيئًا جديدًا لعائلتك.     \n25 اب 22:52\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \nاليوم 08:26\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كوردون بلو",
            "type": "MISC"
        },
        {
            "entity": "كوردون بلو",
            "type": "PER"
        },
        {
            "entity": "سويسرا",
            "type": "LOC"
        },
        {
            "entity": "كوردون بلو",
            "type": "PER"
        },
        {
            "entity": "وكوردون بلو",
            "type": "PER"
        },
        {
            "entity": "كوردون بلو",
            "type": "PER"
        },
        {
            "entity": "صحيفة نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "كوردون بلو",
            "type": "PER"
        },
        {
            "entity": "Cordon Bleu",
            "type": "MISC"
        },
        {
            "entity": "كوردون بلو",
            "type": "PER"
        },
        {
            "entity": "الكوردون بلو",
            "type": "MISC"
        },
        {
            "entity": "البابريكا",
            "type": "MISC"
        },
        {
            "entity": "الديجون",
            "type": "MISC"
        },
        {
            "entity": "البفتيك",
            "type": "MISC"
        },
        {
            "entity": "بابريكا",
            "type": "MISC"
        },
        {
            "entity": "الليمون",
            "type": "MISC"
        },
        {
            "entity": "كوردون بلو",
            "type": "PER"
        },
        {
            "entity": "كوردون بلو",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}