{
    "id": "66ce07e8fba249e26d0c153a",
    "title": "الجولان ينتفض..مشروع التوربينات الهوائية يخنق الأهالي ويصادر الأراضي",
    "full_text": "المواجهات في الجولان السوري المحتل ضد مشروع التوربينات الهوائية \"مراوح الطاقة الإسرائيلي\" مستمرة، فما هي مخاطر هذا المشروع ولماذا يناهضه الجولانيون؟ تجدّدت المواجهات في الجولان السوري المحتل لليوم الثاني على التوالي، ضد مشروع التوربينات الهوائية \"مراوح الطاقة الإسرائيلي\"، وذلك بعد أن استقدم الاحتلال الإسرائيلي تعزيزات كبيرة، لاقتحام أراضي أهالي الجولان، وأغلق جميع الطرق المؤدية إلى منطقة الحفاير المزمع، لبدء إقامة التوربينات الهوائية عليها.  ويعارض أهالي الجولان المحتل إقامة مشروع إسرائيلي تقام فيه 32 مروحة جديدة لتوليد الطاقة البديلة في شمال الجولان، والذي يُلحق ضرراً بـ 4500 دونماً من أراضي المزرارعين السوريين، أبناء قريتي مجدل شمس ومسعدة بالتحديد. ويبلغ طول كل مروحة 200 متر، ذلك عدا عن الطرقات المؤدية والخارجة من منطقة المشروع والمساحات التي ستصادر من أجل إقامة منشآت صيانة ومخازن تخدمه. منذ احتلال الجولان، أنشأ الاحتلال الإسرائيلي أكثر من ثلاثين مستوطنة، دعّمت ساكنيها المستوطنين بمشاريع استثمارية وصناعية وتجارية، لكي تضمن استمرارية استيطانهم هناك. ولا يمثل احتلال العدو الإسرائيلي للجولان بعداً استراتيجياً جغرافياً فحسب، بإطلالته على أربع دول عربية(سوريا، لبنان، فلسطين، الأردن)، بل لأنه أيضاً واحدٌ من أهم مصادر الطاقة والمياه للعدو؛ إذ يحصل الاحتلال على ثلث حاجاته المائية من الجولان، الغني بالأنهار والينابيع والمياه الجوفية، وبتراكم الثلوج على جباله. وتجري منذ سنوات عمليات تنقيب عن النفط الذي تشير الدراسات إلى وجوده بكميات وفيرة وتجارية. اليوم، زيادة على احتلال الأرض واستنزاف مواردها الجوفية، يخطط العدو لاستثمار الهواء، عبر إقامة توربينات هوائية عملاقة \"مراوح\"، لتوليد الكهرباء من طاقة الرياح. مشروع عنوانه \"الطاقة النظيفة\"، وحقيقته مصادرة ما تبقى من أراضي الجولانيين لحصارهم وتهجيرهم، إفساحاً في المجال أمام تطوير مشاريع الاستيطان والسيطرة الكاملة على الجولان. وما يحصل اليوم في الجولان المحتل، يعود خلفيته إلى عام 2009، حين أصدرت حكومة الاحتلال الإسرائيلي القرار الرقم 4450، الذي يُلزم بالبحث عن مصادر طاقة بديلة بحيث \"تُغطّي بدءاً من العام 2020 نحو 10% من حاجة إسرائيل إلى الكهرباء من مصادر الطاقة المتجددة\". وبناءً على ذلك، وُضعت خطة لبناء 25 مروحة عملاقة لإنتاج الطاقة على أراضي الجولانيين الخاصة في قرى مسعدة، ومجدل شمس، وسحيتا المهجرة. واختار الاحتلال الإسرائيلي الجولان، لكون سرعة الرياح فيه وكميته، هما الأعلى في المناطق التي تحتلها. ويجري الحديث عن أن سرعة كل مروحة تؤمن 3 ميغاوات في الساعة، أي 3000 كيلوات وتكفي لـ 1500 منزل، علماً أن عدد البيوت في قرى الجولان لا يتجاوز الـ 5000، أي أن 5 مراوح تكفي لتأمين الكهرباء لبيوت هذه المنطقة.  تعتبر \"إسرائيل\"، مشروع إنتاج الكهرباء من الرياح، هدفاً استراتيجياً من الدرجة الأولى، وهو يؤمن لها أرباحاً هائلة. وللمشروع فوائد اقتصادية جمّة ستجنيها \"إسرائيل\" عبر مصادرة أراضي السوريين؛ إذ إن التوربينات المزمع إقامتها ستولّد سنوياً 152 ميغاواط من الطاقة، التي ستباع لشركة الكهرباء الإسرائيلية، لتُحقّق عائداً تُقدّر قيمته بما بين 150 و160 مليون شيكل (الدولار يساوي 3.6 شيكل).  \nاليوم 20:16\n \nاليوم 18:30\n وللدلالة على أهمية هذا المشروع، فإنّ حكومة الاحتلال تُصنّفه \"مشروعاً قومياً\"، وهو ما يعني - وفق النصوص القانونية- أنه يُتاح لوزير مالية الاحتلال مصادرة أراضٍ من أصحابها لإقامة المشروع ومدّه بشبكة بنى تحتية وكلّ ما يَلزمه من مرافق. أمّا المسؤول عن تنفيذ المشروع فهو شركة تدعى \"إنرجيكس\"، وهي فاعلة، بحسب ما تُعرّف عن نفسها على موقعها الالكتروني، في كلّ من \"إسرائيل\" وأميركا وبولندا. وعلى الرغم من معارضة أهالي الجولان لنصب المراوح، إلا أن حكومة الاحتلال أبلغت أنّها ستشرع في نصب 42 مروحة في منطقة تل الفرس و30 مروحة في سهل المنصورة. عدا عن الضرر المباشر المتمثل بمصادرة الأراضي، إلا أنّ الكثير من الحيوانات والنباتات ستتضر أيضاً، بسبب المشروع في حال قيامه، خاصةً أنّ  الطيور المهاجرة والخفافيش، التي تسهم في تلقيح الأشجار المثمرة وتنظيف الأراضي الزراعية من الحشرات الضارة، ستقتل نتيجة اصطدامهم بالتوربينات الهوائية، مما سيؤدي لأضرار كبيرة في الغطاء الطبيعي في شمال الجولان. كذلك، ستساهم الأضرار البيئية، في محو التراث الزراعي لأهل الجولان، إضافةً للتضييق على مصدر الرزق الأساسي التي يعتاش منها الأهالي هناك، في القرى الثلاث التي يقطنها نحو 24 ألف نسمة، ألا وهو الزراعة. الأهالي هناك، اعتمدوا سياسةً اقتصادية تؤمنّ معيشتهم بالحد الأدنى، من دون التخالط مع كيان الاحتلال، من خلال زراعة أراضيهم، خاصةً بالكرز والعنب والتفاح. وفوق ذلك، سيكون للمشروع أضراراً سكانية، خاصةً وأنّه سيساهم في خنق القرى السورية المتبقية وتقطيع أوصالها - بسبب المنطقة التي سيقام عليها، التي تقع في الوسط بين القرى - إضافةً إلى الحد من توسعها العمراني. وعلى سبيل المثال، قرية مجدل شمس محاصرة من الشمال والشرق والغرب، بحقول الألغام، وخط وقف إطلاق النار، ومراكز الاحتلال الإسرائيلي. وسيأتي هذا المشروع ليزيد حصارها من جهة الجنوب أيضاً. لن تقف أضرار المشروع على الأراضي التي ستقام عليها، لأن فترة العمل في بناء هذه التوربينات ستمتد لسنوات، وعليه سيتم نقل آليات ضخمة من الأراضي المزمع استعمالها وإليها، وستسبب حركة هذه الآليات ضرراً كبيراً للحقول الزراعية المجاورة، نظراً إلى ضخامتها وضخامة المعدات التي سيتم استعمالها في البناء.  A post shared by الميادين | Al Mayadeen (@almayadeen.tv) \n\n تنبّه أهالي الجولان، متأخرين، لخبث مشروع المراوح العملاقة الذي بدأ العمل فيه عام 2013. فوضع الجولانيون خطة لمواجهة المشروع الاستيطاني عبر اتجاهين، اتجاه قضائي يرفعون من خلاله دعاوى في محاكم الاحتلال الإسرائيلي لإلغاء عقود الإيجار، بعد أن تراجع أغلب المزارعين عن تأجير أراضيهم. واتجاه آخر شعبي، يقضي بعقد اجتماعات وحملات إعلامية لشرح حجم الضرر المترتب على المشروع، والذهاب نحو مواجهة شعبية عبر التظاهرات لحماية الأراضي، وإيقاف العمل بالقوة. الاتجاه القانوني من المواجهة سقط بعدما أقرّت حكومة الاحتلال قانوناً يقضي باعتبار المشروع \"مشروعاً قومياً\"، ما يسمح لوزير مالية الاحتلال بمصادرة الأراضي لإقامته. وهذا ما جعل الاتجاه الشعبي الورقة الأقوى، لتعريف الجولانيين بخطورة المشروع، على وجودهم وثباتهم في أرضهم، وخوضهم للمواجهة الكاملة. اليوم ما زالت معركة الأرض مستمرة، فالسوريون في الجولان أطلقوا \"التحرك الشعبي دفاعاً عن الأرض\"، ويفترض أن تتجاوز احتجاجاتهم حدود الجولان إلى المجتمع الدولي، في محاولة لوقف المشروع الإسرائيلي، الذي سيستولي على الأرض الجولانية وينهب خيراتها من أصحابها الأصليين. \"قوات الاحتلال طلبت إلينا التفاوض ونحن لن نتنازل عن مطلب إزالة التوربينات وإطلاق المعتقلين\".مشايخ #مسعدة في #الجولان_المحتل لـ #الميادين.#سوريا pic.twitter.com/b418n48Zln \n\n الخارجية السورية أشادت بصمود السوريين القاطنين في الجولان، مشدّدةً على أنّ الجولان \"كان وسيبقى جزءاً لا يتجزأ من أراضي سوريا\"، وعودته كاملاً إلى الوطن \"آتية لامحالة\". كما أكّدت الوزارة أنّ \"الاعتداءات الوحشية لقوات الاحتلال الإسرائيلي على أهلنا في الجولان، ليست إلا امتداداً لسياسات إسرائيل العدوانية وجرائمها، التي تعتبر انتهاكاً صارخاً للقانون الدولي الإنساني، وللقانون الدولي لحقوق الإنسان ولأحكام ميثاق الأمم المتحدة\". ومنذ سنوات وسوريا توجّه للجمعية العامة للأمم المتحدة ولمجلس الأمن الدولي، رسائل في شأن الخطوات العدوانية الخطيرة للاحتلال في الجولان المحتل، ولا سيّما مشروع المراوح ومشروع إنشاء تلفريك، واستمرار خرق القرار الدولي 497. وتركّزت الرسائل السورية على كشف خطوات العدوّ التي تمحورت حول إجبار الأهالي على تسليم وثائق الملكيّة \"الطابو\" للاحتلال، واستبدالها بوثائق \"إسرائيلية\"، في محاولة للإيحاء بـ\"تطبيع\" السكان السوريين الأصليين مع المستوطنين الصهاينة، لكي يستفيد الاحتلال من هذا الأمر، في سياق الدعاية لتسهيل قضم الجولان وتثبيت \"قرار الضمّ\" أمام العالم والمنظّمات الدولية، خصوصاً بعد الاعتراف الأميركي بـ \"السيادة الإسرائيلية\" على الجولان. \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولانيون",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "شمال الجولان",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "مجدل شمس",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولانيين",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "قرى مسعدة",
            "type": "LOC"
        },
        {
            "entity": "شمس",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "شيكل",
            "type": "MISC"
        },
        {
            "entity": "الدولار",
            "type": "MISC"
        },
        {
            "entity": "شيكل",
            "type": "MISC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إنرجيكس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "وبولندا",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "تل الفرس",
            "type": "LOC"
        },
        {
            "entity": "المنصورة",
            "type": "LOC"
        },
        {
            "entity": "شمال الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "مجدل شمس",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولانيون",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فالسوريون",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الأرض الجولانية",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لقوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "للجمعية العامة للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "ولمجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "الأصليين",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "السيادة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}