{
    "id": "66ce07e9fba249e26d0c1e00",
    "title": "انخفاض مخزونات النفط الأميركية أكثر من 9 ملايين برميل",
    "full_text": "بيـانات مخزون النفط الأميركي الخام، تظهر انخفاضاً كبيراً وصل إلى أكثر من 9 ملايين برميل، بينما كانت التوقعات تحوم حول انخفاض في حدود مليوني برميل. أظهرت بيـانات مخزون النفط الأميركي الخام، انخفاضاً كبيراً وصل إلى أكثر من 9 ملايين برميل، بينما كانت التوقعات تحوم حول انخفاض في حدود مليوني برميل. وكشفت بيانات إدارة معلومات الطاقة الأميركية، عن انخفاض مخزونات النفط بواقع 9.233 مليون برميل، مقابل توقعات بانخفاضها 2.150 مليون برميل، بينما سجلت القراءة السابقة انخفاضاً بواقع 2.492 مليون برميل. \n8 اب\n \n5 اب\n وبالتزامن مع صدور البيانات، ارتفع خام برنت بنسبة 0.8% إلى 80.15 دولار للبرميل، فيما يصعد خام تكساس بنحو 0.93% إلى 75 دولار للبرميل. وكانت أسعار النفط قد شهدت ارتفاعاً طفيفاً، صباح الأربعاء، بعدما طغت المخاوف بشأن التوترات الجيوسياسية، والأنباء عن حزمة تحفيز اقتصادي صينية على توقعات ارتفاع الدولار وانخفاض الطلب. ويوم أمس الثلاثاء، ذكرت بيانات معهد البترول الأميركي، أنّ مخزونات الخام الأميركية، تراجعت بمقدار 6.67 مليون برميل في الأسبوع المنتهي في 19 كانون الثاني/يناير، لكن مخزونات البنزين زادت بمقدار 7.2 مليون برميل، مما أثار مخاوف بشأن الطلب على الوقود في الولايات المتحدة أكبر مستهلك للنفط في العالم. \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 02:21\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "برميل",
            "type": "MISC"
        },
        {
            "entity": "برميل",
            "type": "MISC"
        },
        {
            "entity": "برميل",
            "type": "MISC"
        },
        {
            "entity": "معهد البترول الأميركي",
            "type": "ORG"
        },
        {
            "entity": "برميل",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}