{
    "id": "66ce07ecfba249e26d0c2d14",
    "title": "حماس: نطالب الوسطاء بتقديم خطة لتنفيذ ما وافقنا عليه في تموز",
    "full_text": "على ضوء تعنّت الاحتلال في المفاوضات واستمراره في ارتكاب المجازر في قطاع غزة، حركة حماس تطالب الوسطاء بتقديم خطة لتنفيذ ما وافقت عليه الحركة في الـ 2 من شهر تموز/يوليو الماضي بدلاً من الانخراط في مفاوضات جديدة. طالبت حركة المقاومة الإسلامية حماس، الوسطاء في قطر ومصر، بتقديم خطة لتنفيذ ما وافقت عليه الحركة في الـ2 من تموز/يوليو الماضي، بدلاً من الانخراط في مفاوضات جديدة. وأوضحت حماس، في بيان، أن مطالبتها تأتي في ضوء ما قابله الاحتلال الإسرائيلي بالرفض واستمرار المجازر بحق الشعب الفلسطيني، من مرونة وإيجابية قدّمتها الحركة من أجل تحقيق أهداف ومصالح الشعب وحقن دمائه ووقف الإبادة الجماعية بحقه، وبما يفتح المجال لعملية تبادل للأسرى وإغاثة الشعب وعودة النازحين وإعادة الإعمار. وأكدت الحركة أنها وافقت على مقترح الوسطاء في 6 أيار/مايو الماضي، ورحبت بإعلان الرئيس بايدن وقرار مجلس الأمن الدولي رقم 2735 بهذا الخصوص. \nاليوم 13:30\n \nاليوم 13:17\n وقالت الحركة \"إننا والأشقاء الوسطاء في مصر وقطر ندرك حقيقة نوايا ومواقف الاحتلال ورئيس حكومته، إلا أن الحركة تجاوبت مع الاتفاق الأخير بتاريخ 2 تموز/يوليو 2024\". وأشارت إلى أنّ الاحتلال \"واجه ذلك بشروط جديدة لم تكن مطروحة طوال عملية التفاوض، وذهب للتصعيد في عدوانه على شعبنا وارتكاب المزيد من المجازر، وصولاً إلى اغتيال رئيس الحركة الشهيد إسماعيل هنية، في تأكيد لنواياه باستمرار العدوان وعدم التوصل إلى اتفاق لوقف إطلاق النار\". وتابعت أنّه حتى بعد إعلان البيان الثلاثي، أقدم الاحتلال على جريمة نكراء، وارتكب مجزرة بحق النازحين في مدرسة \"التابعين\" في حي الدرج في مدينة غزة، فجر السبت الماضي، ما أدى إلى استشهاد أكثر من 100 من المدنيين وجرح ما يزيد على 250 منهم. وكان مصدر خاص بالميادين قد أكد قبل يومين أن حماس، لا ترى في البيان الثلاثي، القطري المصري الأميركي، \"أرضيةً صلبةً\" للتوصل إلى اتفاق على وقف إطلاق النار، في قطاع غزة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية حماس",
            "type": "ORG"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وقطر",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل هنية",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}