{
    "id": "66ce07eafba249e26d0c216f",
    "title": "الاحتلال يقر بإصابة 20 جندياً خلال الساعات الـ48 الماضية في معارك قطاع غزة",
    "full_text": "\"جيش\" الاحتلال الإسرائيلي يتحدّث عن حصيلة إصابات جنوده خلال الساعات الـ48 الماضية في معارك قطاع غزة. أقرّ \"جيش\" الاحتلال الإسرائيلي، اليوم الأحد، بإصابة 20 جندياً في المعارك الدائرة في قطاع غزة خلال الساعات الـ48 الماضية. وأمس السبت، أعلن \"الجيش\" الإسرائيلي، مقتل 573 ضابطاً وجندياً، وإصابة 2918  آخرين، منذ السابع من تشرين الأول/أكتوبر الماضي. وأفادت وسائل إعلام إسرائيلية بإصابة جنديين اثنين من وحدة \"مغلان\" بجروح خطيرة، في معارك جنوبي قطاع غزة. \nاليوم 18:30\n \nاليوم 17:39\n وكانت قناة \"كان\" الإسرائيلية قد ذكرت قبل أيام أنّ وزارة \"الأمن\" في حكومة الاحتلال \"تستعد لاستيعاب نحو 20 ألف جريح جديد في الجيش\"، مؤكدةً أنّ \"المعطيات باتت قاسية في أعقاب الحرب\".  ورغم تشديد \"الجيش\" الإسرائيلي الرقابة على نشر الأعداد الحقيقية لقتلاه ومصابيه من جرّاء المعارك البرية في القطاع سعياً لإخفاء حجم خسائره، تُظهر البيانات الدقيقة والمقاطع المصوّرة، التي تبثّها المقاومة الفلسطينية، أنّ الخسائر التي يتكبّدها الاحتلال أكبر بكثير مما يعلن. هذا وتواصل المقاومة الفلسطينية عمليات التصدّي لقوات الاحتلال في محاور الاشتباك داخل قطاع غزّة، وتدور اشتباكات ضارية في مدينتي غزّة وخان يونس، في ظل محاولاتٍ إسرائيليةٍ مستمرة لتثبيت مواقعها والتقدّم. ونشرت سرايا القدس - الجناح العسكري لحركة الجهاد الإسلامي، أمس السبت، مشاهد للاستحكام المدفعي والصاروخي على تموضعٍ وخط لإمداد جنود الاحتلال، شرقي خان يونس وشمالي شرقيّها. ووثّق المقطع المصوَّر وصول عدد من الطائرات وسيارات الإسعاف، من أجل إجلاء القتلى والجرحى من جنود الاحتلال. #بالفيديو | سرايا #القدس تعرض مشاهد من الإستحكام المدفعي والصاروخي على تموضع وخط إمداد لجنود الاحتلال شرق وشمال شرق #خان_يونس. #طوفان_الأقصى #الميادين pic.twitter.com/puV5lcNbly \n\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n21 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 09:11\n \n23 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "لقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "يونس",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "شرقي خان يونس",
            "type": "LOC"
        },
        {
            "entity": "وشمال شرق #خان_يونس",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}