{
    "id": "66ce07e8fba249e26d0c1233",
    "title": "نحتاج إلى من لا يحتاج إلى غطاء",
    "full_text": "لقد مضى على رياض سلامة 30 عاماً حاكماً للمصرف المركزي اللبناني، وذاعت شهرته العالم حينما صُنِّف أفضل حاكم مركزي في العالم، حتى قُرع جرس بورصة نيويورك تقديراً لنجاحاته. فما الذي حدث، ومن كان حينها صاحب الغطاء؟ علّنا نعرف من رفعه اليوم. هل رُفع الغطاء عن حاكم مصرف لبنان رياض سلامة؟ هو السؤال الأكثر تداولاً بين اللبنانيين بعد أن أصدرت السلطات القضائية الفرنسية، وبعدها الألمانية، مذكرتي توقيف بحقه، وأبلغتهما إلى الإنتربول، بموجب تهم تبييض أموال واختلاس وغيرهما. أصوات في لبنان، على ألسنة مسؤولين، تطالب بإقالته أو بدعوات إلى استقالته أو تنحيه، وأصوات تطالب ببقائه حتى آخر يوم من ولايته، التي تنتهي في 31 تموز/يوليو من العام الحالي، لكن هذه الأصوات لا توازي أصوات المعترضين عليه وعلى سياسته، والداعين إلى محاكمته. يستحضر التطفّل سؤالاً عما هو الغطاء، فكل عزل لشخصية ما، أياً كان مصدر دفعها صعوداً، أو إضعافاً أو حتى اغتيالاً، يسود بعده الكلام على الغطاء، ومن هو صاحب الغطاء، ولماذا يُسحب أو يرفع عمن كان بنفوذه وقوته يطال السحاب، وفق ما تقول الأمثال الشعبية، للدلالة على القوة والنفوذ. لقد مضى على رياض سلامة 30 عاماً حاكماً للمصرف المركزي اللبناني، وذاعت شهرته العالم حينما صُنِّف أفضل حاكم مركزي في العالم، حتى قُرع جرس بورصة نيويورك تقديراً لنجاحاته. فما الذي حدث، ومن كان حينها صاحب الغطاء؟ علّنا نعرف من رفعه اليوم. لا يُعفى رياض سلامة من كونه راشٍ من الطراز الرفيع، أقلّه في الوسط الإعلامي، شارياً ومستأجراً أقلاماً وأصواتاً، قدّمت إليه خدمات جلية، وحتى دروعاً ونياشين. تُرى، هل خدمته تلك الأقلام والأصوات، أم كانت كالنفخ في البالون حتى جاء ثقبه مدوّياً إلى هذا الحد؟ الغطاء الحقيقي، يقول العارفون، يكون إمّا سياسياً، وإمّا استخباريّاً فقط. أمّا الإعلام، وإن قفز من السلطة الرابعة إلى السلطة الأولى، بتأثيره، حتى عُدَّ مؤخراً شريكاً في صنع القرارات والتغيير، على غرار الدور الذي أدّاه بعض وسائل الإعلام والاتصال فيما سُمّي \"الربيع العربي\"، يبقى أوهن من الغطاء الكبير السياسي أو الاستخباري، وخصوصاً المرتبط بإسداء خدمات ينتهي مفعولها بانتفاء وظيفتها، ناهيك بالغطاء الطائفي، لكن يبقى للإعلام دوره المرتبط أساساً بالشخصية موضع الحدث، إذا ما كانت سخية أو بخيلة. \nاليوم 10:31\n \n23 اب 09:26\n اغتيال رئيس الوزراء اللبناني رفيق الحريري، خلع الرئيس المصري حسني مبارك، والرئيس التونسي زين العابدين بن علي، والإيقاع بالرئيس العراقي صدّام حسين في حرب الخليج الثانية. جميعهم وسواهم حكموا ووقعوا برفع أي غطاء؟ وأي تداعيات؟ البسطاء أمثالنا ينظرون إلى التداعيات والمستفيد منها ليحكموا على الأمور، أو ليكتشفوا لاحقاً من هو صاحب الغطاء الذي كان يوفر الحماية والصعود لهذه الشخصية أو تلك. أما العليمون بخفايا الظروف والعلاقات الدولية، المخفيّ منها وليس الظاهر، ففي إمكانهم تقديم المعطى الصحيح ويفهمون التداعيات، التي غالباً ما تكون النتيجة التي يتوخاها رافعو الغطاء حين تتقاطع المصالح بين أكثر من جهة ودولة، وتفيد أكثر من جهة، وكذلك تصيب أكثر من جهة، وعادة ما تؤدي أجهزة الاستخبارات دورها الواسع في هذا المجال. لا تتوقف أجهزة الاستخبارات عن العمل، ولا تنال فرصة إجازة، فهي في حركة دائمة، سواء في داخل الدول، كأسلوب حماية ووقاية، أو في الخارج وعلى الخارج، حتى لو كان الخارج حليفاً، فاستقاء المعلومات هو شغلها الشاغل. حتى حين ترغب دولة في إقامة علاقات طبيعية أو تحالفية بدولة كانت معها على خصام، فسيُفاجَأ أصحاب المهمّات الدبلوماسية أو السياسية، المولجون بالمهمة، بأن شخصيات الاستخبارات سبقتهم سراً في تنسيقها وتهيئة الظروف والتوقيت والإخراج. يقال إن الاستخبارات مهما كان هدفها نبيلاً، فإنها تحفظ الأمن عبر الوقاية الاستباقية: إحباط المؤامرات وأعمال التخريب، صون السلام، حماية الدولة. إلّا أن لها، إلى جانب كل هذه الفضائل، دوراً قذِراً حين تضطر إلى التخلي عن عملائها والتخلص منهم عند انتفاء الحاجة إليهم، وخشية البوح بأسرار يمتلكونها، أو أدوارٍ كُلفوا القيامَ بها. لا يخلو مجتمع، في أيّ من العصور، من الحاجة إلى الاستعانة بلعبة المخابرات، وقد يكون العمل الأول الذي قام به الإنسان، حين بدأ بالاستطلاع والاستكشاف لمحيطه، وبحثاً عن المأكل والمشرب، اللذين يُبقيانه حياً، بالإضافة إلى معرفة الجماعات المجاورة ومدى قوّتها وسيطرتها على الموارد وسواها. يروي المؤرّخون والباحثون أن الفراعنة القدماء كانوا أول من مارس أعمال الاستخبارات والتجسس، في عهد الفرعون تحوتموس الثالث وقائد جيشه توت في أثناء حصاره بلدة يافا الساحلية، حين أدخل مجموعة من جنوده ميناءَ البلدة داخل الأسوار في أكياس القمح لإشاعة الفوضى والارتباك في صفوف السكان، وفتح ما يمكن من أبواب الحصن للجيش المرابط خارجها. وورد في التوراة أن النبي موسى، عندما خرج من مصر ووصل الى شمالي سيناء، جمع رجاله واختار منهم 70 طالباً للتوجه الى أرض كنعان واستطلاعها، ففعلوا وعادوا قائلين إنها أرض يتدفق منها اللبن والعسل، وإن سكانها من العمالقة الجبابرة الضخام. فعسى أن تكون أرضنا مكاناً يتدفق منه اللبن والعسل، ومكاناً لا يخرّج إلا عمالقة وجبابرة، لا يحتاجون إلى أي غطاء. \nاقرأ للكاتب\n \n25 اب 20:41\n \n26 اب 14:29\n \n26 اب 20:50\n \n23 اب 14:50\n \nاليوم 09:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "للمصرف المركزي اللبناني",
            "type": "LOC"
        },
        {
            "entity": "بورصة نيويورك",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "السلطات القضائية الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بورصة نيويورك",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "رفيق الحريري",
            "type": "PER"
        },
        {
            "entity": "حسني مبارك",
            "type": "PER"
        },
        {
            "entity": "زين العابدين بن علي",
            "type": "PER"
        },
        {
            "entity": "حسين",
            "type": "PER"
        },
        {
            "entity": "تحوتموس الثالث",
            "type": "PER"
        },
        {
            "entity": "يافا",
            "type": "LOC"
        },
        {
            "entity": "موسى",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "شمالي سيناء",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}