{
    "id": "66ce07e7fba249e26d0c0b1e",
    "title": "دمشق لسانُ المقاومة ودرعها.. الأسد: غزة تدافع عن سوريا والعرب",
    "full_text": "إذا كان العدو يرى أن دمشق هي سند المقاومة ودرعها وحصنها الحصين وأحد أهم مخازنها الاستراتيجية الضامنة للاستمرار والتقدم والنصر، فإن الرأي في دمشق، وفي \"قصر الشعب\" على وجه الخصوص، يذهب أبعد من ذلك بكثير. مساء الأربعاء الفائت 20 كانون الأول/ديسمبر، نشرت الوكالة العربية السورية للأنباء \"سانا\" على جميع صفحاتها في وسائل التواصل الاجتماعي مادةً مرئية كان الإعلام العسكري لـ\"كتائب الشهيد عز الدين القسام\" قد نشرها قبل ساعات قليلة من ذلك الوقت. وقد ظهر المقاومون في الفيديو الذي يحمل عنوان \"لقد صنعنا بأيدينا ما نحصد به رؤوسكم\" وهم يُصنعون أسلحة رشاشة ويجربونها في مكانٍ ما من قطاع غزة المقاوِم.  تفاعل السوريون بشدة في صفحات الوكالة العربية السورية للأنباء، وأعادوا نشر المادة نقلاً عن روابطها، مُحتفين بكونها الوكالة الرسمية الوحيدة التي تتبع لحكومةٍ في المنطقة العربية والعالم التي تتبنى نشر المواد المرئية الدعائية التي يُصدرها إعلام فصائل المقاومة في غزة خلال هذه المعركة الضارية والملحمية مع العدو الإسرائيلي، ووسط هذا الحصار العالمي المفروض على الإعلام المقاوم وأنصاره من الناشطين، والعقوبات الإلكترونية التي تسارع إليها إدارات مواقع التواصل بحق كل من يُروج للمقاومة وإعلامها وأفكارها وأفعالها وعملياتها، والتي تشمل حذف المنشورات والحظر والمنع من النشر والتفاعل لمِدَد معينة قد تبلغ عدة أشهر. تعكس الوكالة السورية العربية للأنباء \"سانا\" موقف دمشق ورأيها، وتتحدث بلسان ولغة تلك العاصمة العربية الفريدة في إيمانها بالمقاومة وجدواها، والتي دفعت، ولا تزال، الأثمان الباهظة جداً على طريق إيمانها الراسخ هذا. منذ انطلاق معركة \"طوفان الأقصى\" الأسطورية في قطاع غزة الفلسطيني المقاوم، تعاطت جبهة العدوان على الشعب الفلسطيني مع الجمهورية العربية السورية، أرضاً وشعباً وقيادةً، باعتبارها ميداناً رئيسياً للعمليات في هذه المعركة، وجبهةً ناشطة ومشتعلة يجب التعامل معها بقوة لكسر المقاومة في فلسطين والمنطقة، ومنعها من تحقيق إنجازات وانتصارات.  لذلك لم تتوقف الاعتداءات الإسرائيلية على الأراضي السورية منذ 7 تشرين الأول/أكتوبر الماضي، بل تصاعدت ونشطت بشكل ملحوظ طوال 74 يوماً من عمر ملحمة \"طوفان الأقصى\"، أي أن العدو الذي يختنق ويكابد ويقاسي الأمرين أمام بسالة المقاومين وضراوة المواجهات والعمليات في قطاع غزة وجنوبي لبنان، وجد أن الجبهة السورية أكثر إلحاحاً من أن يتجاهلها الآن أو يُخفف عدوانه عليها.  وإذا كان العدو يرى أن دمشق هي سند المقاومة ودرعها وحصنها الحصين وأحد أهم مخازنها الاستراتيجية الضامنة للاستمرار والتقدم والنصر، فإن الرأي في دمشق، وفي \"قصر الشعب\" على وجه الخصوص، يذهب أبعد من ذلك بكثير في هذا الأمر، فالرئيس السوري بشار الأسد يرى أن غزة ذاتها؛ تلك المدينة الفلسطينية التي أعجزت قوى العدوان والتدمير على مدى أكثر من 70 عاماً، والتي يخوض المقاومون فيها الآن مع أهلهم وأطفالهم ونسائهم أنبل معارك الحق في التاريخ الحديث، هي من يدافع عن سوريا، بل عن العرب وعن الإنسانية جمعاء.  كثيرون من العرب والمراقبين حول العالم توقفوا بإمعان أمام كلام الرئيس السوري بشار الأسد الذي أورده في خطابه الأخير خلال اجتماع اللجنة المركزية لحزب البعث العربي الاشتراكي يوم الاثنين الفائت 18 كانون الأول/ديسمبر.  وبصرف النظر عن أن الأسد لم يُغير أو يُبدل مواقفه يوماً من قضية فلسطين والقضايا العربية والعالمية المحقة والعادلة، وأنه يواجه منذ أكثر من 12 عاماً حرباً عالمية حقيقية ومدمرة وحاقدة على بلاده وعليه بشكلٍ شخصي كقائد ورئيس وإنسان، إلا أن الكلام خلال وأثناء معركة \"طوفان الأقصى\" التي تشغل العالم وتُغيره مختلف عن أي كلام في أي وقت آخر.  الأسد أكثر من يدرك هذا الأمر ويعرف معانيه وأبعاده وتداعياته، خصوصاً في ظل المحاولات الدولية والعربية لمساومة سوريا وتخييرها بين الفناء والمقاومة، وفي ظل الهجمة العالمية الشرسة على كل منابع المقاومة ومراكزها ومجتمعها وأفرادها ومناصريها، بل في ظل العدوان المتصاعد والمكثف التي تتعرض له سوريا ربطاً بمعركة \"طوفان الأقصى\" ذاتها، والحصار الذي يضيق الخناق على أهل هذه البلاد وقيادتها لإبعادهم عن هذا المواقف والمبادئ والأفعال تحديداً. من هنا، كان حديث الرئيس الأسد أكثر أهمية ومتابعةً من أي وقت آخر لدى المراقبين والمهتمين في جبهة الأعداء، كما في جبهة الحلفاء والأصدقاء، لأنه يكشف عن موقف دمشق النهائي والصارم في أصعب لحظة من عمر المنطقة، ومن عمر كيان الاحتلال الصهيوني خصوصاً، كما يكشف عن طريق دمشق الواضح الذي لا يأخذ المساومات على المبادئ والحقوق بعين الاعتبار، مهما كانت الأثمان غالية وباهظة.  \nاليوم 13:03\n \nاليوم 00:06\n اعتبر الأسد أن الحرب التي نشهدها ونختبرها هذه الأيام على الأرض الفلسطينية هي \"حرب الحقيقة\"، وأن غزة كسرت هيمنة الرواية الصهيونية على مستوى العالم، وعرَّت هذا الكيان المجرم وداعميه في كل مكان، إلى درجة أن هجمة المسؤولين الغربيين لدعم \"إسرائيل\" ومحاولة حمايتها وإنقاذها بدت أشبه بهجمة الأم لحماية ابنها، فـ\"إسرائيل\" هي الابن الشرعي للاستعمار العالمي، وهي قاعدته المتقدمة التي يهدف من خلالها إلى السيطرة على هذه المنطقة ونهبها ومنع دولها وأهلها وشعوبها من النهوض والتقدم.  وعلى الرغم من أن الاجتماع كان قد عُقِد لغرض مناقشة جدول الأعمال المقترح المُقدم حول التحضير لإجراء الانتخابات الخاصة لاختيار ممثلي حزب البعث العربي الاشتراكي، فإن الرئيس الأسد اعتبر أن الشيء الوحيد الذي يستحق الحديث عنه الآن هو الوضع في فلسطين المحتلة والمعركة العظيمة الجارية في قطاع غزة الآن، والتي غيرت، في رأيه، وستُغير حقائق تاريخية لسنوات طويلة، وربما لأجيال. ورأى الأسد أن أول حقيقة واضحة ودرس يجدر الاستفادة منه هو أن بسالة المقاومة في غزة وإجرام العدو الإسرائيلي خلال الرد عليها أدى إلى أن تفقد الصهيونية العالمية سيطرتها على الرواية الاستعمارية المضللة التي فرضتها على العالم أجمع منذ القرن التاسع عشر، وأن هذا الانكسار للرواية الصهيونية بلغ مجتمع الولايات المتحدة الأميركية ذاته، وهي الداعم الأقوى والأبرز للاحتلال، والراعي الرسمي لروايته منذ ما بعد الحرب العالمية الثانية.  الشكوك والريبة من هذه الرواية تغلغلا في عموم المجتمعات الغربية، كأولى تداعيات معركة \"طوفان الأقصى\"، وهو أمرٌ يُقاطعه الأسد مع ما جرى في سوريا وما شهده العالم في بدايات الحرب على هذه البلاد، إذ ضخ الإعلام العالمي، ومنه الإعلام العربي المؤثر، كماً هائلاً من الأكاذيب التي بلغت حد الحرب الإعلامية الحقيقية التي كان لها أشد الأثر في تضليل الجمهور العربي والعالمي وبناء مواقفه مما يجري في سوريا، بناءً على هذه الرواية الاستعمارية الكارثية المعادية للشعب السوري وبلاده. وفي هذا السياق، لفت الأسد إلى رابط شديد الأهمية يُقاطع بين حروب الولايات المتحدة الأميركية في سوريا وفلسطين وأوكرانيا وبحر الصين الجنوبي وفنزويلا وغيرها من ميادين الصراع الذي تقوده وتديره واشنطن منذ عقود حتى اللحظة، وهو استناد هذه الحرب إلى السيطرة على الحقيقة، حتى قبل هدف السيطرة على الأرض. لذلك، فإن أكثر ما يُرعب الغرب الاستعماري في فلسطين الآن، كما في سوريا، هو سقوط الرواية وإفلات الحقيقة من براثن الوحش، وبالتالي، ثبوت خيانة كل من يُوالي ويعين المستعمر ويساهم في حروبه. ورأى الأسد أن موضوع القضية الفلسطينية راسخٌ حتى في اللاوعي السوري، فهي قضية السوريين جميعاً، وقد ساهمت سوريا بقوة إلى جانب أهلنا في فلسطين في إعادة إحياء هذه القضية العادلة وتصدرها بعد محاولات مستميتة منذ اتفاقية \"أوسلو\" لتصفيتها وإخراجها من دائرة الاهتمام والوعي لحساب المحتل الصهيوني وارتكازاً على روايته. وأكد الرئيس السوري أن دمشق لا يمكن لها أنْ \"تُساير\" المحتلين، فهي لم تفعل ذلك في العراق أيضاً، لأن المحتل قد يعدك بمكافآت مؤقتة فيما تساعد أنت في تقويته إلى أنْ ينقض عليك في النهاية. وهنا، أعاد الأسد التأكيد على المبدأ السوري الذي تحدث به بوضوخ إثر انتصار المقاومة الإسلامية في لبنان \"حزب الله\" خلال عدوان تموز العام 2006، والقائل إن \"كلفة المواجهة أقل بكثير من كلفة الاستسلام أو الرضوخ\"، مهما كانت الأثمان باهظة. وفي استرساله حول بسالة الشعب الفلسطيني وقوة مقاومته التي تقاتل الآن في قطاع غزة، رأى الأسد أن هذه المقاومة \"مرغت أنف إسرائيل في التراب\"، رغم كل المساعدات والدعم الذي تلقاه جيش الاحتلال خلال هذه المعركة حتى الآن، وأظهرت كم أن هذا الكيان ضعيف ومتهالك، وكيف باتت المقاومة ومحورها في موقع القوي القادر على تحقيق الانتصارات على طريق بلوغ أهداف التحرير والنهضة.  ولم يُغفل الحديث عن تكامل قوى المقاومة في المنطقة والعالم وأهمية دور كل منها في هذا الصراع مع المستعمر. وفي هذا المجال، اعتبر أن سوريا، إذ تدافع عن نفسها في وجه الهجمة الاستعمارية، فإنها تدافع عن فلسطين وعن كل العرب. أما غزة الآن، فهي تقاتل عن فلسطين كلها، وعن سوريا أيضاً، كما عن العرب جميعاً، وحذر من الاستماع إلى \"الطابور الخامس\" الذي يعمل على إحباط المجتمع العربي، معتمداً على الكلفة الباهظة التي تُسببها مجازر وجرائم المحتل، وكل هذا الدمار الذي سببته وتُسببه آلة الحرب الاستعمارية في فلسطين وسوريا والعراق وليبيا واليمن ولبنان. من النادر أنْ نسمع رئيساً عربياً يتحدث بلغة المقاومة بهذه الوضوح، فيما تقرن بلاده القول بالفعل، عن طريق مواجهة جيشها وشعبها لقوى الاحتلال والهيمنة. لقد بدا الرئيس الأسد في خطابه الأخير كقائد مقاوم لبلدٍ مقاوم، وأوضح أن خيارات دمشق باتت أكثر رسوخاً وقوة على هذا الطريق، وأن كل حديث عن تسويات ومساومات ومقايضات لا سبيل له إلى النجاح مع دمشق التي أثبتت التجارب والأحداث صواب خياراتها ومواقفها السياسية والعملية منذ العام 1948 حتى الآن.  \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 20:41\n \n24 اب 10:05\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب 22:10\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "قصر الشعب",
            "type": "LOC"
        },
        {
            "entity": "الوكالة العربية السورية",
            "type": "ORG"
        },
        {
            "entity": "سانا",
            "type": "ORG"
        },
        {
            "entity": "عز الدين القسام",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "السوريون",
            "type": "PER"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإلكترون",
            "type": "MISC"
        },
        {
            "entity": "سانا",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "العاصمة العربية",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "قطاع غزة الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الجمهورية العربية السورية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وجنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "الجبهة السورية",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "قصر الشعب",
            "type": "LOC"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المدينة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "لحزب البعث العربي الاشتراكي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "MISC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الأسد",
            "type": "PER"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "عمر",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الأرض الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حزب البعث العربي الاشتراكي",
            "type": "ORG"
        },
        {
            "entity": "الرئيس الأسد",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وبحر",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "وفنزويلا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الأسد",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}