{
    "id": "66ce07e7fba249e26d0c0ba7",
    "title": "السيد الحوثي: البوارج الأميركية هدف لصواريخنا إذا اعتدت واشنطن علينا ونَفُسنا طويل في المواجهة",
    "full_text": "قائد حركة أنصار الله السيد عبد الملك الحوثي يؤكّد أنّ التحرك الأميركي في البحر الأحمر غير قانوني وهو عدوانٌ أرعن وأحمق لخدمة \"إسرائيل\"، مشدداً على أنّ الولايات المتحدة الأميركية تعترض على كل قرار لوقف إطلاق النار في قطاع غزة وتصرّ على استمرار المجازر. حذّر قائد حركة أنصار الله، السيد عبد الملك الحوثي، اليوم الأربعاء، الولايات المتحدة الأميركية من الاعتداء على اليمن، معقّباً أنّ اليمن سيجعل البوارج الأميركية وحركة الملاحة الأميركية هدفاً لصواريخه في حال أيّ اعتداء. وقال السيد الحوثي إنه \"إذا كان لدى الولايات المتحدة توجّه باستهداف اليمن فلن نقف مكتوفي الأيدي\"، متابعاً: \"أحبّ الأمور إلينا وما نتمناه منذ البدء هو أن تكون الحرب مباشرة بيننا وبين أميركا وإسرائيل، وليس مع عملاء أميركا\". ودعا الدول العربية إلى عدم التورط مع الولايات المتحدة. وشدد السيد الحوثي على أنّه \"إذ أرادت أميركا محاربة موقف اليمن الداعم لفلسطين، فستكون في مواجهة كل الشعب اليمني\"، مضيفاً أنّه \"إذا أراد الأميركي مواجهة الشعب اليمني، فسيكون أمام وضعٍ أقسى مما واجهه في أفغانستان وفيتنام\". \"إذا أراد الأميركي مواجهة شعبنا فسيكون أمام وضع أقسى مما واجهه في أفغانستان وفييتنام\"قائد حركة أنصار الله السيد عبد الملك الحوثي#اليمن #فلسطين #الثورة_الكبرى pic.twitter.com/9cTOiuMWXN \n\n وحذّر واشنطن من توجيه أيّ ضرباتٍ هنا أو هناك، لأنّ ذلك سيجعلها تتورّط بشكلٍ تام، مؤكداً أنّ اليمن لديه نفسٌ طويلٌ في المواجهة والتصدّي للعدوان لأنّه طوّر قدراته في مجالاتٍ عديدة. وطمأن السيد الحوثي الشركات الأوروبية، قائلاً: \"ليس على السفن الأوروبية التي لا تذهب إلى موانئ الاحتلال أيّ خطر\". وعن التحرّكات الأميركية في البحر الأحمر، قال إنّ \"التحرك الأميركي في البحر الأحمر غير قانوني، وهو عدوان أرعن وأحمق لخدمة إسرائيل\"، مضيفاً أنّ \"الدول الأوروبية التي تتورط في دعم التحرك الأميركي تغامر بمصالحها\". وشدد على أنّ الشعب اليمني قرر ألا يخضع للولايات المتحدة وألا يتراجع عن موقفه الديني والأخلاقي في البحر الأحمر وبحر العرب وخليج عدن، وأردف أنّ \"الموقف اليمني في البحر فاعل ومؤثر وقد جعل العدو الإسرائيلي يصرخ\". وأكّد أنّ \"المستهدف بشكلٍ حصري من تحرّك القوات البحرية اليمنية في البحر الأحمر هو السفن الإسرائيلية والسفن المتوجهة إلى كيان الاحتلال، لأنّ التحرّكات اليمنية في البحر لا تضرّ بالملاحة الدولية، بل تساند الشعب الفلسطيني المظلوم\". كما أعلن أنّ التحرك الأميركي في البحر الأحمر لا يهدف إلى حماية الملاحة الدولية، \"بل يحاول توريط الدول لحماية السفن الإسرائيلية\"، معقباً بقوله إنّ \"التحرّك الأميركي يسعى إلى عسكرة البحر الأحمر وخليج عدن وباب المندب\". ودعا الدول التي تطلّ على سواحل البحر الأحمر أن تنتقد الموقف الأميركي كونه ينتهك حقوقها، مؤكداً أنّ كل البلدان متضررة من تحويل أميركا البحر الأحمر إلى ساحة حرب. وأشاد السيد الحوثي بالموقف الماليزي بمنع شركات الشحن الإسرائيلية من أيّ نشاطٍ في موانئ ماليزيا. وتستمر القوات المسلحة اليمنية في منع السفن من الجنسيات كافة المتجهة إلى الموانئ الإسرائيلية، من الملاحة في بحر العرب، والبحر الأحمر، حتى رفع الحصار عن غزة وإدخال ما يحتاجه أهلها من غذاء ودواء. ونفّذت القوّات المسلحة اليمنية عدّة عملياتٍ، بينها استهداف سفن متجهة إلى الكيان الإسرائيلي بصاروخٍ مباشر، واحتجزت سفينة إسرائيلية في البحر الأحمر، كما استهدفت جنوبيّ فلسطين المحتلّة (إيلات) بالصواريخ والمسيّرات، مؤكدةً أنها مستمرة حتّى وقف العدوان على غزّة. وعن اعتراض الصواريخ اليمنية الموجّهة إلى كيان الاحتلال الإسرائيلي رفضاً للعدوان على قطاع غزّة، قال السيد الحوثي إنّ 4 دول في المنطقة من بينها دول عربية تتصدى للصواريخ اليمنية التي تُطلق على مستوطنات الاحتلال الإسرائيلي. وأضاف: \"صبرنا على رغم عمليات اعتراض صواريخنا من دول عربية ونحن لم نستهدف إلا العدو الصهيوني\"، مبيناً أنّ \"اليمن يسعى إلى تطوير القدرات العسكرية لتتجاوز كل العوائق، ولكي تلبي مطلب الشعب وموقفه الداعم لفلسطين\". وأوضح السيد الحوثي أنّ \"الولايات المتحدة وحلفاءها يبررون لأنفسهم دعم العدو الإسرائيلي في جريمته، ثم يستنكرون علينا موقفنا المحق الداعم لفلسطين\". وفي رسالته إلى أهالي قطاع غزّة قال السيد الحوثي: \"لستم وحدكم وشعبنا اليمني معكم بأقصى ما يستطيع ولن يتردد في دعمكم\"، مؤكداً أنّ \"محور المقاومة إلى جانبكم وشعوب العالم تهتف لمظلويتكم\". وتابع: \"ثقوا بنصر الله تعالى بعد صبركم وثباتكم ومظلوميتكم\"، متابعاً أنّ \"الموقف الصحيح الذي على دول العالم أن تسعى له هو وقف العدوان على غزة\". كما شدد السيد الحوثي على أنّ الاحتلال الإسرائيلي جعل من المستشفيات في قطاع غزة أهدافاً عسكرية معلنة. \nاليوم 19:41\n \nاليوم 18:30\n \"العدو الصهيوني يتباهى بجرائمه وحربه تستهدف المدنيين، وهو يلجأ إلى استهداف المدنيين كلما فشل في الميدان العسكري\" قائد حركة أنصار الله السيد عبد الملك الحوثي#فلسطين#غزة #اليمن#الميادين pic.twitter.com/shBbrgHQjx \n\n وعقّب أنّ \"العدو الإسرائيلي يتباهى بجرائمه وعدوانه الذي يستهدف المدنيين\". \"الولايات المتحدة دعمت الاحتلال في الإقليم عبر تهديد كل الأطراف لتهيئة الفرصة له لارتكاب جرائمه\"قائد حركة أنصار الله السيد عبد الملك الحوثي#فلسطين#غزة #اليمن#الميادين pic.twitter.com/DVdY5siSP0 \n\n وقال إنّ \"العدو الإسرائيلي يلجأ إلى استهداف المدنيين كلما فشل في الميدان العسكري\". \n\n وأوضح أنّ الولايات المتحدة تُشارك الاحتلال الإسرائيلي في عدوانه منذ اللحظة الأولى، مردفاً أنّ الاحتلال يقتل الأطفال والنساء في فلسطين بالأسلحة الأميركية ومنها ما هو محرّم دولياً. \"الولايات المتحدة تشارك العدو في عدوانه منذ اللحظة الأولى، العدو الصهيوني يقتل الأطفال والنساء في فلسطين بالأسلحة الأميركية ومنها ما هو محرم دولياً\"قائد حركة أنصار الله السيد عبد الملك الحوثي#فلسطين#غزة #اليمن#الميادين pic.twitter.com/aRDhl047Wp \n\n ودعا إلى التذكّر على الدوام بمشاركة الولايات المتحدة في كل الانتهاكات والمجازر الإسرائيلية في قطاع غزة. \"يجب أن نتذكر مشاركة الولايات المتحدة في كل الانتهاكات والمجازر الإسرائيلية في قطاع غزة\" قائد حركة أنصار الله السيد عبد الملك الحوثي#فلسطين#غزة #اليمن#الميادين pic.twitter.com/9ifU0hBcMv \n\n وأوضح أنّ اللوبي الإسرائيلي يُحرّك الولايات المتحدة دعماً لـ\"إسرائيل\" حتى لو كان ذلك عكس مصالح واشنطن. \"اللوبي الصهيوني يحرك الولايات المتحدة دعماً لـ\"إسرائيل\" حتى لو كان ذلك عكس مصالح واشنطن\" قائد حركة أنصار الله السيد عبد الملك الحوثي #فلسطين #غزة #اليمن #الميادين pic.twitter.com/8LgKUZ37MW \n\n كما تابع أنّ الولايات المتحدة حوّلت قواعدها ومخازن سلاحها في المنطقة إلى دعم العدو الإسرائيلي، متابعاً أنّ واشنطن تعترض على كل قرار لوقف إطلاق النار في قطاع غزة وتصرّ على استمرار المجازر. \"الولايات المتحدة تعترض على كل قرار لوقف إطلاق النار في قطاع غزة وتصر على استمرار المجازر\"قائد حركة أنصار الله السيد عبد الملك الحوثي#فلسطين#غزة #اليمن#الميادين pic.twitter.com/0XlAZkIpU9 \n\n وأشار السيد الحوثي إلى أنّ الدول الغربية الحليفة لواشنطن لها تاريخها الأسود وسجلها الإجرامي في حق الشعوب. \"الدول الغربية الحليفة لواشنطن لها تاريخها الأسود وسجلها الإجرامي في حق الشعوب\"قائد حركة أنصار الله السيد عبد الملك الحوثي#فلسطين#غزة #اليمن#الميادين pic.twitter.com/Fgdnfhzr5l وأضاف أنّ مسؤولية العالمين الإسلامي والعربي هي الوقوف وقفة صادقة لدعم الشعب الفلسطيني. \"مسؤولية العالم الإسلامي كبيرة ولا سيما في المنطقة العربية التي تعد قلب هذا العالم\"قائد حركة أنصار الله السيد عبد الملك الحوثي#فلسطين#غزة #اليمن#الميادين pic.twitter.com/pZJWCuK65v \n\n وعن موقف الدول العربية تجاه ما يجري في فلسطين المحتلة، قال السيد الحوثي إنّ \"بعض الدول لا تقطع علاقاتها مع دولٍ غربية لأسبابٍ تافهة\"، معقباً أنّ بعض مواقف الدول العربية وصلت إلى حدّ التآمر ضد فلسطين. وأردف: \"لا ننتظر من الولايات المتحدة ودول أوروبا موقفاً أو دوراً إيجابياً تجاه فلسطين\"، متابعاً أنّ \"موقف محور المقاومة يبلغ مستوى الدعم العسكري لفلسطين\". وعن الموقف العربي والإسلامي من القمم التي انعقدت من أجل فلسطين والعدوان على غزّة، قال السيد الحوثي إنّ الموقفين العربي والإسلامي في القمم ولا سيما التي انعقدت في السعودية كان ضعيفاً. وانتقد السيد الحوثي صمت العلماء عمّا يجري في فلسطين وقطاع غزّة، ولا سيما من الذين كانوا يفتون بوجوب الجهاد في سوريا أو العراق أو اليمن، وسأل\" \"أين هم هؤلاء العلماء اليوم، وما الذي يبرر لهم هذا الصمت؟\". وأضاف أنّ الشعب اليمني تحرّك من منطلق المسؤولية الإيمانية والجهادية بتقديم كل الدعم الممكن للشعب الفلسطيني. وكشف السيد الحوثي أنّ \"اليمن قدّم طلباً واضحاً ومعلناً إلى الدول الفاصلة بين اليمن وفلسطين لفتح الطريق أمام أبنائنا للجهاد في فلسطين\"، مضيفاً: \"جرّبوا مصداقيتنا وافتحوا لنا طرقات الجهاد إلى فلسطين المحتلة\". وعن الموقف السياسي والإعلامي في دعم القضية الفلسطينية، أشار السيد الحوثي إلى أنّ موقف اليمن السياسي والإعلامي واضح وداعم بأقصى ما يستطيع للشعب في فلسطين المحتلة، داعياً إلى المقارنة بين الإعلام اليمني من جهة والسعودي والإماراتي من جهة أخرى للتأكد ممن يدعم فلسطين بشكلٍ واضح. وعن التفاعل الشعبي في اليمن دعماً لفلسطين، قال السيد الحوثي إنّه \"لا مثيل له في المنطقة والعالم\"، مردفاً أنّ \"إجماع الشعب اليمني على دعم فلسطين يتجاوز إجماعه في ما يخص قضاياه الخاصة\". وقال إنّ الدعم لفلسطين يعمّ المناطق اليمنية وحتى المحافظات المحتلة التي يسيطر عليها تحالف العدوان تدعم فلسطين، مشيراً إلى أنّ بعض المواقف من المرتزقة لا تعبر عن الشعب اليمني الموحد. وشدد على أنّ ما يطلبه الشعب اليمني تجاه فلسطين هو أكبر مما نفعله حالياً، ونسعى إلى تقديم أقصى ما نستطيع لدعم الشعب الفلسطيني. واليوم، قالت صحيفة \"نيويورك تايمز\" الأميركية إنّه \"في خضم حرب غزّة والهجمات في البحر الأحمر، يرفض اليمن التراجع\"، مُشيرةً إلى أنّه أمام الفعل اليمني يظهر تراجع الردع الأميركي، إضافةً إلى وضوح كون واشنطن غير معنية بالتصعيد في المنطقة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n21 اب\n \n24 اب\n \nاليوم 14:29\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "البوارج الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "وإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "وفيتنام",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "وفييتنام",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي#اليمن #فلسطين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الشركات الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "وبحر العرب",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "القوات البحرية اليمنية",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "أميركا البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "ماليزيا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "الموانئ الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "بحر العرب",
            "type": "LOC"
        },
        {
            "entity": "والبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القوّات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "سفينة إسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "جنوبيّ فلسطين المحتلّة",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "#فلسطين#غزة #اليمن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي#فلسطين#غزة #اليمن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي #فلسطين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي#فلسطين#غزة #اليمن",
            "type": "PER"
        },
        {
            "entity": "XlAZkIpU9",
            "type": "MISC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي#فلسطين#غزة #اليمن",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "العالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "#فلسطين#غزة #اليمن",
            "type": "PER"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الدول العربية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "والسعودي",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحوثي إنّه",
            "type": "PER"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "المناطق اليمنية",
            "type": "LOC"
        },
        {
            "entity": "المحافظات المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}