{
    "id": "66ce07ebfba249e26d0c26b5",
    "title": "مناظرة تاريخية بين بايدن وترامب.. ما هي المواضيع التي سيتم طرحها؟",
    "full_text": "من المقرر أن يخوض الرئيس الأميركي الحالي جو بايدن وسلفه دونالد ترامب المرشح للانتخابات الرئاسية المقبلة، فجر يوم غد الجمعة، أول مناظرة لهما في عام 2024. فما هي المواضيع المطروحة؟ من المقرر أن يخوض الرئيس الأميركي الحالي جو بايدن وسلفه دونالد ترامب المرشح للانتخابات الرئاسية المقبلة، فجر يوم غد الجمعة، أول مناظرة لهما في عام 2024. هذه المناظرة التاريخية، نشرت شبكة \"سي أن أن\" توقعاتها بشأن المواضيع التي سيتم طرحها فيها، وكيف قد يجيب كل من الطرفين على الأسئلة المطروحة. أدناه نص التقرير منقولاً إلى العربية بتصرف: ستكون هذه هي المرة الأولى التي يتناقش فيها رئيس ورئيس سابق على الإطلاق. وستكون هذه هي المرة الأولى التي يظهر فيها أي من الرجلين في مرحلة المناظرة منذ الاشتباكين اللذين دارا بينهما في عام 2020، عندما هيمن تعامل ترامب مع جائحة فيروس كورونا على المشهد السياسي. وستكون مناظرة الجمعة هي الأولى في الدورة الانتخابية التي تجري فيها مناظرة رئاسية تضم مرشحي الأحزاب الرئيسية في التاريخ الحديث. الآن، لدى بايدن – وهو بالفعل أكبر رئيس عرفته الولايات المتحدة على الإطلاق – سجله الخاص الذي يجب التدقيق فيه. ولدى ترامب سجل إجرامي - بما في ذلك إدانته بتهمة تزوير سجلات تجارية تتعلق بمدفوعات أموال سرية، ولائحتي اتهام نابعة من جهوده لإلغاء انتخابات عام 2020، وتهم نتيجة تعامله مع وثائق سرية بعد ترك منصبه. وكذلك يفعل هانتر، نجل بايدن، الذي أدين بتهم تتعلق بالأسلحة النارية وكثيراً ما يكون هدفاً لترامب وغيره من الجمهوريين. فيما يلي ثمانية أشياء يجب مراقبتها في مناظرة ترامب وبايدن: في التجمعات الانتخابية، يخصص ترامب حصصاً ضخمة من خطاباته للمظالم الشخصية، حيث يعيد صياغة المزاعم التي تم فضحها منذ فترة طويلة بشأن حدوث تزوير واسع النطاق في انتخابات عام 2020، ويعيد صياغة وصف الأميركييk الذين اقتحموا مبنى الكابيتول في 6 كانون الثاني/يناير 2021، على أنّهم وطنيون، وينتقد التهم الجنائية التي يواجهها في واشنطن وفلوريدا وجورجيا باعتبارها وظائف سياسية ناجحة. قد تثير هذه السلسلة من المظالم حشوداً من أنصار ترامب، لكن من غير المرجح أن تقنع جمهوراً أوسع من الناخبين الذين يريدون من الرئيس المنتخب تحقيق مصالحهم. ولهذا السبب حثّ مستشارو ترامب على التركيز على قضايا مثل الاقتصاد والجريمة والتضخم أثناء مناظرته لبايدن. ومن المحتمل أن يساعد عدم وجود جمهور في الاستوديو ترامب، الذي يتغذى على ردود أفعال جمهوره، على البقاء على المسار الصحيح. بايدن البالغ من العمر 81 عاماً، يسجل رقماً قياسياً باعتباره أكبر شخص سناً يشغل هذا المنصب على الإطلاق. وأيّ خطأ أو بيان متعرج أو تفكير ضائع في مرحلة المناظرة سيتم انتقاده بشدّة والتركيز عليه من قبل حلفاء وجمهور ترامب البالغ من العمر 78 عاماً.  سيهدف بايدن إلى تجنب القيام بأي شيء يمكن أن يعزز المخاوف بشأن عمره، وسيجيب على مسألة العمر بالقول إنّه أمر يزيد من الخبرة، وسيطلب من الناخبين أن يضعوا ثقتهم في شخص سيبلغ من العمر 86 عاماً بنهاية فترة ولايته الثانية، الذي سيستخدم المعرفة المكتسبة للتفاوض وتمرير التشريعات بين الحزبين. السيناريو الأفضل بالنسبة لبايدن هو ظهور قوي وواضح يُظهر الرئيس مسترخياً وواثقاً، وقادراً على صد لكمات خصمه، مما يهدئ المخاوف المتعلقة بالعمر.  في عام 2016، وعد ترامب بأخذ لمسة خفيفة مع الإجهاض والحقوق الإنجابية. كان العديد من المحافظين متشككين في أنّه سيسعى إلى التخلص من قرار المحكمة العليا بحق الإجهاض، بينما اعتقد معظم الليبراليين أنه سيبذل قصارى جهده للقيام بذلك. \nاليوم 13:55\n \n25 اب 20:13\n وبعد ثماني سنوات، اليمينيون الذين احتفلوا بإلغاء المحكمة العليا قرار حق الإجهاض، يشعرون الآن بالإحباط من حين لآخر بسبب رفض ترامب مضاعفة الجهود علناً والضغط من أجل حظر الإجهاض الوطني. الرئيس السابق قد يحاول تعزيز مكانته لدى اليمين الديني من خلال التحدث بصرامة حول هذه القضية. والأرجح أنّه سوف ينحرف عن بايدن ويهاجمه، وسيتحدث عن مرشحيه للمحكمة العليا ويقول إنّه من الأفضل ترك القضية للولايات. على الرغم من تباطؤ التضخم عن ذروته في حزيران/يونيو 2022، إلا أنّ التأثير التراكمي لارتفاع الأسعار كان لفترة طويلة بمثابة عائق أمام بايدن للفوز بولاية ثانية. في المقابلات، قلل بايدن إلى حد كبير من أهمية الأزمة الاقتصادية التي يقول العديد من الأميركيين إنّهم يشعرون بها، ودافع عن السجل الاقتصادي لإدارته. وقال في مقابلة أجريت معه في أيار/مايو مع إيرين بورنيت على شبكة \"سي إن إن\" إنّه \"لم يسبق لأي رئيس أن حقق النجاح الذي حققناه فيما يتعلق بخلق فرص العمل وخفض التضخم\". ادعى بايدن كذباً أنّ التضخم كان 9% عندما تولى منصبه. وفي الواقع، وصل التضخم إلى تلك الذروة بعد مرور أكثر من 16 شهراً على ولايته. أطلقت مجموعة مؤيدة لترامب، \"Securing American Greatness\"، إعلاناً تلفزيونياً قبل أيام من المناظرة، تتهم فيه بايدن بـ \"إنكار الواقع\" فيما يتعلق بالتضخم. ويقول الإعلان: \"لماذا لا يعترف بايدن بمدى سوء الأمور؟.. هل هو خيانة الأمانة أم الخرف؟\". ومع ذلك، يمكن لبايدن أنّ يجيب بسهولة: إذ قال الخبراء إنّ العديد من مقترحات ترامب، بما في ذلك التعريفات الجمركية الباهظة والقيود الصارمة على الهجرة والإجراءات التي من شأنها أن تمنح الرئيس المزيد من السلطة لخفض أسعار الفائدة، ستؤدي إلى تفاقم التضخم. في خطاباته وظهوره السياسي منذ أن بدأت الحملة بشكل جديّ في وقت سابق من هذا العام، قال بايدن مراراً وتكراراً إنّه يخشى من أن تكون الديمقراطية على المحك في حال استعاد ترامب البيت الأبيض.  وقال بايدن: \"لم تتعرض الحرية والديمقراطية للاعتداء في الولايات المتحدة، منذ الرئيس لينكولن والحرب الأهلية\". وفي هذه المناظرة، ستتاح لبايدن فرصة لمواجهة ترامب وجهاً لوجه بشأن إنكاره لنتائج الانتخابات التي أدّت إلى أحداث 6 كانون الثاني/يناير 2021، و\"خنوعه\" لروسيا، ووعده المعلن بالانتقام ممن ظلموه سياسياً. شبح الهجوم الإسرائيلي المستمر على غزة ألقى بظلاله على حملة بايدن، وتحديداً قدرته على إحياء ائتلاف يسار الوسط المتنوع الذي قاده إلى الفوز. ولدى الأميركيين آراء مختلفة إلى حد كبير حول الصراع وطريقة تعامل الرئيس مع علاقة الولايات المتحدة مع \"إسرائيل\" وزعيمها اليميني بنيامين نتنياهو. وسيكون من المثير للاهتمام الاستماع إلى رسالة بايدن وتحليله لهذا الشأن. ومن الصعب التنبؤ بما سيركز عليه. أما ترامب، فقد طرح عدداً من الآراء حول الحرب وتداعياتها السياسية. إنّ تقارب ترامب مع الرئيس الروسي فلاديمير بوتين ليس سراً. ومن الصعب بعض الشيء تحديد وجهات نظره بشأن المساعدات التي تقدمها الولايات المتحدة وحلف شمال الأطلسي لأوكرانيا. ومع ذلك، فإنّ ما نعرفه يشير إلى أنّ إدارة ترامب الثانية ستكون موضع ترحيب في موسكو أكثر من كييف. قبل أيام فقط، ذكرت وكالة \"رويترز \"أنّ اثنين من كبار مستشاري ترامب للسياسة الخارجية قد وضعا خطة تهدف، من الناحية النظرية، إلى إنهاء الحرب من خلال جعل المساعدات القاتلة من الولايات المتحدة مشروطة بدخول أوكرانيا في محادثات سلام مع بوتين. وإذا لم تأت روسيا إلى الطاولة، في هذا الإطار، فسيتم تكثيف هذا الدعم. لكن الأمر الحاسم هو أنّ وقف إطلاق النار الذي سيصاحب المحادثات من شأنه أن يؤدي إلى تجميد الصراع القائم على طول جبهاته الحالية. ونأت حملة ترامب بنفسها جزئياً عن الخطة التي ذكرتها \"رويترز\". لكن القصة لاقت صدى لأنّها بدت أشبه بشيء قد يقوله ترامب أو يقترحه، خاصةً في ضوء وعوده الغامضة بإنهاء الحرب على الفور إذا تم انتخابه. لكن نظرة بايدن للعالم مختلفة. فهو يدعم أوكرانيا بقوة، وقد حاول جاهداً إقناع الكونغرس الأميركي بالموافقة على المساعدات العسكرية لكييف. لقد جعل ترامب والجمهوريون من الحدود قضية مركزية في حملتهم الانتخابية، وتعهد ترامب باستخدام سلطة الحكومة الفيدرالية في هذه القضية. تمنح سياسات الهجرة الساخنة والباردة التي ينتهجها بايدن مجالاً كبيراً لإثبات نهجه باعتباره نهجاً رحيماً يهدف إلى الحفاظ على تماسك العائلات والمهن والحياة، لكنها أيضاً تعرضه للانتقادات من كلا الجانبين. قام بايدن بعكس أو إلغاء بعض سياسات ترامب المتشددة المتعلقة بالهجرة فور توليه منصبه، لكنه تراجع عن بعض تلك السياسات عندما ارتفعت أعداد المهاجرين، وأصبحت المدن الحدودية غارقة وتضررت معدلات تأييده. لقد صاغ حزمة إصلاح الهجرة الأكثر شمولاً من الحزبين منذ سنوات، وقد أصدر إجراءات تنفيذية تحد من معابر المهاجرين وتحمي بعض المهاجرين غير الشرعيين من الترحيل. وقالت مصادر لشبكة \"CNN\" إنّه من المتوقع أن يواصل بايدن هجومه بشأن الهجرة، واصفاً سياسات ترامب بأنها متطرفة وسياساته بأنها رحيمة. \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "فيروس كورونا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "هانتر",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب وبايدن",
            "type": "PER"
        },
        {
            "entity": "الأميركييk",
            "type": "PER"
        },
        {
            "entity": "مبنى الكابيتول",
            "type": "LOC"
        },
        {
            "entity": "وطنيون",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وفلوريدا",
            "type": "LOC"
        },
        {
            "entity": "وجورجيا",
            "type": "LOC"
        },
        {
            "entity": "أنصار ترامب",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "لبايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "لبايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "اليمينيون",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "إيرين بورنيت",
            "type": "PER"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "Securing American",
            "type": "MISC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "لبايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الرئيس لينكولن",
            "type": "PER"
        },
        {
            "entity": "لبايدن",
            "type": "PER"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "CNN",
            "type": "MISC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}