{
    "id": "66ce07e7fba249e26d0c0c0f",
    "title": "بوتين يوقع قانون حظر استخدام الهواتف في المدارس",
    "full_text": "تتعلق الاستثناءات من هذه القاعدة بمواقف لها علاقة بتحديد الحياة أو صحة التلاميذ والمدرسين وغيرها من الأوضاع الحرجة. وتلقي أيضاً على التلاميذ مسؤولية الحفاظ على الانضباط في الفصل الدراسي وقواعد السلوك في المؤسسة التعليمية. وقّع الرئيس الروسي فلاديمير بوتين على قانون يحظر استخدام الهواتف المحمولة من قبل تلاميذ المدارس في الفصول الدراسية. وتم نشر الوثيقة على بوابة المعلومات القانونية الرسمية. وتم بموجب القانون الجديد إدخال تعديلات على قانون التعليم، وينص القانون على منع التلاميذ من استخدام الهواتف المحمولة في الفصول الدراسية. تتعلق الاستثناءات من هذه القاعدة بمواقف لها علاقة بتحديد الحياة أو صحة التلاميذ والمدرسين وغيرها من الأوضاع الحرجة. وتلقي أيضاً على التلاميذ مسؤولية الحفاظ على الانضباط في الفصل الدراسي وقواعد السلوك في المؤسسة التعليمية. يذكر أن مجلس الدوما الروسي كان قد تبنى في وقت سابق قانوناً بهذا الشأن في القراءتين الثانية والثالثة. كما تمت الموافقة على القانون من قبل مجلس الاتحاد. وسبق لمعدة تلك المبادرة، رئيسة لجنة مجلس الدوما لشؤون التعليم، أولغا كازاكوفا، أن أشارت إلى أن التلاميذ  سيكونون قادرين على استخدام أساور اللياقة البدنية. وحسب البرلمانية فإن المدارس بنفسها تقرر كيفية تطبيق الحظر على الهواتف الذكية عمليا. وقالت أيضاً إنه يجب ألا تستخدم الهواتف والأجهزة اللوحية المزودة ببطاقات SIM التي يحضرها الأطفال إلى المدارس في البرامج التعليمية. يذكر أن وزير التعليم الروسي سيرغي كرافتسوف أكد أن الوالدين سيبقيان على اتصال دائم  بأطفالهم، لكن خلال الدروس لن يستطع التلاميذ استخدام الهواتف إلا بإذن المعلم. \nاليوم 13:30\n \n25 اب 20:41\n \nاليوم 09:51\n \nاليوم 14:29\n \nاليوم 15:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "مجلس الدوما الروسي",
            "type": "ORG"
        },
        {
            "entity": "مجلس الدوما",
            "type": "ORG"
        },
        {
            "entity": "لشؤون التعليم",
            "type": "ORG"
        },
        {
            "entity": "أولغا كازاكوفا",
            "type": "PER"
        },
        {
            "entity": "SIM",
            "type": "MISC"
        },
        {
            "entity": "سيرغي كرافتسوف",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}