{
    "id": "66ce07e9fba249e26d0c1a68",
    "title": "محاولات لإعادة مشهد 2011 في سوريا: مشروع التقسيم يلملم جميع أدواته",
    "full_text": "على الرغم من كلّ تلك التغييرات الكبيرة، بل ربما بسببها، فإن الأمور تعود إلى نقطتها الأولى، في محاولةٍ من قوى العدوان لتغيير النتائج الأولى، أو للوصول إلى نتائج أفضل. كأنّ كل شيء عاد إلى نقطته الأولى. هكذا يفكّر الكثير من السوريين الآن، وهكذا يُحلّلون الأحداث المستجدة مؤخّراً، لأنّ أغلبية عناصر المشهد التي ترسم الصورة العامة للأوضاع في الداخل الآن، تُشكّل، إلى حدّ كبير، الخطوط ذاتها التي رُسمت لتشكيل الأجواء التي سيطرت على البلاد وأهلها، منتصف عام 2011.  وعلى الرغم من كلّ النتائج الكارثيّة، التي أفرزها الواقع الأول، والذي أفضى إلى هجمةٍ خارجيّة غير مسبوقة من نوعها على سوريا، قدّمت فيها الدولة السورية وشعبها وجيشها عشرات ألوف الشهداء والجرحى، وملايين المهجّرين والنازحين في الداخل والخارج، وحلّ دمارٌ كبير يحتاج السوريون إلى عشرات الأعوام لتدارك آثاره وإزالتها، وحصارٌ غربي وعربيّ (تابع وذيليّ) يشدّ خناقه أكثر فأكثر كل ساعة على من تبقّى حيّاً من السوريين، بالإضافة إلى احتلالَين جديدين، أميركيّ وتركيّ، في الشرق والشمال؛ وعلى الرغم، من جهة أخرى، من أنّ ذاك الواقع نقل محور المقاومة من مستوى التحالف السياسيّ والتعاون اللوجستيّ لدعم المقاومة في الإقليم، إلى نقطة عملية متقدّمة واستراتيجية بالغة الأهمية على مستوى الصراع مع الحلف الأميركي – الإسرائيلي وتوابعه، بحيث التحمت قوى المقاومة في الميدان، وقاتلت بضراوةٍ على الأرض السورية جنباً إلى جنب مع الجيش العربي السوريّ، وأفشلت مشروعاً كبيراً كان يُعَدُّ للمنطقة، وكانت هي ذاتها أبرز أهدافه التي يجب القضاء عليها لتغيير واقع المنطقة برمّته، وتحويلها إلى \"إقليم إسرائيلي\"؛  وأيضاً، على الرغم من أنّ نتائج الواقع الأوّل أعادت روسيا إلى واجهة العالم من البوابة السوريّة، بحيث ساهمت الحرب على سوريا في إحداث تغيير جذريّ في مستوى الصراع العالميّ بين الغرب وروسيا والصين أيضاً، وذلك قبل بدء الحرب في أوكرانيا بأعوام؛  على الرغم من كلّ تلك التغييرات الكبيرة، بل ربما بسببها، فإن الأمور تعود إلى نقطتها الأولى، في محاولةٍ من قوى العدوان لتغيير النتائج الأولى، أو للوصول إلى نتائج أفضل، وخصوصاً أنّ تلك القوى الخارجية المعادية لن تخسر أيّ شيء ما دامت تستخدم الحطب العربيّ والمحلّي ذاته لإعادة إحراق الداخل السوري والمنطقة. ثمّة خطوط عريضة متعدّدة، يجب التطرّق إليها لتتبّع وجهة سير الأحداث التي أعادت الأمور إلى تلك النقطة، فقبل أشهر من الآن، وتحديداً في آذار/مارس الماضي، تعرّضت قاعدة للاحتلال الأميركي في ريف مدينة الحسكة لهجومٍ صاروخيّ أدى إلى سقوط قتلى وجرحى في صفوف الجنود والمقاولين الأميركيين العاملين مع جيش الاحتلال، لتردّ واشنطن، في اليوم التالي مباشرةً، انطلاقاً من قاعدة \"العديد\" في قطر، بقصف مواقع تابعة للقوات الرديفة للجيش السوري في ريف دير الزور، وتقول إنها قصفت \"مواقع إيرانية\"، ليأتي الردّ من قوى المقاومة في الشرق السوري سريعاً، عبر قصف عدد من القواعد الأميركية بثماني طائرات مسيّرة من نوع \"قاصف 1\". وأتت تلك الجولة إيذاناً ببدء مرحلة جديدة في طريقة تعاطي الدولة السورية وحلفائها مع قوات الاحتلال الأميركيّ، بحيث تصاعدت عمليات المقاومة الشعبية والعسكرية، تزامناً مع ازدياد حوادث التحرشّات الجويّة المباشرة وغير المسبوقة بين الطيران الروسيّ والطيران الأميركيّ في سماء الشرق والشمال، ومع حشود عسكرية سورية وحليفة كبيرة في اتّجاه الشرق، وتصريحات رسميّة سورية تحدّثت بصورة واضحة عن سعي سوريا لممارسة حقّها في المقاومة وطرد الاحتلال الأميركيّ من الأراضي السورية. وفي المقابل، سرّعت واشنطن نشاطاتها العسكرية في الشرق، وعزّزت قواتها هناك، وأعادت ترتيب أوراقها وخلق أوراق جديدة، وتصرّفت، ولا تزال حتى اللحظة، كمن يستعدّ للحرب لا لأجل البقاء في الشرق ونهب ثرواته النفطية والزراعية فقط، بل من أجل إعادة العمل على خطط تقسيم سوريا، وإغلاق حدودها مع العراق لقطع طرق التواصل بين قوى محور المقاومة. في الشمال، بعد أشهر من السعي الروسي والسعي الإيراني للوصول إلى تسوية تركية – سوريّة تُمهّد لإيجاد حلول عملية للوضع في الشمال، وبعد لقاءات ومباحثات جدّية في آستانة وموسكو، وإبداء استعداد تركيّ، \"شكليّاً ولفظيّاً\" للتواصل المباشر مع دمشق، و\"تطبيع\" العلاقات بين البلدين، لم تُقْدِم أنقرة على أيّ خطوات عملية تشير إلى نيّتها الاستجابة للمطالب الوطنية السوريّة، بل بدا أنّ إردوغان يعمل على عامل الوقت لتقوية حظوطه الانتخابية في الدّاخل، واستطاع فعلاً كسب الانتخابات الرئاسية بشقّ النّفَس، ويعود بعدها إلى العمل على محاولة ترميم علاقاته بواشنطن والغرب، والدخول في الخطط الأميركية المستجدة لسوريا، الأمر الذي أسفر عن تصعيد الهجمات الإرهابية المنطلقة من الشمال ضدّ الداخل السوريّ، والتي كُثّفت بصورة كبيرة في الشهر الأخير، وكان عمادها \"هيئة تحرير الشام\"، التي يتزعمها رجل \"القاعدة\" أبو محمد الجولانيّ، والتي تُعَدّ الفصيل الأقوى في الشمال، بالإضافة إلى الفصائل التركمانية التي تلقّت تدريبات مكثّفة في الآونة الأخيرة، دعمها وحرّض عليها الأميركيون أنفسهم، بالتعاون مع الأتراك.  \n26 اب 13:03\n \n22 اب 09:34\n وتزامنت الاعتداءات الأخيرة، التي تطورت إلى الهجوم بالطائرات المسيرة، مع تغييرات تركية في الشمال، منها التركيز على الاعتماد على \"الحكومة الموقتة\" ودعمها على حساب \"الائتلاف السوري المعارض\"، وتغيير عدد من الوجوه العسكرية والأمنية التركية، التي أوكل إليها أمر إدارة الملفين العسكري والأمني في الشمال. وتلك خطوة أرادت أنقرة أن يُفهم منها أنها ساعية للتغيير الفعلي على طريق التسوية المفترضة، لكن الواقع العملي لم يُفرز سوى النتائج العدوانية المذكورة أعلاه، وآخرها المعركة الحقيقية التي جرت صباح يوم الجمعة الفائت، بحيث أقدمت قوة من تنظيم \"هيئة تحرير الشام\" الإرهابيّ على القيام بهجوم بريّ على قرية الملّاجة في ريف اللاذقي الشمالي، وتفجير نفق جرى حفرة بالقرب من المواقع العسكرية السورية، الأمر الذي أدى إلى سقوط عدد من الشهداء في صفوف قوات الجيش، لكنّ الجيش أخذ زمام المبادرة وقضى على القوة المهاجمة، بالتزامن مع وصول حشود عسكرية كبيرة ونوعية إلى جبهة الشمال، الأمر الذي يوحي في إمكان حدوث معركة كبيرة في أيّ لحظة. في الجنوب، واتّكاءً على القرارات الحكومية الأخيرة، التي عقّدت الوضع المعيشي للمواطن السوري أكثر من السابق، انطلقت تظاهرات مطلبيّة في مدينة السويداء، تزامناً مع تكثيف الهجمات الإرهابية على مواقع الجيش العربي السورية في محافظة درعا، لكن أمر التظاهرات تطوّر بسرعة ليخرج عن النطاق المطلبيّ، ويعيد شعارات عام 2011.  وهنا تحديداً، تظهّرت خطوط الواقع الجديد – القديم، وتبدّى هذا الأمر بصورة واضحة في طريقة تعاطي الإعلامين الغربي والعربي مع الحدث، كما في طريقة عمل \"الناشطين\" المعارضين على وسائل التواصل الاجتماعي، بحيث أعيدت السرديات ذاتها، والمصطلحات عينها، كأنّ \"لحظة الشارع\" رجعت إلى النقطة صفر. تؤكّد المعطيات في الميدان، والمعلومات متعددة المصادر، وجود خطّة أميركية – غربية – إسرائيلية، من أجل العودة الجدية إلى العمل على تقسيم سوريا، وأنّ مشروع فصل الجنوب وإقامة كانتون ممتد من الحدود الأردنية إلى أقصى الشمال الشرقيّ، مع تكريس فصل الشمال بالتعاون مع تركيا، وُضع على الطاولة من جديد، وأنّ بعض الأنظمة العربية أعادت فتح الاعتمادات المالية لهذا الهدف. وما الاستماتة الإعلامية لدى بعض القنوات العربية في الحديث عن \"مطالب\" لأهل السويداء بشأن الانفصال عن الدولة السورية، على رغم عدم وجود مطالب من هذا النوع في الشارع هناك، سوى محاولة لفرض هذا النهج وتكريسه و\"تسهيل\" عرضه وتناوله والاعتياد عليه في الشارع السوري، وخصوصاً أنّه يُعَدّ من \"المُحرّمات الوطنيّة\" لدى السوريين عموماً. ويبدو أنّ بعض العرب استجاب بسرعة للمطالب الأميركية ودخل في \"لحظة السويداء\" وما يُحاك بناءً عليها، متناسياً كل الوعود التي أطلقها في الأشهر الماضية، بل متناسياً مصالحه الضرورية مع سوريا الواحدة المستقلة المستقرّة، وهذا ليس بغريبٍ على الأنظمة العربية، التي لا قرار لها ولا مبادئ ولا ثوابت سوى الرضوخ للأميركي والعمل لمصلحته. في الواقع الميدانيّ الآن، المشهد أشبه بكوننا على بُعد رصاصة واحدة من اندلاع حربٍ في الشرق. وبالنظر إلى خريطة الجبهة في الشمال والأحداث المتسارعة هناك، لا يمكن التكهّن إنْ كانت معركة الشرق ستسبق عملية عسكرية كبيرة في الشمال أو تليها أو حتى تتزامن معها. فكل الاحتمالات مطروحة ومفتوحة، وكل الجبهات مكتملة الحشود والاستعدادات، سواء من الطرف الشرعيّ السوريّ وحلفائه في محور المقاومة وروسيا، أو من المحور المعادي مع أدواته الداخلية وحلفائه الإقليميين، مع التأكيد هنا أنّ الطرف المعادي لن يُبادر إلى إطلاق عملية عسكرية كبرى كهذه، وإنّما يحشد لها بجدّية لمواجهة معركة التحرير السورية المحتملة من جهة، ولدعم خططه التقسيمية وحمايتها بتلك الحشود والمظاهر العسكرية. وبينما ستكون معارك تحرير لا خيارات أخرى فيها، بالنسبة إلى السوريين وحلفائهم، ستكون حرب تقسيم بالنسبة إلى الطرف الآخر، أيضاً لا آفاق أخرى لها أبداً، هذا إذا لم يحدث خرق سياسيّ كبير ومفاجئ، وخصوصاً من جهة الشمال.  أمّا في الجنوب، فتبدو لغة مشيخة العقل في السويداء، في بيانها الأخير، بعيدة عن أهداف المشاريع والخطط الخارجية، وهذا يُسهّل القدرة على إيجاد الحلول بالنسبة إلى الحكومة السورية، وخصوصاً أنّ التواصل بينها وبين الفعاليات الدينية والشعبية في المحافظة، لم ينقطع أبداً. ختاماً، يجب التوقّف عند عاملين أساسيّين شكّلا رافعة قوية لهذا الاستسهال الخارجيّ في إعادة العجلة إلى نقطة المركز، وتدويرها من جديد، وهما: سوء الأداء الحكومي في الداخل، والذي، على الرغم من اصطدامه بحصارٍ خارجيّ خانقٍ جعل إمكان العمل والنهوض صعباً جدّاً، فإنه شكّل مادة دسمة وعاملاً أساسيّاً في بلوغ هذه المرحلة القاسية، وتحديداً لأنّ الحصار لم يكن العائق الوحيد أمام العمل الحكوميّ المنشود، بل استشراء الفساد الذي زاد في معاناة الناس وصعوبة تدبّرهم معيشتهم.  وهنا تكمن الحجّة الأساسية لشرائح واسعة من المعترضين والغاضبين، وهناك تكمن المسؤولية الداخلية لتلافي تلك الأخطاء وتداركها، وقطع الطريق على \"الاستثمارات\" الخارجية في أوجاع الناس. أمّا العامل الآخر، فهو عدم تعلّم المعارضين السوريين من كل أخطاء الأعوام السابقة وويلاتها، واستعدادهم للعودة إلى طريق جَلْد وطنهم وتمزيقه من الخطوة الأولى، وفق اللغة ذاتها والأساليب نفسها، على الرغم من وضوح أعداء سوريا في طريقتهم بشأن التعاطي معهم، حين أثبتوا لهم طوال أعوام الحرب، أنهم ليسوا أكثر من أدوات تُستخدم في تدمير بلدانهم. وفي أفضل الأحوال، هم \"أضرار جانبيّة\" لا تستحقّ التوقف عندها كثيراً، بعد انتهاء معارك المستعمر على أوطاننا. \nاقرأ للكاتب\n \n25 اب 09:18\n \n26 اب 13:30\n \n26 اب 16:55\n \n25 اب 23:56\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "السوريون",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "الحلف الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الأرض السورية",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوريّ",
            "type": "ORG"
        },
        {
            "entity": "إقليم إسرائيلي",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "للجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "ريف دير الزور",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "سورية",
            "type": "LOC"
        },
        {
            "entity": "سورية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "آستانة",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "لسوريا",
            "type": "LOC"
        },
        {
            "entity": "هيئة تحرير الشام",
            "type": "ORG"
        },
        {
            "entity": "أبو محمد الجولانيّ",
            "type": "PER"
        },
        {
            "entity": "الفصائل التركمانية",
            "type": "ORG"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "الحكومة الموقتة",
            "type": "ORG"
        },
        {
            "entity": "الائتلاف السوري",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "تحرير الشام",
            "type": "ORG"
        },
        {
            "entity": "ريف اللاذقي",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش",
            "type": "ORG"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السورية",
            "type": "ORG"
        },
        {
            "entity": "درعا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الحدود الأردنية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "لأهل السويداء",
            "type": "PER"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "السويداء",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}