{
    "id": "66ce07e8fba249e26d0c121e",
    "title": "هل تسعى الولايات المتحدة إلى المواجهة مع الصين؟",
    "full_text": "احتواء الصين من الناحية العملية يتطلب عزلها عن روسيا كما فعلت إدارة نيكسون، وكما حاول ترامب فعله. يتزايد التوتر والتصعيد في منطقة المحيطين الهندي والهادئ، وهو ما ينبئ بازدياد احتمالات المواجهة بين القوتين الأعظم الصين والولايات المتحدة. هذه المواجهة التي تسعى بكين لتجنبها بكل ما أوتيت من حكمة، فيما تستمر الولايات المتحدة في سعيها لبناء طوق من التحالفات في منطقة بحر الصين الجنوبي؛ تنفيذاً للسياسة الأميركية المعلنة والمتمثلة في \"احتواء الصين\". احتواء الصين من الناحية العملية يتطلب عزلها عن روسيا كما فعلت إدارة نيكسون، وكما حاول ترامب فعله. لقد استخدمت إدارة نيكسون سياسة الترغيب مع بكين لفصلها عن الاتحاد السوفياتي في حينه، فتم نقل المقعد الدائم في الأمم المتحدة من تايوان إلى بكين، بناءً على رأي \"ثعلب الدبلوماسية الأميركية\" في حينه، هنري كيسنجر. أما ترامب فكان يرى أن الصين هي التهديد الحقيقي للولايات المتحدة، لذا فقد حاول إقامة علاقات جيدة مع موسكو، لدرجة أن عدداً من أفراد إدارته تحدثوا عن تدخل روسيا في انتخابات العام 2016 والتي أدت إلى وصول ترامب إلى سدة الرئاسة الأميركية. لكن إدارة بايدن بدت متخبطة في كيفية التعاطي مع روسيا والصين، ففي الوقت الذي طرحت فيه فكرة إبعاد روسيا عن الصين كانت النتيجة دفع البلدين إلى المزيد من التعاون والتنسيق وصل حد الحديث عن \"شراكة بلا حدود\" بينهما. يبدو أن هذه الإدارة أدركت أنه لم يعد لديها رفاهية الوقت للتعاطي مع كل دولة على حدة، لذا فقد قررت العمل على إضعاف البلدين بكل ما يمكنها فعله. يبدو أن العقل السياسي الروسي أكثر قرباً إلى المواجهة والصدام من العقل السياسي الآسيوي بشكل عام، والصيني على وجه التحديد، وهو ما أشار إليه المفكر ألكسندر دوغين في كتاباته ومقابلاته الأخيرة. لذا، فقد كانت بداية المواجهة الأميركية مع روسيا، على عكس ما كان متوقعاً، وهو ما أعطى بكين المزيد من الوقت لترتيب أوراقها. بكين تدرك أن الوقت \"مكسب صلب\" يجب الحفاظ عليه، بمعنى أن الوقت يسير في مصلحتها، وكلما استطاعت تأجيل المواجهة– فيما إذا كانت حتمية-فإن ذلك سيقلل من خسائرها. طرح بايدن 6 ملفات في تعاطي الولايات المتحدة مع بكين، وهي: الملف الاقتصادي والتجاري، قضايا الملكية الفكرية، وقضايا الديمقراطية وحقوق الإنسان، وحقوق الإيغور، والحفاظ على الديمقراطية في هونغ كونغ، وقضية تايوان. هذه الملفات هي ذاتها ربما التي كانت إدارة ترامب قد طرحتها، مع إهمال موضوع ملف كوفيد-19 ومطالبة الصين بالتعويضات وفقاً للرؤية الأميركية. هذه القضايا الشائكة تتعلق جميعها بقضية واحدة وهي وقف التقدم الصيني، عبر إثارة مجموعة من الملفات الداخلية لبكين في محاولة لابتزازها لتقديم تنازلات سياسية إلى واشنطن. الموقف الصيني الحازم والرافض لأي تدخل في الشؤون الداخلية للبلاد، بالإضافة إلى نجاح بكين في فضح العديد من الأكاذيب والادعاءات الأميركية حول قضايا الإيغور والديمقراطية وسواها، وبالإضافة إلى تماسك الجبهة الداخلية في البلاد وقوة الحكومة المركزية، كل تلك الأسباب جعلت الولايات المتحدة تركز على قضية تايوان، بعد أن أدركت حتمية الفشل في العمل على إضعاف الجبهة الداخلية لبكين. كما أن الموقف الصيني الحازم والمؤكد على استرجاع تايوان، جعل الخلاف بين البلدين حول هذه القضية يعدّ أعلى درجات التصعيد والمواجهة بينهما. من هنا، فإن احتمالات المواجهة بين البلدين باتت كبيرة، خاصة في ظل السعي الأميركي الحثيث، وزيارات المسؤولين الأميركيين المتكررة إلى المنطقة، ولا سيما الزيارة الأخيرة للرئيس بايدن ومشاركته في قمة السبع في هيروشيما، واجتماعه مع قادة 14 دولة من دول المنطقة، والرسائل الاستفزازية المعلنة من قبل المجتمعين تجاه الصين. تلك القمة أرادت أن تعطي انطباعاً للعالم بأن الدول الغربية ما زالت على موقف واحد من الحرب في أوكرانيا، وخاصة بعد تصريحات الرئيس الفرنسي عقب زيارته إلى بكين، والتي تحدث فيها عن ضرورة سعي الدول الأوروبية للبحث عن مصالحها، وحث بكين على المضي قدماً في وساطتها لإيجاد حل للحرب في أوكرانيا. وفي ظل سعي الرئيس الأوكراني زيلينسكي لحث بكين على استئناف وساطتها الدبلوماسية مع موسكو بعد شعوره بالخذلان من قبل بعض الدول الأوروبية، ونتيجة للتطورات الميدانية التي تشير إلى تحقيق القوات الروسية انتصارات كبيرة. وهو ما جعل الولايات المتحدة تسعى لفرض زيلينسكي ضيفاً على القمة العربية الأخيرة التي عقدت في جدة، ومن ثم دعوته إلى إلقاء كلمة أمام قادة الدول السبع في اليابان. بكين، من جهتها، ردت على القمة بقمة، فاستضافت قمة آسيا الوسطى، وهي قمة ضمت 5 دول من جمهوريات الاتحاد السوفياتي السابق مع الصين، حيث تشكل هذه الدول الحديقة الخلفية لروسيا. \n24 اب 10:05\n \n22 اب 21:21\n لقد استطاعت بكين سد الفراغ في منطقة آسيا الوسطى، نتيجة لانشغال موسكو في حربها مع أوكرانيا، وخوفاً من التمدد الأميركي أو الغربي في اتجاه هذه الدول. لقد عكست قمة مجموعة السبع، وهي تجمع يضم أكبر سبعة اقتصادات تأسست بعد الحرب العالمية الثانية وصاغت شكل النظام الاقتصادي الدولي القائم حالياً، سعي هذه الدول للحفاظ على النظام الدولي في ظل المساعي الصينية والروسية والهندية لتغييره. شكلت هذه الدول مجموعة \"البريكس\" التي بات الناتج القومي لدولها يفوق الناتج القومي لمجموعة السبع، وهو ما يشير إلى حتمية تشكل نظام اقتصادي دولي جديد يراعي توازنات القوى القائمة حالياً. كما سعت بكين، في الآونة الأخيرة، إلى تعزيز علاقاتها مع باكستان، التي تشهد صراعاً تاريخياً مع الهند حول إقليم كشمير، وهو ما يضمن لها إزعاج نيودلهي التي كانت جزءاً من التحالف الرباعي (كواد) والذي ضم أيضاً اليابان وأستراليا والولايات المتحدة. كذلك سعت بكين إلى ملء الفراغ الأمني الذي خلفه الانسحاب الأميركي من أفغانستان، وكان من أهدافه نقل الاضطرابات عبر الحدود الأفغانية مع الصين والتي تبلغ 70 كم، إلى إقليم شينجيانغ الغربي الصيني حيث تعيش قومية الإيغور، التي تضم عدداً كبيراً من المتطرفين.  وانطلاقاً من الاستراتيجية الصينية الناجحة في \"تحويل الأزمة إلى فرصة\"، فقد نجحت بكين في إقامة علاقة مع حكومة طالبان، مستغلة سعي الأخيرة إلى تقديم نفسها إلى العالم بصيغة مختلفة عما كانت عليه كحركة جهادية متطرفة. من هنا، جاء الإعلان الصيني عن تمديد مبادرة \"الحزام والطريق\" لتشمل أفغانستان، لأن ذلك سيحقق لبكين عدداً من المكاسب، إذ سيجعلها ترتبط بإيران برياً، خاصة وأن إيران تربطها شراكة استراتيجية مع بكين لمدة 25 عاماً.  بكين تسعى أيضاً إلى تكريس نموذج تنموي في أفغانستان يكون شاهداً على التنمية الصينية، ليتسنى لدول العالم مقارنتها مع ما خلفته الولايات المتحدة لهذا البلد بعد 20 عاماً من غزوه تحت ذريعة محاربة الإرهاب. هذه التنمية ممكنة التحقيق، خاصة وأن أفغانستان دولة غنية بالثروات، بدءاً من النفط والذهب والكوبالت، مروراً بالرخام حيث يوجد هناك جبال تحتوي على أكثر من 400 نوع من الرخام الفاخر، وانتهاء باحتياطاتها الكبيرة من الليثيوم وهي المادة الأهم بالنسبة إلى بكين في المستقبل، إذ تدخل في صناعة بطاريات السيارات الكهربائية التي باتت الصين اليوم المصدر الأول لها في العالم. كل تلك المعطيات تدعونا إلى التساؤل حول ماذا تريد الولايات المتحدة من ممارسة ضغوطها على بكين؟ وهل تسعى فعلاً للمواجهة معها؟  تبدو الإجابة على هذا السؤال ورغم صعوبتها، تتمحور حول فرضيتين: الأولى: هل تسعى الولايات المتحدة لإيجاد نهاية للحرب في أوكرانيا؟ وهي فرضية قائمة، خاصة في ظل التململ الأوروبي مما يحدث هناك، وبعد أن اتضح أن الدول الأوروبية كانت هي الخاسر الأكبر من الحرب بعد أوكرانيا. وهو ما يعني أن الضغط على بكين لكي تلعب دور الوساطة في إقناع روسيا بالانسحاب من الأراضي الأوكرانية وإعادة الوضع إلى ما كان عليه، انطلاقاً من أن بكين باتت تشكل طوق النجاة لروسيا، ولن تستطيع موسكو أن ترفض لها طلباً. الفرضية الثانية: تنطلق من أن الولايات المتحدة تسعى لإطالة أمد الحرب في أوكرانيا لاستنزاف قوة روسيا، كما حدث مع الاتحاد السوفياتي حين تم توريطه بالحرب في أفغانستان، وهو ما أدى في النهاية إلى انهياره اقتصادياً بعد 10 سنوات من تلك الحرب. وهذا يعني ضمان استمرار الدعم الغربي لكييف، كما حدث خلال قمة السبع حيث تعهدت بريطانيا بتقديم طائرات F16 وتعهدت الولايات المتحدة بتدريب الطيارين. وبالتالي، يكون المطلوب من بكين عدم العمل على إضعاف الموقف الأوروبي من الحرب. كما تحرص الولايات المتحدة على ألا تتطور العلاقة بين بكين وموسكو إلى تحالف، فأي دعم عسكري أو تقني تقدمه بكين قد يسهم في تغيير المعادلة في هذه الحرب.  اليوم، وبعد مرور نحو 15 شهراً على الحرب في أوكرانيا، بدا واضحاً أن الولايات المتحدة هي الرابح الوحيد من هذه الحرب، أما الدول الأوروبية وأوكرانيا فيبدو أنها وقعت في فخ \"التدمير الذاتي\" الذي رُسم لها. إن كل حديث عن المكاسب التي حققتها الصين من هذه الحرب يفتقد إلى العمق والمصداقية، فعلى الرغم من أن بكين باتت تحصل على النفط الروسي بأسعار مخفضة، لكن ذلك لا يعوض خسارتها من تضرر مصالحها التجارية مع أوكرانيا ودول الاتحاد الأوروبي. يبدو أن إدارة بايدن لا تريد لهذه الحرب أن تتوقف، خلال ولايته الأولى على الأقل. كما أنها حريصة على تقديم تعهدات باستمرار الدعم الأميركي والغربي لأوكرانيا في حال وصول رئيس جمهوري إلى الرئاسة في الولايات المتحدة. وبالنسبة إلى التوترات بين الصين والولايات المتحدة فإنها قد تتحوّل في أي لحظة إلى مواجهة محدودة أو ربما مفتوحة، ونتيجة لخطأ تقني غير مقصود ربما، أو في حال استطاعت الولايات المتحدة توريط أي دولة من دول المنطقة للدخول في مواجهة مع الصين.  فاستنساخ النموذج الأوكراني في منطقة المحيطين الهندي والهادئ هدف لا تستطيع الولايات المتحدة الكفّ عن العمل على تحقيقه، لأنه سيحقق لها إيقاف النمو الصيني الذي بات يهدد هيمنتها على العالم. ويبقى الرهان على قدرة بكين على الاستمرار في تنفيذ استراتيجيتها المرسومة بعناية ودقة، من دون السماح لأي عارض أن يحرفها عن تحقيق تلك الخطة. \nاقرأ للكاتب\n \n25 اب 20:41\n \n26 اب 14:29\n \n26 اب 20:50\n \n23 اب 14:50\n \nاليوم 09:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "نيكسون",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي؛",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "نيكسون",
            "type": "PER"
        },
        {
            "entity": "نيكسون",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "هنري كيسنجر",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "ألكسندر دوغين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "هونغ كونغ",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "كوفيد",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الحكومة المركزية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "للرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "هيروشيما",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الفرنسي",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "جدة",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "كشمير",
            "type": "LOC"
        },
        {
            "entity": "نيودلهي",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الحدود الأفغانية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "شينجيانغ",
            "type": "LOC"
        },
        {
            "entity": "الإيغور",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "حكومة طالبان",
            "type": "ORG"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الليثيوم",
            "type": "MISC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الأوكرانية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}