{
    "id": "66ce07e8fba249e26d0c1647",
    "title": "\"إسرائيل\" لم تبت أحقية الأسير دقة بالمثول أمام لجنة الإفراج.. وعائلته تحذر",
    "full_text": "عائلة وحملة إطلاق سراح الأسير وليد دقة تحذّر من أنّ أيّ قرار أو حكم لا يؤدي إلى الإفراج الفوري عنه هو تصريح بإعدامه، وذلك في تعليق منها حول أحقية مثول الأسير وليد دقة أمام لجنة الإفراج المبكر. أكدت عائلة الأسير الفلسطيني وليد دقة، إنّ أيّ قرار أو حكم لا يؤدي إلى \"الإفراج الفوري عنه هو تصريح بإعدامه\"، وذلك في تعليق منها حول \"أحقية مثول الأسير وليد دقة أمام لجنة الإفراج المبكر\". وقالت العائلة وحملة إطلاق سراح الأسير، في بيان إنّه \"بعد مداولات استمرت 4 ساعات، اليوم الأحد الموافق 18 حزيران 2023، انفضَّت محكمة الاحتلال في سجن \"معسياهو\" في الرملة، دون أن تبتّ في قرار أحقية الأسير وليد دقة بالمثول أمام لجنة الإفراج المبكر، على أن يصدر قاضي المحكمة قراره خلال أسبوع من تاريخه\". وأضافتا: \"نعتبر أي قرار أو حكم لا يؤدي إلى الإفراج الفوري عن الأسير دقة هو تصريح بإعدامه، وذلك عبر المماطلة في البت في الإفراج عنه رغم درجة الخطورة العالية جداً في حالته الصحية، والتي اعترف بها حتى تقرير مصلحة السجون الاحتلالية. \nاليوم 20:16\n \nاليوم 19:41\n وتابعتا: \"برغم هذا التقرير، وإزالة تصنيف (سغاف) عن الأسير وليد دقة، وإنهائه لمحكومية الفعلية منذ 86 يوماً، إلا أنّ المحكمة لم تقرر بعد بالإفراج الفوري عنه\".  وقررت لجنة الإفراجات المبكرة التابعة لمصلحة سجون الاحتلال، اليوم الأحد، عقد جلسة محكمة جديدة للأسير وليد دقة، في سجن الرملة. وتأتي هذه الجلسة، للنظر في طلب الأسير دقة للإفراج المبكر عنه، وذلك استناداً للتصنيف الذي ستحدّده اللجنة لقضيته. يُشار إلى أنّه بتاريخ 31 أيار/مايو الماضي، عقدت جلسة محكمة في \"الرملة\"، وخلالها رفضت اللجنة النظر في طلب الإفراج عن الأسير دقة، وأحالتها للجنة (المؤبدات)، وفي حينه اعتبرت عائلته والحملة والجهات المتخصصة، أنّ هذا القرار هو بمثابة قرار إعدام بحقّه. وأنهى الأسير دقة حكمه الأول البالغ 37 عاماً، وكان من المفترض أن يكون حرّاً في 24 آذار/مارس الماضي، إلا أنّه ومع قرار الاحتلال الجائر بإضافة عامين على حكمه على خلفية إدخال هواتف للأسرى، أبقى الاحتلال على اعتقاله، وذلك رغم الوضع الصحي الخطير الذي يواجهه اليوم. ويعاني دقة المصاب بمرض سرطان النخاع، وضعاً صحياً حرجاً يفاقمه الاحتلال عبر سياسة الإهمال الطبي، الأمر الذي يستدعي تكثيف الجهود للإفراج عنه وإنقاذ حياته. \n25 اب\n \nاليوم 10:53\n \nاليوم 18:30\n \n22 اب\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "معسياهو",
            "type": "PER"
        },
        {
            "entity": "الرملة",
            "type": "LOC"
        },
        {
            "entity": "الرملة",
            "type": "LOC"
        },
        {
            "entity": "الرملة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}