{
    "id": "66ce07e9fba249e26d0c1d25",
    "title": "\"الأونروا\": تعليق عدة دول تمويل الوكالة موقتاً يهدد العمل الإنساني في قطاع غزة",
    "full_text": "وكالة \"الأونروا\" تُعلّق على قرار تعليق عدة دول تمويلها بسبب مزاعم إسرائيلية ضد موظفيها، مؤكّدةً أنّ هذا القرار \"يهدد العمل الإنساني في قطاع غزة\".  أكّد المفوض العام لوكالة الأمم المتحدة لإغاثة وتشغيل اللاجئين الفلسطينيين \"الأونروا\"، فيليب لازاريني، السبت، أنّ قرار عدة الدول تعليق التمويل للوكالة \"يهدد العمل الإنساني في المنطقة، خاصة في قطاع غزة\"، داعياً الدول التي اتخذت القرار إلى إعادة النظر فيه. وأشار لازاريني، في بيان، إلى \"أكثر من مليوني شخص في غزة يعتمدون على الأونروا مع استمرار الحرب والنزوح\". وأضاف: \"إنّه لأمر صادم أن نرى تعليق التمويل للوكالة كرد فعل على مزاعم ضد مجموعة صغيرة من الموظفين، خاصةً في ضوء الإجراء الفوري الذي اتخذته الأونروا بإنهاء عقودهم والمطالبة بإجراء تحقيق مستقل وشفاف\". وصرّح لازاريني بأنّه \"جرى بالفعل عرض هذه المسألة الخطيرة للغاية على مكتب الأمم المتحدة لخدمات الرقابة الداخلية، وهو أعلى سلطة تحقيق في منظومة الأمم المتحدة\". كما اعتبر أنه \"سيكون من غير المسؤول إلى حد كبير معاقبة وكالة ومجتمع بأكمله تخدمه بسبب مزاعم ضد بعض الأفراد، وخاصة في وقت الحرب والنزوح والأزمات السياسية في المنطقة\". وأكّد لازاريني أنّ \"الأونروا تشارك قائمة بأسماء جميع موظفيها مع الجهات المضيفة كل عام، بما في ذلك إسرائيل\"، مشيراً أنّ الوكالة \"لم تتلقَّ مطلقاً أي تحفظات بشأن موظفين محددين\". هذا وأعلنت عدة دول غربية، بينها الولايات المتحدة الأميركية وكندا وأستراليا وإيطاليا وبريطانيا وفنلندا وألمانيا، السبت، تعليق تمويلها لـ \"الأونروا\" في إثر مزاعم صادرة عن الاحتلال الإسرائيلي تدّعي أنّ \"12 من موظفي الوكالة شاركوا في هجمات حماس في 7 تشرين الأول/ أكتوبر\". ودانت فصائل تحالف قوى المقاومة الفلسطينية، الادعاءات والتحريض الإسرائيليين ضد دور الهيئات والمؤسسات الإغاثية الدولية في قطاع غزة.  \nاليوم 13:13\n \nاليوم 11:48\n وقالت الفصائل إنّ \"الاتهامات المستمرة لوكالة الأمم المتحدة لغوث وتشغيل اللاجئين الفلسطينيين - الأونروا تهدف إلى تحريض دول العالم لقطع التمويل عنها\"، داعيةً هيئات الأمم المتحدة والمؤسسات الدولية إلى عدم الاستجابة والرضوخ لهذه الادعاءات الكاذبة.  كذلك، دانت حركة حماس هذه الإجراءات، داعيةً الأممَ المتحدة إلى \"عدم الرضوخ لابتزازات الاحتلال الإسرائيلي وتهديداته، وسعيه لقطع شرايين الحياة عن الشعب الفلسطيني\". وقالت الحركة في بيان: \"إننا ندين بشدة تحريض الكيان الصهيوني على مؤسسات أممية تساهم في إغاثة شعبنا\". وأمس الجمعة، شدّد مدير منظمة الصحة العالمية، تيدروس أدهانوم غيبريسوس، على رفض المنظمة اتهاماتٍ إسرائيلية لها بأنّها \"متواطئة\" مع حركة حماس، و\"تغض الطرف عن معاناة الأسرى الإسرائيليين في غزة\". وعدّ غيبريسوس، في تصريحات نشرها عبر حسابه في منصة \"أكس\"، أنّ \"هذه الادعاءات الكاذبة مؤذية، ويمكن أن تعرّض موظفينا للخطر\". وأكّد أن المنظمة الأممية \"محايدة، وتعمل من أجل صحة الجميع\". WHO refutes Israel's accusation at the Executive Board meeting yesterday that WHO is in “collusion” with Hamas and is “turning a blind eye” to the suffering of hostages being held in Gaza. Such false claims are harmful and can endanger our staff who are risking their lives to… \n\n يأتي ذلك في وقتٍ يشهد قطاع غزة أزمة إنسانية متفاقمة، هي من بين أسوأ الأزمات في القرن الحادي والعشرين، بحسب ما ذكرت مجلة \"ذي إيكونوميست\" البريطانية.  وأوردت أنّ وكالات المعونة، تقول إنه إذا لم يتغير شيء، فإنّ عدد الفلسطينيين الذين سيموتون في غزة هذا العام بسبب الجوع والمرض، \"سيفوق عدد الذين يموتون بسبب القصف الإسرائيلي هذا العام\". نحو مليون فلسطيني نزحوا إلى مدينة رفح الحدودية مع مصر، ومتطوّعون يسابقون الزمن لتأمين الطعام #غزة #رفح#فلسطين #الميادين_GO pic.twitter.com/qdBSF7Wtj9 \n\n وقبل أيام، قالت المتحدثة باسم برنامج الغذاء العالمي التابع للأمم المتحدة، عبير عطيفة، إنّ \"إسرائيل تفرض قيوداً ممنهجة\" على وصول البعثات الإنسانية إلى شمال قطاع غزّة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n26 اب\n \nاليوم 02:21\n \n26 اب\n \n23 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأونروا",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لوكالة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين الفلسطينيين",
            "type": "ORG"
        },
        {
            "entity": "الأونروا",
            "type": "LOC"
        },
        {
            "entity": "فيليب لازاريني",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لازاريني",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لازاريني",
            "type": "PER"
        },
        {
            "entity": "مكتب الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "منظومة الأمم المتحدة",
            "type": "MISC"
        },
        {
            "entity": "لازاريني",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وفنلندا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الأونروا",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لوكالة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين الفلسطينيين",
            "type": "ORG"
        },
        {
            "entity": "الأونروا",
            "type": "LOC"
        },
        {
            "entity": "هيئات الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "منظمة الصحة العالمية",
            "type": "ORG"
        },
        {
            "entity": "تيدروس أدهانوم غيبريسوس",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غيبريسوس",
            "type": "PER"
        },
        {
            "entity": "أكس",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "ذي إيكونوميست",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الغذاء العالمي",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}