{
    "id": "66ce07e7fba249e26d0c0d69",
    "title": "أعوام الحرب على اليمن.. كيف حضرت فلسطين في معادلات الردع؟",
    "full_text": "لم تكسر أعوام الحرب الثمانية روح الصمود والمقاومة في اليمن، بل عزّزت، بصورة استثنائية، تطور القدرات اليمنية، وفرضت تثبيت معادلات للردع، سخّرها اليمنيون في مساندة قضيتهم الأساس، فلسطين. لطالما كان اليمن رافعةً لقضايا شعوب المنطقة، ملتزماً عمقَيها العربي والإسلامي، وعلى مستوى كبير من العطاء والتضحيات التي تفرض احترام هذا البلد، كما تُثير الإعجاب به. وهو نفسه اليمن، الذي يعيش، هذه الأيام، ذكرى ألمٍ متكرر، ومظلوميةً كبيرة قاسية، من جرّاء ثمانية أعوام ثقيلة من العدوان والحرب، اللذين طالا الإنسان بدايةً، وما تركا حجراً ولا شجراً ولا مظهراً للحياة إلّا وقَضَيا عليه. عندما تُذكر صنعاء يُذكَر الصمود واجتراح الوسيلة للقتال والانتصار، كما يُستَحضَر وجودها اليوم في محور المقاومة، ودورها في رفد هذا المحور بمزيدٍ من معادلات الردع، التي يحققها في مواجهة العدو \"الإسرائيلي\". يقف اليمن اليوم، على رغم حربٍ تحالفيةٍ قاسية، رقماً عصياً على الكسر في معادلات الردع، التي تم تثبيتها، ويجري تطويرها أمام \"إسرائيل\" والوجود الأميركي عامة في المنطقة. الاحتلال \"الإسرائيلي\" نفسه يُدرك هذا الدور اليمني الصلب. لذلك، يركز على اليمن ومواقفه وتصريحات قادته، ويُسلّط الضوء بشدة على قُدرات اليمن العسكرية المتطورة والواعدة بمزيدٍ من التطور. تحضر فلسطين في اليمن بقوةٍ لافتةٍ تُثير انتباه الجميع في مُختلف المناسبات فيه. فالشعب اليمني لا يوفر مناسبةً للوقوف مع فلسطين ومساندة شعبها. يتذكر الجميع احتشاد مئات الآلاف من اليمنيين في مسيراتٍ جابت شوارع عدة مدن يمنية، خلال معركة \"سيف القدس\"، التي خاضتها الفصائل الفلسطينية في أيّار/مايو 2021، مؤكدين أنّ \"سيف القدس\" هي \"معركة الأمة كاملةً\"، وأنّ معركة الشعب الفلسطيني ضد الاحتلال هي جزءٌ لا يتجزّأ من معركتهم كيمنيين. وشدّدوا على أنّهم \"لن يألوا جهداً لنصرة فلسطين على رغم العدوان والحصار\"، مؤكدين أنّ اليمنيين \"حاضرون لاقتسام اللقمة مع إخوتهم في فلسطين\".  وقام الشعب اليمني حينها بتنظيم حملة تبرعاتٍ كبيرةٍ بعنوان \"أموالنا تحمي القدس\"، تحت شعارٍ كبيرٍ تبنّته كل قوى محور المقاومة، وعَكَسَ نبض الشعوب الحيّة، هو شعار \"القدس أقرب\". وكان المكتب السياسي لحركة \"أنصار الله\" حيّا الشعب الفلسطيني ومقاومته، بمناسبة الانتصار الذي تحقّق في المعركة، مؤكداً، في بيانه الرسمي، أنّه \"بهذا النصر العظيم، والذي أنجزه الشعب الفلسطيني، فإن الأمل أن تواصل الأمة الطريق نحو القدس، والإعداد للقوة، ودعم القضية بكل وسيلة ممكنة\". وقال الكاتب في الشأن السياسي والعسكري، أحمد عبد الرحمن، ضمن تحليلٍ نشره في الميادين نت، أنّه \"كان لافتاً في بدايات معركة سيف القدس، إعلانُ السيد عبد الملك الحوثي جاهزيةَ حركته للمشاركة في المعركة إلى جانب فصائل المقاومة الفلسطينية ومحور المقاومة، في حال تجاوز الاحتلال الخطوط الحمر\". وأوضح عبد الرحمن أنّ هذا الأمر جعل العدو \"الإسرائيلي\" يُعيد حساباته بشأن القدرات الصاروخية التي يمتلكها اليمن، وخصوصاً أنّ السيد الحوثي أكّد، آنذاك، أنّ \"أنصار الله\" جزء من \"معادلة الردع الإقليمية\"، التي أعلنها في ذلك الوقت الأمين العام لحزب الله، السيد حسن نصر الله. \n26 اب\n \n26 اب\n ويجب استحضار موقف اليمن القوي والمُتقدم في أثناء معركة \"وحدة الساحات\"، التي خاضتها المقاومة الفلسطينية في قطاع غزة في مواجهة العدو \"الإسرائيلي\"، والذي كان عبر تأكيد قائد حركة \"أنصار الله\"، السيد عبد الملك الحوثي، اعتزاز \"أنصار الله\" بأنّها \"جزء من محور المقاومة\"، ودعوته الأمة إلى \"اتخاذ موقف صريح بشأن العداء لإسرائيل\". وجدير بالتذكير، إعلان السيد الحوثي الاستعداد اليمني التام لمبادلة أحد الطيارين السعوديين الأسرى لديه، بالإضافة إلى أربعة من الضباط والجنود السعوديين، في مقابل الإفراج عن المختطفين الفلسطينيين من حركة حماس لدى الرياض، وهي المبادرة التي لقيت تقديراً واسعاً من الشعب الفلسطيني وفصائل المقاومة. أطلق ناشطون فلسطينيون في عدة مناسبات، خلال حرب العدوان على اليمن، حملاتٍ إعلاميةً إلكترونيةً للمطالبة بوقف هذا الحرب، وللمناداة بإنقاذ الشعب اليمني، شعوراً بالألم الكبير وحجم المأساة التي لطالما اختبرها الفلسطينيون. ومن هذه الحملات \"فلسطينيون ضد العدوان على اليمن\" و \"من فلسطين هنا اليمن\" وغيرهما. وجاءت بيانات الفصائل الفلسطينية لتُمثّل الموقف الفلسطيني بشأن الوقوف إلى جانب معاناة الشعب اليمني المُحاصَر، والمُدين للمجازر المروعة التي نفذتها غارات تحالف العدوان، فأجمعت بيانات الفصائل وتصريحاتها على \"تضامنها الكامل مع عائلات الضحايا ومع الشعب اليمني الشقيق للشعب الفلسطيني\"، كما قال القيادي في حركة حماس، محمود الزهار، مؤكداً أنّ \"هناك تشابهاً بين العدوان على اليمن وعدوان الاحتلال على الفلسطينيين\"، ومُعرباً عن شجاعة الشعب اليمني ووقوفه مع فلسطين على رغم مظلوميته.   وفي وقت سابق من العام الماضي، جرى تنظيم مسيرة جماهيرية حاشدة جابت شوارع مدينة غزّة، مندّدة بالعدوان على اليمن. وتمّ خلالها رفع العلم اليمني إلى جانب العلم الفلسطيني، وحضرت فيها صور قادة محور المقاومة وشهدائه الكبار. يؤكد قادة اليمن مراراً وتكراراً التزامهم الانضمام، الذي أعلنه السيد الحوثي، إلى المعادلة الإقليمية، والتي أعلنها الأمين العام لحزب الله، السيد حسن نصر الله، والتي تقضي بأنّ \"الاعتداء على القدس يعني حرباً إقليمية\". أشار مدير البرامج السياسية في قناة \"المسيرة\" اليمنية، حميد رزق، في حديثه إلى الميادين نت، إلى أنّ اليمن لا يعُدّ الاهتمام بالقضية الفلسطينية مجرد تسجيل مواقف، قائلاً إنّ \"فلسطين، بالنسبة إلى اليمن واليمنيين، تُعَدّ من القضايا الأساسية والمهمة، والتي لها أهمية القضية اليمنية نفسها، إن لم تتقدمها في بعض الأحيان\". ولفت رزق إلى أنّ مسألة الالتزام بشأن فلسطين تتعلق بالمبادئ والقيم الإسلامية والعربية، بالنسبة إلى اليمنيين، وأكّد أنّ قضية فلسطين، في ثقافة اليمنيين، هي قضية مبدأ والتزام أخلاقي وإنساني. وفيما يخص تقديم الدعم إلى الشعب الفلسطيني، أوضح رزق أنّ اليمنيين أسقطوا نظرية العائق الجغرافي، وكان لمظاهراتهم وحضورهم الداعم لقضية فلسطين، شعبياً وجماهيرياً، تأثيرٌ بالغٌ في وجدان أبناء فلسطين، ولدى الشعوب العربية، بصورة عامة، وخصوصاً في ظل الحرب والعدوان والحصار، الذي يرزح تحته اليمن.  وأشار رزق إلى أنّ اليمن \"يتجهز في المستقبل لمعركة مع كيان العدو الإسرائيلي، يكون لليمنيين دورٌ بارزٌ وحيوي فيها، ليؤكدوا التزاماتهم التي أخذوها على أنفسهم\"، مؤكداً أنّه ثبت للعدو والصديق صدقية قيادة \"أنصار الله\" في اليمن، وصدقها، وجديتها في التلويح بإمكان استهداف \"إسرائيل\". وتحدّث رئيس \"منتدى العلاقات الدوليّة للحوار والسياسات\"، شرحبيل الغريب، إلى الميادين نت، عن حضور اليمن في دعم فلسطين ونصرة مقاومتها، وقال أن \"اليمن يحضر، في دعمه فلسطين والمقاومة والقدس والمسجد الأقصى. وكما كانت فلسطين تعاني منذ أكثر من سبعة عقود من جراء الاحتلال الصهيوني لفلسطين، عانى اليمن أيضاً عدواناً مماثلاً أميركياً، عبر أدواتٍ عربية، على مدار ثمانية أعوام مضت\". وأكّد الغريب أنّ الصورة، التي تتجلى اليوم في موقف اليمن، الثابت والراسخ تجاه فلسطين، هي أنّه سجلّ محطاتٍ مشرفةً في مواقفه السياسية والعملية الداعمة للمقاومة الفلسطينية، على رغم معاناته، إيماناً بدوره الثابت جزءاً لا يتجزأ من محور المقاومة في المنطقة، وضمن المعادلة الإقليمية في مواجهة أميركا و\"إسرائيل\"، وفي معادلات الردع والرعب التي ثبّتتها. وقال الغريب في حديثه إلى الميادين نت: \"يأتي هذا الدعم اليمني والالتزام الثابت، والمواقف المعلنة والصريحة بشأن رفض العدوان الأميركي والإسرائيلي، على نحو مماثل للموقف الثابت والرافض للاحتلال وكل أشكال التطبيع معه\".  كما أشار إلى أنّ اليمن سجّل، رسمياً وشعبياً، \"بصماته الواضحة، التي تُعَدُّ توأم المعاناة مع فلسطين، فلم يتركها يوماً، بل كان حاضراً في كل محطات الصراع الفلسطيني الإسرائيلي\"، مشيراً إلى أنّ ذلك تكرّس عبر المظاهرات المليونية الحاشدة الداعمة لفلسطين والقدس، وعبر جمع الدعم المالي لفلسطين وأطفالها، على قاعدة تقاسم اللقمة، على رغم الحصار والمعاناة. وقال الغريب إنّ \"اليمن ينطلق من قاعدة مهمة، عنوانها وحدة الدرب والمواجهة، وبذلك فشلت كل المؤامرات في القضاء على اليمن المقاوم، والشعب اليمني المجاهد أصرّ على الانتصار بفضل صموده وتضحياته وحكمة قيادته وشجاعتها. وعزّزت هذه المواقف أهمية القضية الفلسطينية، وأنّها أرضٌ محتلةٌ من إسرائيل ويجب تحريرها، كما أنّها إرثٌ تاريخي، ولا يمكن خذلانها، أو التخلي عنها\". \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:54\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمنيون",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "PER"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الفصائل الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "كيمنيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "أحمد عبد الرحمن",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "عبد الرحمن",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "معادلة الردع الإقليمية",
            "type": "MISC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "وحدة الساحات",
            "type": "MISC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "السعوديين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "فلسطينيون",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "فلسطينيون",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الفصائل الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "محمود الزهار",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزّة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "حميد رزق",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "واليمنيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الشعوب العربية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "لليمنيين",
            "type": "PER"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شرحبيل الغريب",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "والمسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والإسرائيلي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}