{
    "id": "66ce07ecfba249e26d0c2c26",
    "title": "الصادرات العسكرية الإسرائيلية في ظلال الحرب على غزة",
    "full_text": "على الرغم من ارتفاع الصادرات العسكرية الإسرائيلية، فإن اعتمادها على استيراد الأسلحة والذخائر من الخارج لم يتقلص بل تزايد، وهو ما أظهر أن استراتيجيتها في ما يتعلق بالتصنيع العسكري والتصدير، ما زالت تشوبها نقائص متعددة. وجد \"الجيش\" الإسرائيلي نفسه بعد أكثر من عشرة أشهر من الحرب على قطاع غزة، يقف للمرة الأولى أمام أوضاع جديدة على المستوى الاستراتيجي، من بينها مواجهته في مراحل متعددة، نقصاً في مخزوناته من الذخائر، وهو ما أوجب التوسع في تعاون \"تل أبيب\" العسكري مع دول مثل الولايات المتحدة الأميركية والهند، لسدّ هذا النقص الذي كان الاعتماد الإسرائيلي شبه الكامل على الدعم التسليحي الأميركي خلال العقود الماضية، سبباً رئيسياً في بروز هذه الفجوة في التسليح الإسرائيلي. هذه الفجوة حفزت \"تل أبيب\" على التوسع في إنشاء المصانع العسكرية، ومن أبرز الأمثلة الحديثة على ذلك، توقيع وزارة الدفاع الإسرائيلية مؤخراً، صفقة ضخمة بقيمة 1.5 مليار شيكل، أي ما يناهز 340 مليون دولار، مع شركة \"إلبيت\" الإسرائيلية للصناعات الدفاعية، لشراء ذخائر ومعدات عسكرية إضافية، وتضمّنت هذه الصفقة تأسيس مصنع جديد لإنتاج الذخائر المتنوعة. لكن اللافت في هذا الصدد أن الاهتمام الإسرائيلي ببرامج التطوير العسكري، والصادرات التسليحية، لم يتراجع خلال الفترة الماضية رغم الانشغال بالاشتباك على أكثر من جبهة، إذ استغل \"الجيش\" الإسرائيلي هجومه على قطاع غزة لتجربة بعض التقنيات والأنظمة التسليحية الجديدة، كما أجرى عدة تجارب على بعض الصواريخ الجديدة، من بينها تجربة تمت الشهر الماضي، لإطلاق صاروخ اعتراضي من نوع \"LRAD\"، وهو جزء من نظام الدفاع الجوي الإسرائيلي \"BARAK MX\"، بيد أن الجانب المرتبط بالصادرات العسكرية يبقى من أهم الجوانب المرتبطة بالواقع الحالي لـ\"الجيش\" الإسرائيلي، كونه يضم بين طيّاته محورين أساسيين، الأول هو محور تحفيز التطوير والإنتاج، والمحور الثاني يتعلق بالعائد المادي وتوسيع العلاقات الإسرائيلية مع دول إضافية. بشكل عام، بلغت القيمة التراكمية لمبيعات الأسلحة الإسرائيلية بين عامي 2000 و2022 نحو 139 مليار دولار، وحازت منطقة آسيا-المحيط الهادئ، المركز الأول كأكثر المناطق استيراداً للأسلحة الإسرائيلية بنسبة 30 %، تليها أوروبا بنسبة 29 %، ومن ثم بعض الدول العربية بنسبة 24 %، فيما تستحوذ أميركا الشمالية على 11 % من مجمل صادرات الأسلحة الإسرائيلية، وأخيراً تأتي أفريقيا وأميركا اللاتينية بنسبة 3 % لكلّ منهما.  تستحوذ مبيعات المركبات الجويّة والمسيّرات على نسبة 25 % من مجمل الصادرات العسكرية الإسرائيلية، تليها الصواريخ وأنظمة الدفاع الجويّة بنسبة 19 %، ومن ثمّ الرادارات والأنظمة الإلكترونية العسكرية بنسبة 13 %، وأخيراً أنظمة الأمن السيبراني بنسبة 6 %.  في حزيران/ يونيو الماضي، أعلنت وزارة الدفاع الإسرائيلية أن قيمة صادرات \"تل أبيب\" العسكرية، سجلت رقماً قياسياً في العام 2023، بعدما بلغت 49 مليار شيكل، أي أكثر من 13 مليار دولار، وهو ما يزيد بنحو 1 مليار دولار على إجمالي الصادرات الإسرائيلية عام 2022، ويشير هذا إلى وصول الصادرات العسكرية الإسرائيلية إلى ضعف القيمة التي كانت عليها قبل خمس سنوات، والتي بلغت عام 2018 نحو 7.5 مليار دولار. رغم هذا الواقع، ثمة تغيرات مهمة طرأت على اتجاهات الصادرات العسكرية الإسرائيلية العام الماضي، مقارنة بالعام الذي قبله، ففي عام 2022، احتلت الطائرات المسيرة، صدارة الصادرات العسكرية الإسرائيلية، بما نسبته 25 %، لكن في مبيعات عام 2023، تراجعت هذه الأنظمة عدة مراتب إلى الخلف، وتصدرت بدلاً منها صادرات الأنظمة الجوية، التي بلغت نسبتها 36 % من مجمل الصفقات المبرمة، بارتفاع يقدر بنحو 17 % على نسبتها من مبيعات عام 2022. \n25 اب 13:09\n \n25 اب 09:54\n وقد حلّت أنظمة الرادارات وإدارة النيران في المركز الثاني ضمن قائمة الصادرات العسكرية الإسرائيلية عام 2023، بنسبة 11 % من مجمل الصادرات، وحازت نسبة مماثلة أنظمة الإطلاق الصاروخي، فيما توزعت النسبة الباقية من المبيعات بين الطائرات المأهولة والمسيرة، والذخائر والأسلحة الخفيفة والمتوسطة، وأنظمة المراقبة والرصد، والمركبات والمدرعات، وأنظمة الاستخبارات والسايبر، وأنظمة الاتصالات، والأنظمة الفضائية، والأنظمة البحرية. يضاف إلى ذلك ما يرتبط بالمناطق التي حازت النسبة الأكبر من الصادرات العسكرية الإسرائيلية، ففي عام 2022، حازت الدول الشرق أوسطية - المنضوية تحت ما يسمى بـ \"الاتفاقات الإبراهيمية\" - وهي المملكة المغربية والإمارات العربية المتحدة ومملكة البحرين، على عقود تبلغ قيمتها الإجمالية 2.962 مليار دولار، تمثل ما نسبته 24 % من إجمالي العقود التسليحية الإسرائيلية خلال عام 2022، لتحوز بذلك على المركز الثاني ضمن قائمة الدول الحائزة على النسبة الأكبر من الصادرات العسكرية الإسرائيلية، لكن خلال عام 2023، تذيلت هذه الدول قائمة المناطق المتعاقدة على أسلحة إسرائيلية، بما يوازي 3 % فقط من إجمالي الصادرات الإسرائيلية، لتتصدر الدول الآسيوية قائمة عام 2023، بما يوازي 48 % من مجمل الصادرات الإسرائيلية، مقابل 30 % في العام 2022. يلاحظ أيضاً تراجع في المركز الذي تحتله الدول الأوروبية ضمن هذه القائمة عام 2023، رغم ارتفاع نسبة الصادرات العسكرية الإسرائيلية إليها، ففي عام 2022، بلغت قيمة العقود الموقعة بين الشركات العسكرية الإسرائيلية والدول الأوروبية، نحو 3 مليار و670 مليون دولار، لتشكل النسبة الأكبر من الصادرات العسكرية الإسرائيلية، بنحو 29 % من إجمالي العقود، لكن على الرغم من ارتفاع هذه النسبة عام 2023، إلى نحو 35 %، فإن الدول الأوروبية بهذا احتلت المركز الثاني ضمن قائمة المناطق المستوردة للسلاح الإسرائيلي. يمكن القول إن برلين كانت لها يد أساسية في رفع حجم الصادرات العسكرية الإسرائيلية لعام 2023، عبر الصفقة القياسية التي وقعتها معها في آب/أغسطس 2023، بقيمة 3.5 مليار دولار، لشراء منظومة الدفاع الجوي بعيدة المدى \"حيتس-3\"، إذ تضمن التوقيع الأول على هذه الصفقة، سداد مبلغ يناهز 600 مليون دولار، كي تبدأ \"إسرائيل\" عمليات الإنتاج، لمواكبة موعد التسليم النهائي لهذه المنظومة، خلال الربع الأخير من العام المقبل. من هنا، يبدو من الجائز اعتبار الارتفاع في حجم الصادرات العسكرية الإسرائيلية -رغم حجمه القياسي – ليس معبّراً بالضرورة عن \"تطور محوري\" في الصناعة العسكرية الإسرائيلية، بقدر ما يرتبط باعتبارات سياسية، وبحقيقة أن الجانب الأكبر من الصفقات الإسرائيلية العام الماضي، تمّ قبيل تشرين الأول/أكتوبر الماضي. لكن، في المراحل التالية، بدا أن دولاً عديدة حول العالم، قد بدأت في تحجيم العلاقات العسكرية \"العلنية\" مع \"تل أبيب\"، بما في ذلك بعض الدول الأوروبية، مثل فرنسا، التي قامت في حزيران/يونيو الماضي، بخطوة غير مسبوقة، منعت فيها الشركات الإسرائيلية من المشاركة في المعرض الدفاعي الأوروبي \"يوروساتوري\". يضاف إلى ذلك، حقيقة أن دولاً أوروبية حاولت إخفاء تعاقدها على أسلحة إسرائيلية عن الأوساط الشعبية والسياسية الداخلية فيها، مثل إسبانيا، التي اعترف وزير الدولة للتجارة في حكومتها، في شباط/فبراير الماضي\"، أن بلاده لم تتوقف في مرحلة ما بعد السابع من تشرين الأول/أكتوبر، عن الحصول على الأسلحة الإسرائيلية بشكل مباشر، أو عن طريق منح الشركات الإسرائيلية والشركات التابعة لها في إسبانيا، عقوداً لمنتجات وخدمات لصالح \"الجيش\" والشرطة، ومن خلال هذا الإجراء، حصلت إسبانيا على أسلحة إسرائيلية بقيمة 1.027 مليون يورو منذ السابع من تشرين الأول/أكتوبر، وهو ما أثار جدلاً واسعاً في الأوساط الإسبانية، التي عدّت تبرير هذا الوضع بأن ما تم استلامه من أسلحة إسرائيلية كان حصيلة تعاقدات جرت في أوقات سابقة، لا يمكن قبوله، بالنظر إلى ما تنص عليه اللائحة الإسبانية الخاصة بمراقبة التجارة في المواد الدفاعية، والتي تنص على إلغاء أي عقود دفاعية، في حالة وجود مؤشرات على إمكانية استخدام ما تتضمّنه من أسلحة في انتهاكات لحقوق الإنسان. يتوازى مع هذا الجانب جانب آخر يرتبط بأن \"تل أبيب\" قد رفعت بشكل كبير من وارداتها من الأسلحة والذخائر، وهو التوجه الذي واجه صعوبات متعددة، بالنظر إلى تنامي التوجهات الشعبية والسياسية في الدول التي تستورد منها الذخائر، الرافضة للحرب الحالية على قطاع غزة، والداعمة لتحجيم التعاون العسكري مع \"إسرائيل\"، وقد أظهرت الأشهر الأخيرة، حقيقة أن معظم الدول التي استمرت في توريد الأسلحة والذخائر إلى \"إسرائيل\"، قد حاولت بشكل أو بآخر إخفاء هذا الوضع على المستوى الداخلي، من خلال تزويد \"إسرائيل\" بالأسلحة عبر دول ثالثة، وبموجب صفقات غير معلنة تجريها شركات دفاعية خاصة. وعلى الرغم من أن دولاً مثل بلجيكا وهولندا وإيطاليا وألمانيا والمملكة المتحدة وإسبانيا، قد أعلنت وقف مبيعات الأسلحة لـ\"إسرائيل\"، فإن تقارير وسائل الإعلام الدولية تشير إلى خلاف ذلك، فتشير التقديرات المتوفرة إلى أن الشركات البريطانية الخاصة واصلت بيع الأسلحة لـ\"إسرائيل\"، عبر أكثر من 100 ترخيص تم إصدارها لبيع الأسلحة إلى \"إسرائيل\"، منذ تشرين الأول/أكتوبر الماضي، في حين أظهرت بيانات الجمارك الإيطالية، أن روما قد صدرت أسلحة وذخيرة إلى \"تل أبيب\"، خلال الربع الأخير من العام الماضي، بما يوازي 2.1 مليون يورو. تشمل هذه القائمة أيضاً دولاً أوروبية أخرى، منها إسبانيا، التي أظهرت البيانات الصادرة في تشرين الثاني/نوفمبر الماضي، أنها نقلت ذخائر بقيمة 987 ألف يورو إلى \"إسرائيل\"، كما صدرت الشركات العاملة في الصناعات الدفاعية في صربيا ذخائر بقيمة تناهز 16 مليون يورو إلى \"إسرائيل\" خلال العام الجاري، وصدرت الشركات في كرواتيا ذخائر إلى \"إسرائيل\" بقيمة 681 ألف يورو، وبلغت قيمة تراخيص التصدير العسكرية الصادرة من الدنمارك إلى \"إسرائيل\" هذا العام، أكثر من مليون يورو، في حين أصدرت السويد تراخيص بقيمة تصل إلى 1.3 مليون يورو، مع توقيعها عقداً كبيراً لشراء أنظمة تسليح إسرائيلية، بقيمة 170 مليون دولار، أواخر العام الماضي، وقد لجأت \"تل أبيب\" إلى دول أوروبية صغيرة لشراء الذخائر الخفيفة والمتوسطة التي تحتاجها، مثل لوكسمبورغ، التي صدرت إلى \"تل أبيب\" ذخائر بقيمة 671 ألف يورو، وقبرص الجنوبية، التي صدرت أسلحة هذا العام بقيمة 97 ألف يورو. خلاصة القول، على الرغم من ارتفاع الصادرات العسكرية الإسرائيلية، فإن اعتمادها على استيراد الأسلحة والذخائر من الخارج لم يتقلص بل تزايد، وهو ما أظهر أن استراتيجيتها في ما يتعلق بالتصنيع العسكري والتصدير، ما زالت تشوبها نقائص متعددة، منها ما يرتبط بوقوع قسم كبير من مصانعها العسكرية، في مناطق قريبة من مصادر تهديد جدية، مثل المصانع الموجودة في المستوطنات الشمالية قرب الحدود مع لبنان، ومنها ما يرتبط باستمرار الاعتماد الإسرائيلي على الولايات المتحدة الأميركية في ما يتعلق بالتسليح - خاصة المقاتلات - وهو ما جعل \"تل أبيب\" تدخل عملياً في طور إعادة تقييم هذه الاستراتيجية، ومحاولة تحسينها لتشمل امتلاك مصانع عسكرية في دول آسيوية، وتوسيع قاعدة تعاونها العسكري من دول أخرى، لكن ستبقى معضلة استمرار وجود معدلات كبيرة للواردات العسكرية الإسرائيلية قائمة - خاصة في حالات الطوارئ - خلال المدى المنظور، رغم استمرار اعتبار واشنطن أمن \"إسرائيل\" أولوية أساسية لها، مقدمة حتى على ملفات أخرى مثل الملف الأوكراني. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "إلبيت",
            "type": "ORG"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "LRAD",
            "type": "MISC"
        },
        {
            "entity": "الدفاع الجوي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "BARAK MX",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "أميركا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الدول الشرق أوسطية",
            "type": "LOC"
        },
        {
            "entity": "الاتفاقات الإبراهيمية",
            "type": "ORG"
        },
        {
            "entity": "المملكة المغربية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات العربية المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "الدول الآسيوية",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "والدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "يوروساتوري",
            "type": "PER"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بلجيكا",
            "type": "LOC"
        },
        {
            "entity": "وهولندا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "والمملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "روما",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "صربيا",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كرواتيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "الدنمارك",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "لوكسمبورغ",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "وقبرص الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "المستوطنات الشمالية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}