{
    "id": "66ce07e8fba249e26d0c1088",
    "title": "سوريا وسياسة \"قلب صفحة الماضي\": دمار الحرب... على من إذاً؟",
    "full_text": "بعد 12 عاماً من الحرب، بات من الضروري الانتقال من مرحلة العمل الإغاثي إلى مرحلة العمل التنموي. إحدى سمات الخطاب السياسي اليوم لسوريا وبعض الدول العربية هي الحرص على عدم الخوض في الماضي المتعلق بمسيرة العلاقات الثنائية وتقليب صفحاته الموجعة. يبدو أنَّ هذا الخطاب بات سورياً مطبقاً حيال العلاقات مع جميع الدول العربية، بما فيها تلك التي لا تزال متحفظة عن إعادة علاقاتها الدبلوماسية مع دمشق. قرار عدم الخوض في الماضي قد ينجح سياسياً، وقد يكون له ما يبرره، لكنه شعبياً يطرح تساؤلات عدة، أهمها ما يتعلق بالمسؤولية عما لحق البلاد من خسائر ودمار كبيرين، وتالياً الطرف الذي يقع على عاتقه عبء عملية إعادة بناء ما خربته الحرب وإصلاحه.  هذا السؤال يطرح أيضاً تعليقاً على الاجتماعات الرباعية الساعية لتحقيق مصالحة سورية تركية، فالأخيرة متهمة بتفكيك وتهريب وسرقة مصانع ومنشآت الطاقة والنقل وغيرها في إدلب وحلب، فهل انسحابها من الأراضي السورية التي احتلتها كافياً لفتح صفحة جديدة مع أنقرة؟ مثل الأسئلة لا يطرح شعبياً من باب معارضة المصالحة السورية العربية أو السورية التركية أو الحط من قيمتها كخطوة استراتيجية نحو الاستقرار الداخلي والإقليمي، إنما يُطرح أملاً بألا يُترك السوريون وحدهم في عملية إعادة الإعمار، فتطول بهم المعاناة وتزداد خسائرهم. على الأقل، لتكن هناك مساهمة ما في عملية إعادة الإعمار، ما دامت ليست هناك نية لفتح الماضي. إلى الآن، معظم المؤشرات، بحسب ما ورد في بيان عمان وقمة جدة، يشير إلى أنّ المساهمة العربية ستكون من خلال منظمات الأمم المتحدة، وذلك عبر دعم مشروعات التعافي المبكر وتهيئة الظروف المناسبة لعودة اللاجئين إلى مدنهم وقراهم، وهي في واقع الأمر مساهمة مجدية لثلاثة أسباب: - معظم المناطق السورية التي ينتمي إليها اللاجئون في دول الجوار هي مناطق مدمرة بفعل الحرب. تالياً، إن توفير الظروف المشجعة على عودة اللاجئين والنازحين يتطلَّب إعادة الخدمات العامة وإصلاح البنى التحتية وتشجيع المشروعات الصغيرة، وهي كلها لا قدرة للحكومة السورية على إنجازها نتيجة تكاليفها الهائلة من جهة، وتعدد المناطق التي تحتاج إلى مثل هذه المشروعات على امتداد الجغرافيا السورية من جهة ثانية. - بعد 12 عاماً من الحرب، بات من الضروري الانتقال من مرحلة العمل الإغاثي إلى مرحلة العمل التنموي، وتمثل مشروعات التعافي المبكر، التي ذكرت صراحة في بيان عمان، إحدى أولويات المرحلة المقبلة. صحيح أنها مدرجة في أجندة مشروعات المنظمات الأممية منذ سنوات عدة، إلا أنَّ الإنفاق عليها لا يزال متدنياً قياساً بالقطاعات الأخرى. لذلك، هذا النوع من المشروعات قد يصبح له مع المساهمة العربية أثر مختلف في حياة النازحين واللاجئين العائدين. - انعكاس المساهمة العربية المشار إليها على النشاط الاقتصادي والاجتماعي العام في البلاد، فزيادة الإنفاق التنموي تعني فعلياً توفير مزيد من فرص العمل، وإيجاد جبهات عمل جديدة للعديد من المهن والأعمال، فضلاً عن إشاعة السلام المحلي وتوسيع دائرة العمل المجتمعي أكثر فأكثر. أما ما يجري تداوله من شائعات عن إمكانية تدفق كبير للاستثمارات والمساعدات المالية الخليجية إلى سوريا، فهو لا يعدو كونه تضخيماً ومبالغة في مقاربة الانعكاسات الاقتصادية للتقارب السوري العربي، إما لعدم المعرفة بحقيقة العقوبات الأميركية المفروضة على سوريا والمسارات التي تبنى عليها علاقات الدول، وإما أنَّ ذلك مقصود لزيادة الحقن الشعبي عندما يتأكد للنّاس أن ما قيل ورُوّج لم يتحقق. ما سبق لا يعني أنّ التقارب السوري العربي سيكون اقتصادياً منزوع الدسم، فهذه نظرة مغرقة في التشاؤم، إذ إن الواقع الحالي يشير إلى وجود بعض المجالات التي قد تشهد تعاوناً مثمراً، ومن دون مواجهة العقوبات الغربية، من قبيل تسهيل انتقال الأفراد البضائع، والتعاون الفني والعلمي، والاستفادة من التجارب الثنائية. \nاليوم 11:04\n \n26 اب 13:03\n وقد يتسع مجال ذلك التعاون في ما لو نجحت بعض الدول في الحصول على استثناءات من العقوبات الأميركية. وللعلم هنا، فإن غالبية الدول التي تتقارب اليوم مع دمشق بقيت تحافظ على مستويات معينة من التبادل التجاري، ولم تتوقف حتى في ذروة سنوات العداء والقطيعة السياسية. هل هذا يعني أن العمل بسياسة \"عفا الله عما مضى\" سيجعل عملية إعادة الإعمار مسؤولية سورية حصراً؟ لا تساعد العقوبات الغربية وما يحضر له أميركياً من عقوبات جديدة في تقديم إجابة واضحة عن ذلك السؤال. وما يخيف حقاً في هذا الملف أن تتحول مخلفات الحرب السورية، وتحت ضغط العقوبات وتحول الاهتمامات العربية، إلى مشهد اعتيادي تتألف معه الدول وتعامله كإحدى سمات الواقع السوري. الدّليل على ذلك ما جرى في الصومال والسودان والعراق وغيره من الدول العربية والأجنبية التي مرت بحروب مدمرة. هل أعانتها دول العالم والجوار على إطلاق عملية إعادة إعمار ما دمرته الحرب؟ ألم يتعايش العالم مع مآسي حروب تلك الدول؟ في الحالة السورية، تتحدد \"نظرياً\" المساهمة الخارجية، والعربية منها تحديداً، في عملية إعادة الإعمار أو البناء، وأياً كانت غايتها، في 3 جوانب أساسية: - الأول يتعلّق بجانب التمويل المباشر الذي يمكن أن يأخذ أشكالاً مختلفة تبدأ من المساعدات والمنح المالية، كما حدث في أعقاب حرب تشرين، وصولاً إلى القروض والخطوط الائتمانية التي قد تمنح للحكومة السورية أو للشركات الخاصة. لكن مع الاستمرار المتزايد للعقوبات والضغوط الأميركية، فإن فرصة سوريا في الاستفادة من هذا الجانب تبدو معدومة، إلا إذا تم حصر غاية تلك المساعدات والقروض بالناحية الإغاثية والمساعدات الإنمائية المرتبطة بملف اللاجئين. ومع ذلك، فإن الموافقة الأميركية على ذلك تبقى خطوة مشكوكاً فيها. - الجانب الثاني يتعلق بمساهمة الشركات الاستثمارية العربية في عملية إعادة الإعمار من خلال تنفيذها مشروعات وفقاً لصيغ استثمارية متعددة. وعادة في حالات مشابهة، يحدث تنافس دولي شديد على الظفر بعقود استثمارية، كما تم في العراق سابقاً، إنما في الوضع السوري الراهن، فإن العقوبات الغربية ستكون كفيلة بحدوث حالة من التنافر من السوق السورية بين الشركات الاستثمارية الخائفة على مصالحها وتعاملاتها التجارية والمالية والمصرفية، إلا بعض الشركات الصغيرة التي قد تتوجه إلى قطاعات لا تزال نوعاً خارج الاستهداف المباشر للعقوبات، إلا أنَّ العقبات الداخلية ستكون لها بالمرصاد من قبيل ضعف القوة الشرائية، وصعوبة توفير حوامل الطاقة، وتقلبات القوانين والقرارات، وما إلى ذلك. - الجانب الثالث يتعلق بالدعم والتعاون الفني بين سوريا والدول العربية، فرادى أو مجتمعة، بمؤسساتها وأجهزتها. وخير مثال على ذلك الاتفاقية التي أبرمت مؤخراً بين وزراء الزراعة في أربع دول عربية (سوريا-العراق-لبنان-الأردن)، وعمودها الفقري كان في التعاون العلمي والبحثي والفني في مجالات الإنتاج النباتي والحيواني. كما أنَّ النشاط المستمر للمراكز الاقتصادية البحثية الموجودة في سوريا، كالمركز العربي لدراسات المناطق الجافة، هو دليل آخر على وجود مساحة ما يمكن شغلها واستثمارها بما ينعكس إيجاباً على مصالح جميع الدول. بالمختصر المفيد، في عملية إعادة الإعمار الخاضعة لعقوبات قانون قيصر بالاسم، سيبقى العامل الموجه والمؤثر فيها هو العقوبات الغربية، والأميركية منها تحديداً. وتالياً، كل ما يقال يبقى مجرد تكهنات وافتراضات لا طائل منها، والدليل على ذلك أن ما تقدمت به سوريا بعد زلزال شباط/فبراير الماضي من طلبات لبعض المؤسسات العربية للحصول على أموالها المجمدة بغية شراء الغذاء والدواء لم يُردّ عليها بشكل إيجابي، رغم اقتراب انتهاء المهلة المحددة للاستثناء الأميركي الممنوح بعد كارثة الزلزال. لذلك، يمكن تحديد 3 سيناريوهات مفترضة للتعامل العربي مع العقوبات الغربية: -الخضوع لها خوفاً على المصالح الوطنية، وهذا تخوف يؤخذ بالحسبان حتى من قبل الشركات والمؤسسات العاملة في الأسواق الروسية والصينية والهندية وغيرها. -التهرب من العقوبات والتحايل عليها، الأمر الذي سيؤدي إلى رفع التكلفة الاستثمارية، وارتفاع نسب المخاطرة، وزيادة فرص عدم الاستمرارية. وليس هناك ما يؤشر إلى وجود شركات تود سلوك مثل هذا الخيار. -التوجه إلى الإدارة الأميركية للحصول على استثناءات معينة من العقوبات، لكن من المؤكد أن مثل هذه الاستثناءات ستكون له ثمن يتوجب دفعه، وغالباً ما يكون هذا الثمن سياسياً ومرتبطاً بمآلات الأزمة السورية ومستقبلها. وعلى مستوى الثمن، سوف يتحدد الموقف العربي والسوري منها. \nاقرأ للكاتب\n \n25 اب 14:03\n \n25 اب 13:09\n \n25 اب 18:09\n \n24 اب 23:08\n \n26 اب 22:42\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لسوريا",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "وحلب",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "السوريون",
            "type": "PER"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "جدة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "المناطق السورية",
            "type": "LOC"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "المنظمات الأممية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والدول العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "كالمركز العربي",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الأسواق الروسية",
            "type": "ORG"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}