{
    "id": "66ce07ebfba249e26d0c29c4",
    "title": "\"ذي إيكونوميست\": هل تستطيع الولايات المتحدة تحمّل ديونها؟",
    "full_text": "مجلة \"ذي إيكونوميست\" البريطانية تشير إلى أن من المرجح أن تفاقم اللأعوام الأربعة المقبلة الوضع المالي السيئ في الولايات المتحدة، تحت وطأة الديون الأميركية المرتفعة. ذكرت مجلّة \"ذي إيكونوميست\" البريطانية أنه بغض النظر عمّن سيفوز في الانتخابات الرئاسية الأميركية المُقبلة، والتي من المفترض أنّ تُعقد في تشرين الثاني/نوفمبر، فمن المرجح أن تؤدي الأعوام الأربعة المقبلة إلى تفاقم الوضع المالي السيئ للبلاد. وأوضحت المجلة أنّ صافي الدين الحكومي تضخم إلى 98% من الناتج المحلي الإجمالي، بعد أن كان 40% في عام 1990، مشيرةً إلى أنه ليس لدى الديمقراطيين ولا الجمهوريين \"خطط مجدية\" للتعامل مع هذه المشكلة. وبحسب المجلة، تُظهر البيانات الصادرة عن صندوق النقد الدولي، في نيسان/أبريل، أنّ الولايات المتحدة لديها ثامن أعلى نسبة صافي الدين العام إلى الناتج المحلي الإجمالي في العالم.  وأشارت إلى أنّ بعض الاقتصادات المتقدمة الأخرى تحتل مكانةً أعلى من أميركا، لكن ما يجعل أرقام أميركا أكثر إثارة للقلق هو وتيرة تراكم ديونها، فضلاً عن مركزيتها في الاقتصاد العالمي. ويتوقع صندوق النقد الدولي أن يبلغ عجزها في عام 2024 نحو 6.5% من الناتج المحلي الإجمالي. ومن بين الاقتصادات المتقدمة فقط \"إسرائيل\"، التي تعيش حالة حرب، تقترض أكثر. \n23 اب\n \n23 اب\n وأضافت المجلة أنه \"كما هي الحال مع معظم الاقتصادات المتقدمة، بدأت مشكلة الديون الأخيرة في أميركا خلال الأزمة المالية في عامي 2007 و2008، ثم ارتفعت مرة أخرى في أعقاب الجائحة في عام 2020\".  لكن، بصرف النظر عن هذه الأزمات، استقرّت نسبة الدين إلى الناتج المحلي الإجمالي على نحو يتماشى مع سائر مجموعة السبع. لكن هذه المرة، يتوقع صندوق النقد الدولي أن تستمر ديون أميركا في الارتفاع، وفق \"ذي إيكونوميست\". أوضحت المجلة أنّ أحد العوامل التي تؤثر في القدرة على استدامة الديون، هو ما إذا كان معدل النمو الاسمي للاقتصاد (أي القاعدة الضريبية للحكومة) أكبر من سعر الفائدة (أي خدمة ديونها). كما أنّ أسعار الفائدة المرتفعة المستخدمة لإدارة التضخم ستؤثر سلباً أيضاً. ستنفق الحكومة 728 مليار دولار لخدمة ديونها في عام 2024، أو 16% من الإيرادات. لكن ديونها لها متوسط ​​استحقاق، هو ستة أعوام، الأمر الذي يعني أن بعض ديونها لا يزال يتحمل أسعار فائدة منخفضة من قبل الوباء. ومع تجديد مزيد من الفواتير الحكومية بأسعارٍ أعلى، فإنّ تكلفة خدمتها سترتفع بصورة أكبر. وما لم يتحسّن معدل نمو الاقتصاد، أو تنخفض أسعار الفائدة على نحو كبير، فإنّ الفائدة على الدين العام سترتفع حتى بدون اقتراض إضافي. وأشارت المجلة إلى أنّ خفض الإنفاق لخفض الدين سوف يكون \"مؤلماً\". فالجيل الذي وُلد بعد الحرب العالمية الثانية يتقاعد، وسوف يعتمد السكان المسنّون بصورة أكبر على الخدمات الحكومية، مثل الرعاية الصحية وغيرها من المزايا الاجتماعية.  كما أنّ الإنفاق الدفاعي الأميركي، والتحول إلى الطاقة المتجددة، والسياسة الصناعية، سوف تزيد في المشكلة، بحسب ما أكدت \"ذي إيكونوميست\"، لافتةً إلى أنه إذا تسبب هذا العجز الضخم في إثارة قلق الدائنين، فقد يطالبون بمعدلات فائدة أعلى. \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n25 اب\n \nاليوم 10:53\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ذي إيكونوميست",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ذي إيكونوميست",
            "type": "PER"
        },
        {
            "entity": "سيفوز",
            "type": "PER"
        },
        {
            "entity": "صندوق النقد الدولي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "ذي إيكونوميست",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}