{
    "id": "66ce07eafba249e26d0c1e94",
    "title": "أمير عبد اللهيان للميادين: واشنطن ترسل عتاداً عسكرياً إلى \"إسرائيل\" من قواعدها في المنطقة",
    "full_text": "وزير الخارجية الإيراني، أمير عبد اللهيان، يندّد، في مقابلة مع \"الميادين\"، بمواصلة الولايات المتحدة سياسة النفاق بشأن العدوان على غزة، مؤكداً أنه إذا تخلت عن دعمها العسكري لكيان الاحتلال فإنه لن يكون قادراً على مواصلة الحرب ساعة واحدة. قال وزير الخارجية الإيراني، حسين أمير عبد اللهيان، اليوم الثلاثاء، إنّ أداء منظمة الأمم المتحدة إزاء ما يجدث في غزة والضفة الغربية غير مقبول، وإنّ مجلس الأمن لم يقم بواجبه في ظل استخدام الولايات المتحدة حق \"الفيتو\"، بطريقة أحادية وبلطجية. \"مجلس الأمن لم يقم بواجبه في ظل استخدام #أميركا الفيتو بطريقة أحادية وبلطجية على قرارات وقف إطلاق النار في #غزة\"وزير الخارجية حسين أمير عبد اللهيان لـ #الميادين @moussaassi@Amirabdolahian pic.twitter.com/qkweyTRKIL \n\n وأعلن أمير عبد اللهيان، في مقابلة خاصّة أجرتها معه الميادين في جنيف، أنه ذكّر مسؤولين رفيعي المستوى في الأمم المتحدة بالضجة، التي أُثيرت قبل أشهر في المجلس ذاته، بذريعة وفاة فتاة إيرانية، وسألهم عن سبب عدم إنشاء لجنة تقصٍّ للحقائق من أجل البحث في جرائم الحرب والإبادة الجماعية وانتهاك حقوق الإنسان في غزة. وتوقف وزير الخارجية الإيراني عند قيام الأمين العام للأمم المتحدة، أنطونيو غوتيريش، ببعض الإجراءات الجيدة، مضيفاً أنه، في الوقت نفسه، لم يستطع مساعدة أهل غزة حتى اللحظة، بنحوٍ مؤثر وحقيقي، عبر الآليات الموجودة لدى الأمم المتحدة. وأمل أمير عبد اللهيان أن يُصدر قضاة محكمة العدل الدولية قرارهم في الدعوى المقدمة من جنوب أفريقيا ضدّ \"إسرائيل\" خلال الأيام المقبلة، ليتحول القرار إلى مبدأ وأساس لجميع المؤسسات التابعة للأمم المتحدة، وضمنها مجلس الأمن ومجلس حقوق الإنسان. وأشاد وزير الخارجية الإيراني بخطوة جنوب أفريقيا، مؤكداً أنها عمل شجاع من أجل تحقيق العدالة، لافتاً إلى أن إيران دعمتها بقوة، سياسياً وإعلامياً وحقوقياً، مذكّراً، في الوقت نفسه، بخصوصية موقف الجمهورية الإسلامية الإيرانية لجهة عدم ترك مساحة لشبهة الاعتراف بكيان الاحتلال.  \"نعدّ خطوة جنوب أفريقيا عملاً شجاعاً لتحقيق العدالة ودعمناها بقوة على المستويات السياسية والإعلامية والحقوقية\"وزير الخارجية حسين أمير عبد اللهيان لـ #الميادين @moussaassi@Amirabdolahian pic.twitter.com/gu7j9Z7ocV \n\n وشدّد أمير عبد اللهيان على أن كيان الاحتلال لم يحقق أياً من أهدافه المعلَنة في الحرب، فلم يستطع القضاء على حركة حماس، ولا نزع سلاحها، ولا اعتقل رئيسها في غزة يحيى السنوار، ولا تم تحديد مواقع الأسرى وتحريرهم، على رغم الحرب والقصف والإبادة الجماعية. وأكد وزير الخارجية الإيراني أنه طرح، مع بعض قادة الدول الإقليمية، التي تستضيف قواعد أميركية، موضوع تحول أراضي الدول الإسلامية إلى مكان لإمداد الكيان الإسرائيلي بالسلاح، وقتل مزيد من الفلسطينيين، مؤكداً أن المعلومات والصور التي تتلقاها إيران، عبر الأقمار الاصطناعية، تُظهر أن عملية إرسال الأسلحة والعتاد العسكري من جميع القواعد الأميركية في المنطقة، ومن سفنها الحربية، إلى \"تل أبيب\"، مستمرة على مدار الساعة. \"معلوماتنا أن عملية إرسال الأسلحة من جميع القواعد الأميركية في المنطقة وسفنها الحربية إلى تل أبيب مستمرة\"وزير الخارجية حسين أمير عبد اللهيان لـ #الميادين @moussaassi@Amirabdolahian pic.twitter.com/gtF2mbuXsG \n\n ورأى أمير عبد اللهيان أن نتنياهو يسعى لتوسيعِ نطاق الحرب وتوريط الولايات المتحدة فيها، على نحو يتجاوز الدعم الشامل، الذي تقدمه إليه حالياً مع بعض حلفائها.  وأكد أنه ليس لدى الأميركيين، حتى الآن، الإرادة اللازمة لوقف الحرب، لكنهم، في الوقت نفسه، يوجّهون رسائل ويدلون بتصريحات تعبّر عن عدم رغبتهم في توسيع نطاقها، لأنهم يدركون خطورة توسيع نطاقها جيداً. ومن جانبٍ آخر، هم يوسّعون نطاقها عبر عدوانهم المشترك مع بريطانيا على اليمن. \nاليوم 16:55\n \nاليوم 13:30\n وقال وزير الخارجية الإيراني إن حديث الأميركيين عن تخفيف حدة الحرب، لا عن وقفها، هو خطأ وسلوك خبيث يعني إعطاء الضوء الأخضر لنتنياهو، مشيراً أيضاً إلى اللعبة المزدوجة التي تمارسها بريطانيا عبر متابعة سياساتها الإقليمية إلى جانب الولايات المتحدة، في ظل حديث الجميع في أوروبا عن ضرورة وقف الحرب. وشدّد أمير عبد اللهيان على ضرورة عدم نسيان أنّ الاحتلال يهدف إلى تهجير سكان غزة إلى صحراء سيناء المصرية، وتهجير أهل الضفة الغربية إلى أجزاء من الأراضي الأردنية، معلناً أنه لولا المقاومة الفلسطينية وصمود الشعب الفلسطيني لكانت صورة المناطق المحاذية للأراضي الفلسطينية المحتلة مغايرة تماماً. وأكد وزير الخارجية الإيراني أنّ المقاومتين اللبنانية والفلسطينية في أحسن حالاتهما، على رغم كل التحديات والصعوبات، وأنهما تملكان الإمكانات والقدرات المادية والبشرية اللازمة لمواصلة الصمود في حربٍ أطول مما رأيناه حتى الآن، مثنياً على معنويات سكان غزة والضفة الغربية وصمودهم في أرضهم، مؤكداً أنّ المخططات الإسرائيلية في رفح لن تُتَرجم على أرض الواقع، وأنّ الاحتلال لن يكون قادراً على تهجير الناس قسراً إلى سيناء المصرية. وأعلن أمير عبد اللهيان أنه لا يُمكِنُ للولايات المتحدة مواصلة سياسة النفاق عبر الحديث، من جهة، عن ضرورة تخفيف حدة التوترات، والقيام، من جهة أخرى، بإجراءات لتشديد الصراع وتمكين إسرائيل من مواصلة جرائمها، عبر تزويدها باللوجستيات والمعلومات اللازمة. وأعاد الوزير الإيراني التأكيد أنّ الجميع يتفق على أنه إذا تخلت الولايات المتحدة عن دعمها العسكري لكيان الاحتلال، فإن نتنياهو لن يكون قادراً على مواصلة الحرب ضدّ غزة، ساعة واحدة. وأعلن وزير الخارجية الإيراني أنه قال لنظيره البريطاني، ديفيد كاميرون، إن العدوان البريطاني الاميركي المشترك على اليمن خطأ استراتيجي، وإن اليمنيين لا يتهاونون مع أي طرف في سلامة أراضيهم، ونفذوا ما أعلنوه بشأن توقيف السفن التي تحمل السلع والأسلحة إلى كيان الاحتلال، بصورة دقيقة للغاية، بحيث تُظهر النظرة إلى البحر الأحمر، عبر الأقمار الاصطناعية، أن السفن التي تمارس التجارة السليمة، ولا تحمل أسلحة لكيان الاحتلال، تعبر بسلامة وهدوء.  \"اليمنيون أثبتوا أنهم لا يتهاونون مع أي طرف في ما يخص سلامة أراضيهم\"وزير الخارجية الإيراني حسين أمير عبد اللهيان لـ #الميادين @moussaassi@Amirabdolahian pic.twitter.com/ZJFfaarUND \n\n ونبّه أمير عبد اللهيان إلى أنّ جذور الأزمة هي في غزة، لا في البحر الأحمر، وأنه إذا توقفت الحرب والإبادة في غزة فإن الظروف في البحر الأحمر ستعود إلى وضعها الطبيعي. وأكد أنه ليس لإيران وكلاء في المنطقة، وأن المقاومة في لبنان تعمل وفقاً لمصلحتها، وكذلك صنعاء، والمجموعات التي تشكلت من أجل مقاتلة \"داعش\" في العراق وسوريا وتمارس أدوارها من أجل أمن دولها ووفقاً لمصالحها واعتباراتها. ورأى أن من الأفضل للولايات المتحدة التركيز على إيجاد حل سياسي، بدلاً من رمي التهم وصياغة السيناريوهات الكاذبة وفبركتها. \"ليس لدينا أي وكلاء في المنطقة وحزب الله والمقاومة في لبنان يقرران ويعملان وفق مصالحهما\"وزير الخارجية حسين أمير عبد اللهيان لـ #الميادين@moussaassi@Amirabdolahian pic.twitter.com/JXN3cLKhR5 \n\n وقال وزير الخارجية الإيراني إنّ اجتماع الدول وطرحها مبادرات لحل القضية الفلسطينية أمر جيد، لكن الأفضل والأكثر ملاءَمةً هو التركيز على حلول فلسطينية تأتي في إطار وحدة المجموعات والفصائل الفلسطينية، عبر أطرافها وتوجهاتها كافة، مشدداً على وجوب إتاحة الفرصة أمامها لوضع أفكارها على الطاولة عبر وسائل ديمقراطية. وأعلن أمير عبد اللهيان أنه لا فارق بالنسبة إلى إيران بين المرشحين للانتخابات الرئاسية في الولايات المتحدة، وأنّ المهم هو سلوك الرؤساء الأميركيين وتعاملهم مع إيران وفق مبدأ الاحترام المتبادل، مضيفاً أنه إذا استمروا في عدائهم فإنّ رد إيران واضح ومحدّد مهما كان حزبهم وتوجهاتهم السياسية. وأسف وزير الخارجية الإيراني لأن الحرب في أوكرانيا ألقت ظلالها على المحادثات التي أجرتها إيران مع أطراف المفاوضات النووية، معلناً أنه لا يزال هناك تبادل للرسائل بين طهران وواشنطن، وأنّ الجانب الأميركي يحاول في بعض الرسائل إظهار رغبته في عودة الأطراف الى التزاماتها وفق الاتفاق النووي. وشدّد الوزير الإيراني على ضرورة عودة جميع الأطراف إلى التزاماتها، وإلغاء العقوبات الأحادية المفروضة على طهران، مذكراً بأنّ إيران أثبتت دائماً أنها أكثر دول العالم التزاماً بشأن تعهداتها الدولية. \"الجانب الأميركي يحاول في بعض الرسائل إظهار رغبته في عودة الأطراف الى التزاماتهم وفق الاتفاق النووي\"وزير الخارجية الإيراني حسين أمير عبد اللهيان لـ #الميادين@moussaassi@Amirabdolahian pic.twitter.com/Axu6HVObXA \n\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "جنيف",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أنطونيو غوتيريش",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية الإيراني",
            "type": "ORG"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يحيى السنوار",
            "type": "PER"
        },
        {
            "entity": "وزير الخارجية الإيراني",
            "type": "ORG"
        },
        {
            "entity": "الدول الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "صحراء سيناء المصرية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الأردنية",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "للأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية الإيراني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "سيناء المصرية",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "ديفيد كاميرون",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "اليمنيون",
            "type": "PER"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية الإيراني",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "طهران وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}