{
    "id": "66ce07e7fba249e26d0c0a61",
    "title": "\"جيش\" الاحتلال: 489 قتيلاً منذ بدء الحرب على غزة ونحو 2000 جريح",
    "full_text": "موقع الناطق باسم \"جيش\" الاحتلال يعلن ارتفاع حصيلة قتلى \"الجيش\" منذ بدء الحرب على غزة إلى 489، فيما بلغ عدد القتلى منذ بدء العملية البرية 156. ارتفعت حصيلة قتلى \"الجيش\" الإسرائيلي منذ بدء الحرب على غزة إلى 489، فيما بلغ عدد القتلى منذ بدء العملية البرية 156، وذلك بحسب موقع الناطق باسم \"جيش\" الاحتلال. ووفقاً للموقع، بلغ عدد جرحى \"الجيش\" منذ بدء الحرب 1998 مصاباً، بينهم 325 إصابة خطيرة.أما منذ بدء الهجوم البري على القطاع، فقد وصل عدد الجرحى إلى 817 مصاباً، بينهم 193 إصابة خطيرة. مشاهد من التحام مقاتلي القسام مع جنود الاحتلال في محاور شمال قطاع غزة.#الميادين#طوفان_الأقصى #فلسطين #غزة pic.twitter.com/wB23vbzkfa \n\n ويشكّل الضباط 27% من قتلى \"الجيش\" الإسرائيلي. وقد سقط حتى الآن 3 قادة ألوية و4 قادة كتائب وغيرهم من الضباط الكبار، وفقاً لوسائل إعلام إسرائيلية. كذلك، أورد الإعلام الإسرائيلي أنّ \"لواء ناحال فقد كل قيادته تقريباً\"، فيما \"تعرّضت الكتيبة 13 التابعة للواء غولاني لضربة قاسية\" أيضاً. \nاليوم 14:29\n \nاليوم 09:51\n ونقلت وسائل إعلام إسرائيلية عن نائب رئيس الأركان السابق يائير غولان قوله إنّ \"جنودنا يُقتلون في غزة دون إنجازات أو حتى أهداف واضحة للحرب\". وسائل إعلام إسرائيلية: نائب رئيس الأركان سابقاً يائير غولان: \"خيرة أبنائنا\" يُقتلون في غزة من دون إنجازات أو حتى أهداف واضحة للحرب.. لا مفر من التوصل إلى اتفاق مع حماس وليس مع أي لاعب آخر.#الميادين #طوفان_الأقصى pic.twitter.com/CYQ65eFJf5 \n\n وأمس الأحد، أقرّ \"الجيش\" الإسرائيلي بمقتل 15 جندياً وضابطاً في صفوفه خلال 24 ساعةً فقط، بالتزامن مع استمرار المعارك بين قوات الاحتلال الإسرائيلية والمقاومة الفلسطينية عند أكثر من محور في القطاع.  ووصفت وسائل إعلام إسرائيلية حصيلة قتلى \"جيش\" الاحتلال يوم السبت بـ\"المأساة الأكبر، ومن الأمور الأشد فظاعةً خلال الحرب\" منذ بدء المعارك البرية في القطاع. وتفرض المؤسسة العسكرية الإسرائيلية رقابةً مشددةً على نشر أعداد القتلى والمصابين من \"الجيش\"، في محاولة لإخفاء خسائرها الفادحة التي تكبّدها إياها المقاومة الفلسطينية، إلّا أنّ البيانات الدقيقة التي تصدرها المقاومة الفلسطينية والمقاطع التي توثّق استهدافاتها، تثبت حجم الخسائر الكبير لدى القوات المتوغلة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n21 اب\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للواء غولاني",
            "type": "ORG"
        },
        {
            "entity": "يائير غولان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يائير غولان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "والمقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "المؤسسة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "القوات المتوغلة",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}