{
    "id": "66ce07ecfba249e26d0c2d0c",
    "title": "متى تعلنُ مصرُ وفاةَ \"كامب ديفيد\"؟",
    "full_text": "مع استمرار التجاوزات الإسرائيلية، تصبح الحاجة ملحَّة لمراجعة شاملة للعلاقات المصرية الإسرائيلية وتحديد مستقبل اتفاقية كامب ديفيد، بما يضمن حماية الأمن القومي المصري ويحافظ على حقوق الشعوب العربية. بعد التجاوزات الفجة التي ارتكبتها آلة الحرب الصهيونية ضد اتفاقية كامب ديفيد وملحقاتها، والتي تجلت بوضوح في احتلالها ممر فيلادلفيا ومعبر رفح، ونشرها أسلحة ثقيلة وتسيير دوريات على الحدود، ما يمثل تحدياً لسيادة مصر ويؤثر في قدرتها في تأمين حدودها، إضافة إلى خرق الكيان الصهيوني التزاماته بعدم استخدام القوة ضد المدنيين وفقاً للمادة الرابعة من الاتفاقية، إذ أقدمت آلة الحرب الصهيونية على الهجوم على رفح بهدف تهجير أهلنا في قطاع غزة قسرياً من أراضيهم، في محاولة لدفعهم إلى الهجرة إلى سيناء، ما يشكل تهديداً مباشراً للأمن القومي المصري. هذه الأحداث تستوجب مراجعة القاهرة لعلاقتها بتل أبيب، والنظر في خيار الانسحاب من اتفاقية السلام وفقاً لما تقضيه المواثيق الدولية. وقد ذكرت وسائل إعلام عبرية أن مصر لوّحت بخفض العلاقات مع \"إسرائيل\" وسحب سفيرها من \"تل أبيب\"، بسبب استمرار الأخيرة في العمليات العسكرية في مدينة رفح الفلسطينية المتاخمة للحدود المصرية. كما نقل الإعلام العبري تقريراً لصحيفة \"وول ستريت جورنال\" يفيد بأن مصر تدرس خفض العلاقات الدبلوماسية مع \"إسرائيل\" بسبب العمليات العسكرية في رفح، وأن القاهرة، من بين أمور أخرى، تدرس إمكانية إعادة السفير المصري من \"تل أبيب\". إن استمرار انتهاكات \"إسرائيل\" يمنح مصر الحق قانونياً في الانسحاب من اتفاقية كامب ديفيد أو تعليق العمل بها، استناداً إلى اتفاقية فيينا لقانون المعاهدات لعام 1969، إعمالاً لنص المادة 60 من تلك الاتفاقية التي تؤكد جواز تعليق أي معاهدة أو الانسحاب منها في حالة حدوث \"تغيير جوهري\" في الظروف التي أبرمت في ظلها.  كما أن المادة 62 من الاتفاقية ذاتها تشدد على حق أي طرف في الانسحاب من أي معاهدة دولية في حال وقوع \"خرق جوهري\" من طرف آخر يمس غرض المعاهدة وموضوعها، وتضيف المادة 65 وجود حالات محددة يحق فيها للدول الانسحاب من المعاهدات أو إنهاؤها، من بينها \"الخرق الجوهري\" أو التغيير الجذري في الظروف. هذا السلوك الصهيوني يأتي ضمن سلسلة من الممارسات التي تمثل خرقاً للاتفاقية روحاً ونصاً، ما يدفعنا إلى طرح سؤال كبير يجول في خاطر الكثيرين: متى يعلن وفاة أو تجميد اتفاقية السلام المصرية الإسرائيلية؟ يمكن القول إنَّ اتفاقية كامب ديفيد ولدت ميتة، أو بشكل أكثر دقة، ولدت منبوذة شعبياً على الصعيدين المصري والعربي ومستهجنة من قبل الدول العربية كافة، وكذلك الدولة العميقة في مصر. وفي هذا الإطار، جاءت استقالة اثنين من أهم وزراء خارجية مصر رفضاً لأداء السادات في المفاوضات التي انتهت بالاتفاقية أو ما سميت بـ\"الطبخة المسمومة\"، بل إن البعض يرجع مقتل السادات أثناء عرض عسكري احتفالاً بانتصار أكتوبر إلى توقيعه على هذه الاتفاقية التي جعلت سيناء منقوصة السيادة، ما يمثل إجهاضاً لانتصار أكتوبر 1973. إن توقيع السادات على الاتفاقية تحيطه العديد من السلبيات التي أفضت إلى انعكاسات سلبية على مصر، أوردها العديد من القادة العسكريين والدبلوماسيين والمحللين الاستراتيجيين المصريين، فضلاً عن أغلب قادة العمل السياسي المصري. الفريق سعد الدين الشاذلي، رئيس أركان حرب القوات المسلحة المصرية خلال حرب أكتوبر 1973، أعلن بوضوح انتقاداته لاتفاقية كامب ديفيد وكشف تأثيراتها السلبية في مصر، إذ يعتبرها سلاماً منفرداً مع الكيان الصهيوني من دون مشاركة عربية جماعية، ما أدى إلى ضعضعة التضامن العربي وتفتيت الجبهة العربية الموحدة التي تشكلت أثناء حرب أكتوبر.  ورأى الشاذلي أنَّ الاتفاقية تضمّنت تنازلات كبيرة عن المبادئ الوطنية والقومية، ولم تضمن حقوق الشعب الفلسطيني بشكل كافٍ، وتجاهلت القضايا الجوهرية للصراع العربي الإسرائيلي. كما أبدى الشاذلي قلقه من الترتيبات الأمنية التي فرضتها الاتفاقية على سيناء، إذ رأى أن القيود التي فرضت على الانتشار العسكري المصري في سيناء تمثل مساساً بالسيادة المصرية. الشاذلي يشارك الكثيرين الاعتقاد بأن الاتفاقية أسهمت في تراجع دور مصر القيادي في العالم العربي، وأن العزلة السياسية التي عانتها مصر بعد الاتفاقية أضعفت مكانتها الإقليمية، وأثرت في قدرتها على التأثير في الشؤون العربية والدولية. \n21 اب 09:12\n \n19 اب 08:33\n إسماعيل فهمي، وزير الخارجية المصري الأسبق، استقال من منصبه كوزير للخارجية في نوفمبر 1977 احتجاجاً على زيارة الرئيس المصري أنور السادات إلى القدس وتوجّهه نحو السلام المنفرد مع \"إسرائيل\". فهمي أصدر كتاب \"التفاوض من أجل السلام في الشرق الأوسط\"، إذ ضمنه تحليلاً شاملاً للأحداث التي أدت إلى الاتفاقية، ووجهات نظره حول الآثار المترتبة عليها في مصر والمنطقة. كان يعارض فكرة السلام المنفرد مع إسرائيل، معتقداً أن هذا النهج يضعف موقف الدول العربية ويفتت وحدتها في مواجهة التحديات المشتركة. كان يؤمن بأن التفاوض يجب أن يكون جماعياً ضمن إطار عربي شامل، وكان يرى أن توقيع اتفاقية كامب ديفيد سيؤدي إلى تراجع دور مصر القيادي في العالم العربي. إن الاتفاقية، كما يرى فهمي، لم تقدم حلولاً عادلة وشاملة للقضية الفلسطينية، وتوقيع مصر اتفاقية سلام مع \"إسرائيل\" من دون ضمان حقوق الشعب الفلسطيني أضعف الموقف الفلسطيني وجعل التوصل إلى حل شامل للصراع أكثر صعوبة.  كان فهمي قلقاً من أن الاتفاقية قد تضع قيوداً على السيادة العسكرية لمصر في سيناء. ورغم أنها نصت على انسحاب إسرائيل من سيناء، فإنَّ الترتيبات الأمنية المتفق عليها أثارت مخاوفه بشأن قدرة مصر على الدفاع عن نفسها. بالرغم من توقع بعض الفوائد الاقتصادية المحتملة نتيجة لتخفيف التوترات العسكرية والحصول على مساعدات أميركية، فإنَّ فهمي كان يشكك في أن هذه الفوائد يمكن أن تعوّض الأضرار السياسية والاستراتيجية التي لحقت بمصر. محمد إبراهيم كامل، وزير خارجية مصر الأسبق، تناول في كتابه \"السلام الضائع\" بالتفصيل الأجواء التي سادت المفاوضات في كامب ديفيد، مشيراً إلى الضغوط الكبيرة التي تعرض لها الوفد المصري. وقد وصف كيف أن المفاوضات كانت غير متكافئة، وكيف تم تجاوز الكثير من النقاط التي كانت تعتبر أساسية من وجهة النظر المصرية. يعرض الكاتب بالتفصيل أسباب استقالته من منصبه احتجاجاً على التنازلات الكبيرة التي قدمها السادات في الاتفاقية، ويشير إلى أنه شعر بأن الاتفاقية لم تحقق السلام الحقيقي، ولم تكن في مصلحة مصر، بل كانت نتيجتها فقدان الكثير من المكاسب الاستراتيجية. محمد إبراهيم كامل قدم تحليلاً نقدياً للاتفاقية، مبيناً أنها كانت بمنزلة \"سلام ضائع\"، إذ لم تحقق الأهداف التي كان من المفترض أن تحققها، بل كانت نتيجة لضغوط سياسية دولية، وخصوصاً من الولايات المتحدة. يعبّر كامل في كتابه عن خيبة أمله من نتيجة المفاوضات، إذ يرى أن السلام الذي تم تحقيقه كان سلاماً ناقصاً، ولم يكن في مصلحة مصر، وأنه جاء نتيجة لضغوط كبيرة وقرارات فردية من الرئيس السادات. ويصل وزير خارجية مصر الأسبق إلى توصيف بالغ الدلالة لحال السادات عندما وقع على الاتفاقية، إذ قال: \"عندما عبر (السادات) بوابة كامب ديفيد كان عارياً مكبلاً، لا يملك حراكاً بسبب ما تفلت به لسانه داخل الغرف المغلقة من تنازلات وتجاوزات وتعهدات الواحد بعد الآخر، وفي لقاء وراء لقاء، حتى كتف نفسه، وبدد ما كان معه من أرصدة، وكانت النتيجة أنه لم يجد أمامه مفراً من التوقيع على إشهار إفلاس مبادرته\". في ضوء ما سبق، يمكن القول إن اتفاقية كامب ديفيد لم تحقق السلام الحقيقي الذي كانت مصر تطمح إليه. بدلاً من ذلك، أدت الاتفاقية إلى قيود على سيادة مصر وأثرت سلباً في دورها القيادي في العالم العربي. كما أسهمت في تفتيت التضامن العربي وزعزعة الجبهة العربية الموحدة التي تشكلت أثناء حرب أكتوبر. بالرغم من الوعود ببعض الفوائد الاقتصادية التي لم تتحقق، فإن التنازلات السياسية والاستراتيجية التي قدمتها مصر كانت كبيرة جداً، ما يجعل الاتفاقية أشبه بسلام ضائع. مع استمرار التجاوزات الإسرائيلية، تصبح الحاجة ملحَّة لمراجعة شاملة للعلاقات المصرية الإسرائيلية وتحديد مستقبل اتفاقية كامب ديفيد، بما يضمن حماية الأمن القومي المصري ويحافظ على حقوق الشعوب العربية، وخصوصاً الشعب الفلسطيني، ويعيد إلى مصر دورها الفاعل في المنطقة. \nاقرأ للكاتب\n \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي المصري",
            "type": "ORG"
        },
        {
            "entity": "كامب ديفيد",
            "type": "LOC"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "للأمن القومي المصري",
            "type": "ORG"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "أبيب",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "رفح الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "للحدود المصرية",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "فيينا",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الطبخة المسمومة",
            "type": "MISC"
        },
        {
            "entity": "السادات",
            "type": "PER"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والدبلوماسيين",
            "type": "PER"
        },
        {
            "entity": "المصريين",
            "type": "PER"
        },
        {
            "entity": "سعد الدين الشاذلي",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة المصرية",
            "type": "ORG"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الجبهة العربية الموحدة",
            "type": "ORG"
        },
        {
            "entity": "الشاذلي",
            "type": "PER"
        },
        {
            "entity": "الشاذلي",
            "type": "PER"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "الشاذلي",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل فهمي",
            "type": "PER"
        },
        {
            "entity": "أنور السادات",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فهمي",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "فهمي",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "بمصر",
            "type": "LOC"
        },
        {
            "entity": "محمد إبراهيم كامل",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "السادات",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "محمد إبراهيم",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الرئيس السادات",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "السادات",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "الجبهة العربية الموحدة",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي المصري",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}