{
    "id": "66ce07e9fba249e26d0c1890",
    "title": "هل تحوّل \"ثعلب الدبلوماسية الأميركية\" إلى حمامة سلام!",
    "full_text": "عدد الزيارات إلى بكين والتي تجاوزت المئة، لحكيم الدبلوماسية الأميركية وثعلبها، تعطي انطباعاً عن مدى أهمية هذا البلد من وجهة نظر كيسنجر. لم يكن هنري كيسنجر في يوم من الأيام إلا عدواً للصين، لكنه \"عدو عاقل\" يعرف قدر خصمه، ويتعامل معه بواقعية سياسية، وبراغماتية منقطعة النظير. تلك الرؤية تحتم على اللاعب السياسي قراءة المتغيّرات الدولية، وموازين القوى الجديدة، وبالتالي الابتعاد عن المقاربات السياسية التي عفّى عليها الزمن. من هنا ربما جاء وصف الحكومة الصينية لكيسنجر بأنه \"صديق الصين\"، وهو وصف دبلوماسي بكل تأكيد، ينمّ عن احترام بكين لهذا الخصم، الذي يدرك قدر بلادهم، ويعترف بتغيّر ميزان القوى الدولية ورجحانه الذي يصب في مصلحة بكين. عدد الزيارات إلى بكين والتي تجاوزت المئة، لحكيم الدبلوماسية الأميركية وثعلبها، الذي تجاوز عمره المئة سنة أيضاً، تعطي انطباعاً عن مدى أهمية هذا البلد من وجهة نظر كيسنجر. فمنذ مغادرته مهامه الرسمية، قدّم كيسنجر الحائز على جائزة نوبل للسلام خدمات استشارية في مجال الأعمال في الصين وحقّق مكاسب كبيرة من وراء ذلك. وهو ما يشير إلى فعالية العقوبات التي تفرضها بكين بحق أفراد من الإدارة الأميركية، حيث أن للعديد منهم مصالح اقتصادية كبيرة في الصين. كيسنجر ليس مجرد دبلوماسي سابق، أو مفكّر سياسي تحظى آراؤه بقبول واحترام لدى العديد من القادة والأكاديميين والعاملين في الشأن العام، بل أصبح يشكّل تياراً فكرياً له مؤيّدوه ومستمعوه، ومن يتبنّون توجّهاته. خاصة وأنه بقي حاضر الفكر والبديهة، فزادته سنوات العمر خبرة وقدرة على الفهم والتحليل، وأكسبته تجربته العملية (كوزير للخارجية ومستشار للأمن القومي الأميركي في إدارتي نيكسون وفورد)، حنكة ودهاء يعترف بهما العدو قبل الصديق. وخلال عمله كوزير للخارجية الأميركية استطاع أن يحدث فرقاً، ويترك علامة فارقة، تمثّلت في تحقيق التقارب بين واشنطن وبكين، وصولاً إلى الهدف الأسمى للولايات المتحدة في حينه، وهو وقف إطلاق النار في فيتنام في العام 1973.  لقد استطاع كيسنجر في ذلك الوقت التعامل ببراغماتية مع الصين، فلجأ إلى سياسة الإغراءات عبر تعهّده بنقل مقعد جمهورية الصين في الأمم المتحدة، إلى جمهورية الصين الشعبية، مقابل ابتعاد بكين عن الاتحاد السوفياتي وضمان عدم دعمها لفيتنام. واليوم، بات كيسنجر يشكّل ظاهرة فريدة، حيث يمتاز بالقدرة على شرح أفكاره وإقناع الآخرين بها، انطلاقاً من قدرته على اعتماد الحجّة والمنطق، وإقناع من يستمع إليه بالفكرة ونقيضها في الوقت ذاته. إن قراءة الزيارة الأخيرة لكيسنجر إلى الصين على أنها \"تصرّف شخصي من مواطن أميركي عادي\"، هي قراءة سطحية وتفتقد إلى الكثير من الإدراك والموضوعية. والغريب أن هذا الوصف للزيارة جاء من قبل المتحدث باسم وزارة الخارجية ماثيو ميلر، وهو الوصف الذي لم يقنع أحداً ربما.  ليعود المتحدث باسم مجلس الأمن القومي في البيت الأبيض جون كيربي ويؤكد عند نهاية زيارة كيسنجر: \"أن مسؤولي الإدارة يتطلعون إلى الإنصات إلى كيسنجر حين عودته، لسماع ما سمعه، وما علمه، وما رآه\".  من هنا فإن المقاربة الأنسب لهذه الزيارة، هي اعتبارها نوعاً من الدبلوماسية الشعبية التي تقوم بها واشنطن تجاه بكين، بعد فشلها في إعادة قنوات الاتصال الرسمية بين البلدين، والتي تم إيقافها من قبل بكين بعد زيارة نانسي بيلوسي إلى تايوان في شهر آب/أغسطس من العام الماضي 2022. وهو ما أكده البيت الأبيض حيث عبّر المتحدث باسمه: \"عن أسفه لأن الدبلوماسي الكبير السابق هنري كيسنجر حظي في بكين باستقبال جماهيري أكبر مما يحظى به بعض المسؤولين الأميركيين الحاليين\"، وذلك بعد أن أجرى كيسنجر محادثات في الصين. بكين من جهتها رأت في زيارة كيسنجر فرصة لإيصال رسائلها السياسية، للشعب الأميركي أولاً، ومن ثم للإدارة الأميركية والعالم كله. لقد حظي كيسنجر باستقبال حافل وكبير أكثر مما يحظى به المسؤولون الأميركيون الحاليون حينما قاموا بزيارة بكين، وأجرى سلسلة من اللقاءات الهامة توّجت بلقائه الرئيس الصيني شي جين بينغ.  ولم يكن من قبيل المصادفة بكل تأكيد أن تضع بكين برنامجاً لسلسة اللقاءات التي أجراها كيسنجر مع المسؤولين الصينيين، تبدأ باللقاء مع وزير الدفاع الصيني لي شانغ فو، وهو شخصية مدرجة على لائحة العقوبات الأميركية منذ العام 2017، بسبب اتهام واشنطن له بشراء أسلحة من شركة \"روس أوبورون إكسبورت\"، وهي أكبر شركة مصدّرة للسلاح في روسيا. وكانت بكين قد رفضت عقد لقاء بين وزير الدفاع الأميركي لويد أوستن ونظيره الصيني، مشترطة لعقد مثل هذا الاجتماع رفع العقوبات الأميركية عن الوزير فو. هذه الحركة من قبل بكين جعلت المتحدث باسم مجلس الأمن القومي في البيت الأبيض جون كيربي يقول: \"من المؤسف أن يتمكّن مواطن عادي من لقاء وزير الدفاع وإجراء اتصال، ولا تستطيع الولايات المتحدة ذلك\". وأضاف كيربي: \"هذا شيء نريد حلّه، هذا هو السبب في أننا نواصل محاولة إعادة فتح خطوط الاتصال العسكرية مع بكين، لأنها حين لا تكون مفتوحة، ونمرّ بوقت مثل هذا تكون فيه التوترات عالية، وسوء التقديرات عالياً أيضاً، فإن المخاطر حينها سترتفع وبشكل كبير\". \n24 اب 10:05\n \n22 اب 21:21\n ولعل الرسائل الأهم كانت خلال استقبال كبير مسؤولي العلاقات الخارجية في الصين وانغ يي، لهنري كيسنجر في بكين، حيث أرسل يي رسائل قوية بقوله: \"إن تطوّر الصين يتمتع بدينامية داخلية ومنطق تاريخي مطلق، ومحاولة تغيير الصين مستحيلة، وتطويق الصين واحتواؤها مستحيلان\". وأضاف وانغ أنه يتعيّن على الولايات المتحدة أن ترسم خطاً واضحاً فيما يتعلق بـ \"الأنشطة الانفصالية الساعية لاستقلال تايوان\"، إذا كانت تأمل حقاً في تحقيق الاستقرار في منطقة مضيق تايوان.  وانغ يي هو الشخصية الدبلوماسية الأبرز في التاريخ الصيني الحديث، حيث عمل وزيراً للخارجية الصينية منذ العام 2013، ولمدة 10 سنوات، ثم أصبح في المؤتمر العشرين للحزب الشيوعي الصيني مسؤولاً للعلاقات الخارجية. مما يعني أن كل كلمة وجّهها وانغ تمت صياغتها بعناية، وأن بكين تتبنى كلامه ورؤيته، وأن التشدّد الصيني بات عنواناً للمرحلة المقبلة، إلا إذا غيّرت واشنطن من طريقة تعاطيها مع الصين. ولعلّ الرسالة الأبرز والأقوى التي وجّهها وانغ هي قوله: \"إن العلاقات الصينية الأميركية بحاجة إلى حكمة كيسنجر الدبلوماسية، وشجاعة نيكسون السياسية\". بمعنى أن الإدارة الأميركية الحالية تفتقد إلى الحكمة والشجاعة. أما حديث وانغ عن أن \"تطور الصين يخضع لمنطق تاريخي\"، فهو إشارة إلى أن الصين لم تكن يوماً عبئاً على أحد، وأن الشعب الصيني لم ينتظر المساعدة من أحد، وكلّ ما وصلت إليه الصين هو بفضل رؤية قيادتها، وعمل أبناء شعبها. وأكد وانغ أن على الجانب الأميركي تنفيذ الالتزامات المهمة التي وضعها الرئيس الأميركي جو بايدن، والتي تنص على عدم السعي أو الدخول في حرب باردة جديدة مع الصين. وأن تكف الولايات المتحدة عن سعيها لتغيير النظام في الصين، وكذلك توقّف واشنطن عن دعم ما يسمى \"استقلال تايوان\"، والالتزام بسياسة صين واحدة التي اتفق عليها البلدان، والتي كان كيسنجر عرّاباً لها في ذلك الوقت. وشدّد على أن الجانب الصيني اتبع دائماً المبادئ الثلاثة التي طرحها الرئيس شي جين بينغ، وهي: الاحترام المتبادل، والتعايش السلمي، والمنفعة والربح المشترك للجانبين.  وقد توّجت زيارة كيسنجر إلى الصين بلقاء الرئيس الصيني شي يوم الخميس، حيث استقبل كيسنجر بترحاب شديد، ووصفه بأنه \"صديق قديم لبكين\". ورأى الرئيس شي أن العالم يمر بتحوّلات هائلة غير مسبوقة منذ قرن، وأن المشهد الدولي يمر بتحولات كبيرة. وقال شي: \"لقد وصلت الصين وأميركا مرة أخرى إلى مفترق طرق، الأمر الذي يتطلب قراراً آخر من البلدين حول إلى أين يتجهان\". وأضاف أنه \"بالنظر إلى المستقبل، فإنه يمكن للصين وأميركا مساعدة بعضهما البعض على النجاح والازدهار، والسبيل لتحقيق هذا هو اتباع المبادئ الثلاثة للاحترام المتبادل والتعايش السلمي والتعاون المربح للجانبين\". وقال الرئيس الصيني: \"إن الصين مستعدة على هذا الأساس للبحث مع الجانب الأميركي عن الطريق الصحيح للبلدين، للتوافق والمضي قدماً بعلاقاتهما بثبات، الأمر الذي سيكون مفيداً للجانبين ويعود بالفوائد على العالم\".  وأعرب الرئيس الصيني عن أمله في أن يتمكّن هنري كيسنجر وغيره من أصحاب البصيرة في الولايات المتحدة من الاستمرار في القيام بدور بنّاء في إعادة العلاقات الصينية الأميركية إلى المسار الصحيح. لطالما رأى كيسنجر في الصين خطراً كبيراً من الضروري مواجهته، وفي حال تعذّر ذلك يجب التفكير في طريقة للتعاطي معه. ومنذ سبعينيات القرن الماضي رأى كيسنجر ضرورة الابتعاد عن المواجهة مع الصين، لما لهذه الدولة من ثقل تاريخي، ومقومات حضارية، وقوة ديمغرافية تجعل التفكير في الدخول في مواجهة مباشرة معها ضرباً من الجنون. مع الإشارة هنا إلى أن الصين اليوم تختلف كثيراً عما كانت عليه في السبعينيات من القرن الماضي، من حيث المكانة والقوة، والقدرة على الفعل، كما أن الولايات المتحدة اليوم لم تعد تتمتع بالقوة التي كانت عليها في الماضي. لذا فإن سياسة الإملاءات، وعقلية الحرب الباردة التي تتبعها الإدارة الأميركية الحالية مع الصين غير مجدية، بل إنها ليست منطقية وترتهن لسوء التقدير بكل تأكيد. ويرى كيسنجر استحالة احتواء الصين، وأن على البلدين التفكير في صيغة للتعاون بينهما، نظراً لحجم التدمير الذي سيتعرض له البلدان والعالم كله، في حال حدوث أي مواجهة بينهما. ويعتقد أن البلدين لا يستطيعان تقدير حجم الكارثة التي سوف تنشأ عن المواجهة بينهما، نظراً لاعتمادهما على تقنية الذكاء الاصطناعي التي سوف تقود تلك المواجهة وتحدّد مساراتها وحجم الخسائر التي يتوجب على الطرفين التعرّض لها. من هنا فإن \"العلاقة بين الولايات المتحدة والصين ضرورية لتحقيق السلام والازدهار في البلدين والعالم بأسره\". واعتبر أنه \"في ظل الظروف الحالية، من الضروري الحفاظ على المبادئ التي أرساها \"بيان شنغهاي\"، وتقدير الأهمية القصوى التي توليها الصين لمبدأ \"الصين الواحدة\"، وتحريك العلاقة في اتجاه إيجابي، معرباً عن التزامه ببذل جهود متواصلة لتسهيل التفاهم المتبادل بين الشعبين الأميركي والصيني. ويرى أن سياسة بايدن لا تختلف كثيراً عن سياسة ترامب في طريقة التعاطي مع بكين، وأن المشكلة تكمن في أن الجميع في الولايات المتحدة يريد الحرب مع الصين، وهو ما يجعل الرئيس يعمل وفقاً لتلك الرؤية إرضاءً للناخب الأميركي. وكان لكيسنجر موقف متقدّم من الوساطة الصينية بين إيران والمملكة العربية السعودية، حيث رأى فيها \"لعبة جديدة وكبيرة\"، أدت إلى ظهور \"شرق أوسط متعدد الأقطاب\" على حد تعبيره، وأن أميركا لم تعد القوة التي لا غنى عنها في الشرق الأوسط. ورأى في نجاح تلك الوساطة خطراً كبيراً يتمثّل في تكريس بكين كصانع للسلام في الشرق الأوسط، وهو ما سيشجّعها على تأدية أدوار وساطة في مناطق أخرى من العالم. مع الإشارة إلى أن تلك الرؤية الواقعية لكيسنجر لم تكن حيال تعاطي الإدارة الأميركية مع بكين فقط. فقد كان ضد الحرب في أوكرانيا، ورأى في التفكير في ضم أوكرانيا إلى حلف الناتو خطأً كبيراً. وبعد اندلاع الحرب في أوكرانيا، حذر من هزيمة روسيا، نظراً لما تتمتع به من قوة، وتاريخ، وثقل حضاري وسياسي.  ويرى كيسنجر أنه من السهل أن تبدأ الحرب، لكن من الصعب جداً أن تجد طريقة لإنهائها، وهي القاعدة التي تنطبق وبشكل كبير على \"العملية الخاصة\" التي تقودها موسكو في أوكرانيا. من المؤكد أن سنوات العمر لم تغيّر شيئاً من دهاء ثعلب الدبلوماسية الأميركية وعدوانيته. لكن بعد نظره، ورؤيته الواقعية، وخبرته العملية المكمّلة لتخصصه الأكاديمي في العلوم السياسية، وحرصه على مصالح وطنه، جعلته يسعى لتأدية دور الداعي للسلام. التغيّر والتلوّن في شخصية كيسنجر، وحصوله على جائزة نوبل للسلام، لن تغيّر شيئاً من نظرة العالم لشخصيته النازية الحاقدة، بل ربما ستكرّسه \"ميكافيلياً\" لهذا العصر. \nاقرأ للكاتب\n \n25 اب 14:03\n \n24 اب 10:05\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "هنري كيسنجر",
            "type": "PER"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الصينية",
            "type": "ORG"
        },
        {
            "entity": "لكيسنجر",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "كيسنجر الحائز",
            "type": "PER"
        },
        {
            "entity": "جائزة نوبل",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "للأمن القومي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "نيكسون وفورد",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وبكين",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين الشعبية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "لفيتنام",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "ماثيو ميلر",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جون كيربي",
            "type": "PER"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "نانسي بيلوسي",
            "type": "PER"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "هنري كيسنجر",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "شي جين بينغ",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "لي شانغ فو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روس أوبورون إكسبورت",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "لويد أوستن",
            "type": "PER"
        },
        {
            "entity": "الوزير فو",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جون كيربي",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كيربي",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وانغ يي",
            "type": "PER"
        },
        {
            "entity": "لهنري كيسنجر",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "يي",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وانغ",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "وانغ يي",
            "type": "PER"
        },
        {
            "entity": "وزيراً للخارجية الصينية",
            "type": "ORG"
        },
        {
            "entity": "للحزب الشيوعي الصيني",
            "type": "ORG"
        },
        {
            "entity": "وانغ",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وانغ",
            "type": "PER"
        },
        {
            "entity": "كيسنجر الدبلوماسية",
            "type": "PER"
        },
        {
            "entity": "نيكسون السياسية",
            "type": "PER"
        },
        {
            "entity": "وانغ",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وانغ",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "شي جين بينغ",
            "type": "PER"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "هنري كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الباردة",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "شنغهاي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "لكيسنجر",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والمملكة العربية السعودية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كيسنجر",
            "type": "PER"
        },
        {
            "entity": "جائزة نوبل للسلام",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}