{
    "id": "66ce07eafba249e26d0c1f8a",
    "title": "قائد سرية في \"غفعاتي\".. \"جيش\" الاحتلال يقرّ بمقتل ضابط إضافي في صفوفه",
    "full_text": "\"جيش\" الاحتلال الإسرائيلي يقر بمقتل ضابط إضافي في صفوفه خلال المعارك الدائرة مع المقاومة الفلسطينية في حي الزيتون، جنوبي شرقي مدينة غزة. أقرّ \"جيش\" الاحتلال الإسرائيلي بمقتل ضابطٍ إضافي في صفوفه، تابع للواء \"غفعاتي\"، خلال المعارك الدائرة في حي الزيتون، جنوبي شرقي مدينة غزة. وتحت بند \"سُمح بالنشر\"، كشف \"جيش\" الاحتلال أنّ الضباط القتيل هو الرائد إيال شومينوف، وهو قائد سرية في كتيبة \"شاكيد 424\" التابعة للواء \"غفعاتي\"، موضحاً أنّه قُتل بصاروخ مضاد للدبّابات خلال معارك حي الزيتون. \nاليوم 18:30\n \nاليوم 13:30\n وقبل أيام، أقرّ \"جيش\" الاحتلال الإسرائيلي بمقتل رقيب أول، من لواء \"الناحال\" الإسرائيلي، وإصابة 3 آخرين إصابات خطيرة، في معارك شمالي قطاع غزة. وبإعلان مقتل الضابط الإسرائيلي، يرتفع عدد قتلى \"جيش\" الاحتلال الإسرائيلي المعترف بهم إلى 577، منذ السابع من تشرين الأول/أكتوبر 2023، بينهم 239 قتيلاً سقطوا في المعارك البرية داخل غزة. ويأتي ذلك في الوقت الذي تواصل المقاومة الفلسطينية تصدّيها للقوات الإسرائيلية المتوغّلة في القطاع. وعلى الرغم من تشديد \"الجيش\" الإسرائيلي الرقابة على نشر الأعداد الحقيقية لقتلاه ومصابيه، من جرّاء المعارك البرية في القطاع، سعياً لإخفاء حجم خسائره، فإن البيانات الدقيقة والمقاطع المصوّرة، والتي تبثّها المقاومة الفلسطينية، تُظهر أنّ الخسائر التي يتكبّدها الاحتلال أكبر كثيراً مما يعلن. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n23 اب\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيال شومينوف",
            "type": "PER"
        },
        {
            "entity": "شاكيد 424",
            "type": "MISC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الناحال",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "للقوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}