{
    "id": "66ce07eafba249e26d0c208d",
    "title": "سوريا مُدينة \"الفيتو\" الأميركي ضد مشروع القرار الجزائري: دليل فاضح على نفاق واشنطن",
    "full_text": "دمشق تدين بشدّة الاستخدام التعسفي والمخزي للولايات المتحدة الأميركية للفيتو في مجلس الأمن ضد مشروع القرار الذي تقدمت به الجزائر لوقف العدوان الإسرائيلي على غزة. دانت الخارجية السورية، اليوم الأربعاء، بشدّة الاستخدام التعسفي والمخزي للولايات المتحدة الأميركية للفيتو في مجلس الأمن ضد مشروع القرار الذي تقدمت به الجزائر لوقف العدوان على الشعب الفلسطيني في قطاع غزة. وتابعت الخارجية أنّ مجلس الأمن شهد، يوم أمس، صفحة سوداء أخرى خطّتها الولايات المتحدة الأميركية من خلال استخدامها الفيتو للمرة الثالثة على التوالي منذ بداية العدوان الإسرائيلي قبل أكثر من أربعة أشهر على غزة. وقالت إنّ \"استخدام الولايات المتحدة الفيتو يشكل دليلاً فاضحاً على نفاقها وكذب ادعاءاتها في الحرص على صون حقوق الإنسان في العالم، وإثباتاً لاستمرار دعمها آلة القتل الإسرائيلية بحق أهلنا الفلسطينيين\". \nاليوم 18:30\n \nاليوم 13:30\n وأمس، أسقطت الولايات المتحدة الأميركية مشروع القرار الجزائري في مجلس الأمن الدولي، الذي يطالب بوقفٍ فوري لإطلاق النار على غزّة، مستخدمةً \"الفيتو\" في وجهه، مع الإشارة هنا إلى استخدام واشنطن \"الفيتو\" مرتين سابقاً في إطار دعمها لـ\"إسرائيل\" منذ بداية الحرب على غزة في 7 أكتوبر 2023. وجرى التصويت على مشروع القرار الجزائري خلال جلسة مجلس الأمن، إذ أُعلنت نتائج التصويت بموافقة 13 عضواً، واعتراض الولايات المتحدة، وامتناع بريطانيا عن التصويت. وعلّق مندوب الجزائر لدى الأمم المتحدة، عمار بن جامع، بالقول إنّ بلاده \"ستطالب مرةً أخرى بوقف حمام الدم في فلسطين حتى يتحمل المجلس مسؤولياته ويفرض وقفاً فورياً للنار\"، مشيراً إلى أنّ \"مجلس الأمن لا يمكنه التهاون في الحفاظ على السلام\". وأوضح أنّ مشروع القرار الذي قدّم إلى مجلس الأمن يطلب وقفاً إنسانياً للنار، وإدخالاً للمساعدات من دون عرقلة إلى كل أنحاء قطاع غزة، ويطلب منع التهجير القسري والالتزام بالإجراءات التي أمرت بها محكمة العدل الدولية.  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "للفيتو",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الخارجية السورية",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "للفيتو",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الفيتو",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الفيتو",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الفيتو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "عمار بن جامع",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}