{
    "id": "66ce07e7fba249e26d0c0a1e",
    "title": "مفاوضات الهدنة الثانية في غزة.. قراءة في مواقف الأطراف",
    "full_text": "هل ينجح الوسطاء في إيجاد قواسم مشتركة بين الأطراف كافة لإنجاز الهدنة الثانية كخطوة انتقالية تمهد لوقف إطلاق النار الشامل، والبدء في معالجة القضايا الإنسانية والحياتية في غزة بعد الحرب؟ تزايد الحديث إسرائيلياً عن وجود مفاوضات حامية الوطيس للوصول إلى تهدئة إنسانية ثانية في غزة، يقودها رئيس الموساد الإسرائيلي ددي برنياع، وخاصة بعد لقاء جمعه مع كل من رئيس وزراء قطر محمد بن عبد الرحمن آل ثاني، ومسؤول الاستخبارات المركزية الأميركية وليم بينز في بولندا، بعد ما يقارب ثلاثة وعشرين يوماً من استئناف\" الجيش\" الإسرائيلي المرحلة الثانية من القتال البري بعد الهدنة الأولى، التي انتهت في الأول من كانون الأول/ ديسمبر، والتي استمرت سبعة أيام. ولكن، يجب تسجيل مجموعة من الملاحظات، التي قد تحدد بمجموعها الخلفية السياسية والعسكرية والإنسانية التي تدور على أساسها مفاوضات التهدئة الثانية المزمع الوصول إليها، ولعلّ أهم تلك الملاحظات: 1. توقيت الحديث عن الهدنة إسرائيلياً، ففي الوقت الذي يتعثر فيه سير معارك \"الجيش\" الإسرائيلي البرية، إذ ما زالت قواته سواء في مدينة خان يونس جنوب قطاع غزة، أو في جباليا وحي الشجاعية في المناطق الشمالية من قطاع غزة، تخوض معارك ضارية مع مقاتلي المقاومة، ويضطر إلى الدفع بمزيد من الألوية العسكرية والوحدات القتالية الخاصة إلى ميدان المعركة لتعزيز قواته المشتبكة هناك. 2. زيادة الضغط الشعبي الإسرائيلي على قيادة مجلس الحرب وقيادة \"الجيش\" الإسرائيلي من جانب عوائل الأسرى، وخاصة بعد قتل قوات \"الجيش\" الإسرائيلي ثلاثة من الأسرى الإسرائيليين في حي الشجاعية، وإذا أضيفت إلى ذلك شهادات الأسرى الإسرائيليين الذين تم إطلاق سراحهم من غزة في الهدنة الأولى، والذين أكدوا تعرض حياتهم للخطر الشديد من جراء القصف الجوي الإسرائيلي.  ومع وصول الحرب إلى يومها الثمانين من دون تمكّن\" الجيش \" الإسرائيلي المتوغل في غزة أن يعيد أسيراً إسرائيلياً حياً، وكل من تمت إعادتهم رجعوا إلى عائلاتهم بأكياس الموتى السوداء، وإذا أضيف إلى ذلك، ارتفاع عدد قتلى جنود\" الجيش\" الإسرائيلي في غزة بعد الهدنة الأولى، مع ارتفاع مهول في عدد الإصابات، والذي حسب تقرير لصحيفة \"يديعوت أحرونوت\" الإسرائيلية بلغ خمسة آلاف مصاب بينهم أكثر من ألفين أصيبوا بحالات بتر أو بعاهات دائمة من جراء الإصابة. 3. بروز خلافات حقيقية بين الإدارة الأميركية وبين الحكومة الإسرائيلية، وبشكل خاص، مع رئيس وزرائها بنيامين نتنياهو والجناح اليميني الديني الاستيطاني، بخصوص الطريقة المثلى التي يمكن أن تستمر بها \"إسرائيل\" عملياتها القتالية في غزة، وشكل الترتيبات الإدارية والمدنية في غزة والحديث عن دور السلطة الفلسطينية في غزة، بعد انتقال \"إسرائيل \"من الحرب الشاملة ذات الوتيرة المرتفعة، إلى المعارك المحددة ذات الوتيرة المنخفضة، المرتكزة على القصف الجوي الموضعي. جدير بالذكر أن هذه الخلافات تقف في خلفيتها مطالبة الإدارة الأميركية تحديد أجندة \"إسرائيل\" القتالية، في ضوء بدء احتدام تنافس الانتخابات الرئاسية الأميركية، خاصة أنه بدأت تظهر مؤشرات ملموسة عن إمكانية تدحرج حرب غزة إلى حرب إقليمية، سواء على جبهة لبنان أو الجبهة اليمنية.  ٤. ارتفاع وتيرة الحراك الدبلوماسي الدولي، سواء على المستوى الرسمي، الذي يعبّر عنه الحراك الأممي في مجلس الأمن والجمعية العامة، إذ باتت الولايات المتحدة الأميركية بموقفها الداعم لـ\"إسرائيل \"معزولة دولياً، أو سواء حالة الحراك الشعبي الإنساني في كثير من عواصم العالم، وخاصة في الدول الغربية، في ضوء ارتفاع أعداد الضحايا الفلسطينيين إلى أرقام غير مسبوقة، بالإضافة إلى الأوضاع الإنسانية الكارثية، وخاصة في قطاع الصحة الذي، حسب منظمة الصحة الدولية، لم تعد هناك منظومة صحية أو مستشفيات يمكن أن تقدم الخدمة الصحية لسكان شمال قطاع غزة، ناهيك بإصابة 360 ألف فلسطيني بأمراض معدية على اختلاف أنواعها؛ بسبب سوء الظروف الحياتية وسياسة التجويع التي تنتهجها \"إسرائيل\" ضد السكان في قطاع غزة. في ضوء ما سبق، يمكن تحديد مواقف الأطراف وأهدافها من تلك الهدنة \nاليوم 00:06\n \n25 اب 10:06\n يعدّ الوصول إلى هدنة إنسانية محددة الفترة الزمنية، يستأنف \"الجيش\" الإسرائيلي عمليته العسكرية بعدها، ولا تنهي الحرب على غزة، وفي الوقت ذاته، تحرر أكبر قدر ممكن من الأسرى الإسرائيليين، مصلحة كبرى للحكومة الإسرائيلية، ولا سيما نتنياهو وحلفائه. فمن جهة، يتراجع الضغط الشعبي من عوائل الأسرى الإسرائيليين، وتنتهي معضلة السؤال الذي تطرحه هذه العوائل، كيف يمكن الاستمرار بالحرب على غزة وتدمير البنى التحتية للمقاومة من دون تعريض حياة الأسرى الإسرائيليين لخطر الموت، كما هو حاصل الآن؟  أضف إلى ذلك، سحب ورقة الأسرى الإسرائيليين من يد المقاومة الفلسطينية، التي تعدّ أهم أوراقها السياسية والعسكرية للتفاوض بشكل جيد على كيفية إنهاء الحرب الإسرائيلية وإعادة إعمار غزة بعدها. تجدر الإشارة إلى أن استمرار استراتيجية الهدن الإنسانية يسمح لـ\"إسرائيل\" بإطالة عمر الحرب، فمن جهة يمنح\" الجيش\" الإسرائيلي الوقت الكافي لاستمرار عملياته العسكرية وإعادة تقييم خططه العسكرية وترتيب انتشار قواته بعد الهدنة، من أجل تحقيق أهداف العملية العسكرية الطموحة جداً والأقرب إلى اللا منطقية، ومن جهة ثانية، يقل الضغط الأميركي على\" الجيش\" الإسرائيلي للانتقال إلى مرحلة القتال منخفض الوتيرة، حسب الأجندة الزمنية الأميركية بل ينتقل إليها حسب توقيته الإسرائيلي الذاتي. ومن جهة ثالثة، في ضوء الهدنة الإنسانية وخديعة إدخال مزيد من المساعدات الإنسانية، سيشكل ذلك جدار حماية إسرائيلياً وقطع الطريق أمام الرأي العام الدولي الشعبي والرسمي الآخذ بالتبلور ورفع وتيرة صوته عالياً ضد استمرار الحرب الإسرائيلية ضد غزة، ومن جهة أخرى، لها علاقة بالسياسة الداخلية الإسرائيلية، فالذهاب إلى هدنة من دون توقف الحرب، يخدم نتنياهو بشكل كبير وخاص، إذ ما دام هناك حرب فلا يمكن الذهاب إلى انتخابات  كنيست جديدة، وبالتالي يبقى نتنياهو وحكومته في سدة الحكم أطول وقت ممكن، بعيداً من المحاكمات ولجان التحقيق، خاصة في ضوء استطلاعات الرأي التي تؤكد تراجع نتنياهو وحلفائه إلى أدنى درجات التأييد الشعبي. لكل ما سبق، نجد أن\" إسرائيل\"، وخاصة نتنياهو، هما الطرف الضاغط للبدء في تفعيل عملية التفاوض مجدداً للوصول إلى تهدئة إنسانية ثانية في غزة. لا يمكن لأي طرف فلسطيني وهو يناقش التهدئة، ألا يضع نصب عينيه الإبادة الجماعية التي يمارسها \"الجيش\" الإسرائيلي ضد مليونين ومئتي ألف فلسطيني في قطاع غزة، والكارثة الإنسانية في غزة، ولكن يبقى السؤال الأهم، هل الذهاب إلى هدنة إنسانية لمدة أسبوع أو اثنين، سينهي الحالة الإنسانية والحياتية الكارثية السائدة في كل مكان في قطاع غزة، والتي سرعان ما تعود آلة الحرب الإسرائيلية إلى مواصلة إبادتها الجماعية وتعميق الكارثة الإنسانية في غزة مجدداً وبدرجات أكبر وأخطر مما سبق، كما حدث بعد الهدنة الأولى.  الإجماع السائد بين قوى المقاومة الفلسطينية أن أي حديث عن هدنة مهما كانت بنودها ما لم تشمل وقف الحرب الإسرائيلية كاملة على غزة، وانسحاب القوات الإسرائيلية من قطاع غزة، يعدّ منح \"إسرائيل\" الوقت الكافي لقتل وتدمير كل ما هو فلسطيني، ولذلك تخوض قيادة المقاومة معركة حامية الوطيس على مستويين؛ فمن جهة، توحيد الموقف الفلسطيني تحت عنوان ضرورة وقف الحرب، وبذلك يتم تخفيف الضغوطات الممارسة على قوى المقاومة للذهاب إلى هدنة من دون وقف للحرب، بالإضافة إلى حراك دبلوماسي فلسطيني نشط مع كل الأطراف والوسطاء لشرح حقيقة أسباب ودوافع رفض المقاومة الهدنة المحدودة والمجتزأة، وخطورتها على الشعب الفلسطيني في غزة. وبذلك تقطع الطريق على تسويق\" إسرائيل\" نفسها أنها حريصة على الوصول إلى هدنة، وتخفف الضغط الداخلي عليها، ناهيك بمحاولة تخليها عن مسؤوليتها عن الكارثة الإنسانية التي سببتها آلة الحرب الإسرائيلية واستمرار الحرب على غزة. ومن جهة أخرى، تسعى المقاومة الفلسطينية لتمتين موقفها السياسي من خلال فعلها العسكري القوي في الميدان، الأمر الذي يفسر إطلاق رشقة صاروخية في اليوم السادس والسبعين للحرب، والتي تعدّ من الأكثر غزارة منذ بدء الحرب، كرسالة واضحة وصريحة للجمهور الإسرائيلي أن المقاومة ما زالت قوية وقيادتها متماسكة وحاضرة، وأن التنسيق بين القيادتين العسكرية والسياسية فعّال لقيادة تلك الحرب، خاصة أنها انطلقت من مناطق شمال قطاع  غزة، التي تدّعي \"إسرائيل\" السيطرة عليها، لتؤكد أن ما يصرح به \"الجيش\" الإسرائيلي عن تدمير المقاومة ومراكز قيادتها والسيطرة العسكرية على المدن الفلسطينية ما هو إلا كذب وخداع للشارع الإسرائيلي، الأمر الذي يزيد من قناعات تيار بدأ يتبلور على استحياء في الشارع الإسرائيلي بأن \"الجيش\" فشل في عمليته البرية في غزة، وأن تلك العملية تحتاج إلى فترات طويلة جداً لا يمكن للجبهة الداخلية الإسرائيلية تحمّلها في حال ظلت الحرب الشاملة كما هي الآن، والأهم تجعل المقاومة السياسية تفاوض من موقف ميداني قوي، وليس كما تأملت\" إسرائيل\" أن عمليتها البرية ستشكل فعلاً ضاغطاً على شروط المقاومة في أي صفقة تبادل أسرى أو هدنة. الموقف الأميركي: ما زال الموقف الأميركي داعماً لـ\"إسرائيل\"، على الرغم من خلافه معها حول استمرار الحرب بصورتها الشاملة الحالية، ولكنه لن يعارض الوصول إلى هدنة إنسانية ثانية، الذي قد يعدّها مدخلاً لانتقال\" إسرائيل\" من حالة الحرب الشاملة عالية الوتيرة إلى الحرب منخفضة الوتيرة من دون إنهاء تلك الحرب، ولكن واضح جداً من السلوك الأميركي أنه غير متحمس لتلك الهدنة كما كان موقفه السابق من الهدنة الأولى، التي كان يتابع تطوراتها الرئيس الأميركي جو بايدن بنفسه. قد يكون الأميركي مدركاً الحاجة إلى مزيد من الضغط الشعبي الإسرائيلي على نتنياهو، لإجباره على الموافقة على تخفيض وتيرة الحرب ما يصب في مصلحة الإدارة الأميركية. الوسيطان القطري والمصري داعمان أساسيان لوجوب وقف الحرب الشاملة على غزة، وخاصة أن استمرار الحرب بالتأكيد ستكون له تأثيرات وتداعيات على الأمن القومي العربي، وخاصة على الدولة المصرية المجاورة لقطاع غزة، إذ ما زال السلوك الإسرائيلي العسكري يدفع بقوة في حال استمرار الحرب في المناطق الجنوبية إلى تهجير السكان الفلسطينيين إلى سيناء داخل الأراضي المصرية، ولكنهما في الوقت ذاته يدركان صعوبة تمرير وقف الحرب على القيادة الإسرائيلية، ولذلك انطلقا من فكرة أن الهدن الإنسانية تمثل انطلاقة لمسار سياسي مواز للمسار العسكري الحربي، إذ كانت تصر\" إسرائيل\" أن يبقى المسار الوحيد بعد السابع من أكتوبر.   وبناءً على ذلك، إذا كان مضمون شروط الهدنة الثانية يخدم تعزيز المسار المؤدي إلى وقف الحرب، من خلال زيادة الفترة الزمنية لوقف إطلاق النار، وانسحاب\" الجيش\" الإسرائيلي من قلب المدن، والسماح بعودة السكان من الجنوب إلى بيوتهم في شمال قطاع غزة، وإدخال المساعدات اللازمة لوقف الكارثة الإنسانية، فإن الوسطاء سينجحون في إيجاد قواسم مشتركة بين الأطراف كافة لإنجاز الهدنة الثانية كخطوة انتقالية تمهد لوقف إطلاق النار الشامل، والبدء في معالجة القضايا الإنسانية والحياتية في غزة بعد الحرب، وفي مقدمتها إعادة إعمار غزة، بالإضافة إلى إتمام صفقة تبادل الأسرى تحت عنوان الكل مقابل الكل. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \nاليوم 13:30\n \n25 اب 20:41\n \n20 اب 16:49\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الوطيس",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الموساد الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "ددي برنياع",
            "type": "PER"
        },
        {
            "entity": "محمد بن عبد الرحمن آل ثاني",
            "type": "PER"
        },
        {
            "entity": "وليم بينز",
            "type": "PER"
        },
        {
            "entity": "بولندا",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حي الشجاعية",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الجبهة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "للحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حامية الوطيس",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المدن الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الوسيطان القطري",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي العربي",
            "type": "ORG"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المناطق الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المصرية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}