{
    "id": "66ce07e7fba249e26d0c0bc4",
    "title": "الحرب في غزة.. المتواطئون أولى بالعقاب",
    "full_text": "كيف للإنسان أن يتحمّل كل ما يراه يومياً من المشاهد المروّعة التي أثارت غضب الملايين من البشر في جميع أنحاء العالم ولا علاقة لهم بفلسطين وشعبها، مسلمين كانوا أو مسيحيين! منذ السابع من تشرين الأول/أكتوبر، عندما دمّر شباب فلسطين أسطورة \"الجيش الذي لا يقهر\" و\"الموساد الذي لا ينام\" و\"الدولة التي يهابها العالم\"، ما زالت الأنظمة الإسلامية والعربية، والأهم السلطة الفلسطينية المتواطئة، تقف موقف المتفرج حيال جرائم الكيان الصهيوني الذي دمّر غزة برمتها.  واستشهد على ترابها الطاهر ما لا يقل عن عشرين ألفاً معظمهم من الأطفال والنساء، وأصيب ما لا يقل عن ستين ألفاً، وهم جميعاً ليسوا عرباً أو مسلمين بل وحتى بشراً في نظر حكام الأنظمة المذكورة الذين أثبتوا أنهم هم أيضاً ليسوا عرباً أو مسلمين بل حتى بشراً! وإلا كيف للإنسان أن يتحمّل كل ما يراه يومياً من المشاهد المروّعة التي أثارت غضب الملايين من البشر في جميع أنحاء العالم ولا علاقة لهم بفلسطين وشعبها، مسلمين كانوا أو مسيحيين! فالتواطؤ في هذه الحالة طبع بسيط بالنسبة إلى هؤلاء الحكام الذين لم يتجاهلوا ما يحدث للشعب الفلسطيني في غزة والضفة فحسب، بل تمادوا في ذلك فتآمروا في السر والخفاء ضد هذا الشعب.  كما اتفقوا مع الكيان الصهيوني وأسياده للقضاء على هذا الشعب، واستعباده بعد التخلص من كوادره المسلحة التي أذلّت المحتل بانتصاراتها في غزة، وسوف تذلّ الأنظمة العميلة أيضاً في عقر دارها، مهما تأخر الزمن، وسوف تفعل ذلك عاجلاً أم آجلاً.  وإلا لماذا تتواطأ هذه الأنظمة مع الكيان الصهيوني، ولماذا لا تتخذ أي موقف، ولو كان بسيطاً، لوقف العدوان الهمجي على غزة، خصوصاً مع تراجع معظم العواصم الغربية التي تضامنت مع الكيان المحتل في البداية عن مواقفها، ولو بدرجات متفاوتة، وهي في انتظار أي تحرك عربي وإسلامي مشترك يشجعها على مزيد من التراجع، الذي لن يوقف العدوان فحسب، بل ربما يفتح الطريق أمام مرحلة جديدة من العمل الدولي لحل القضية الفلسطينية، بعد أن لقّن الشعب الفلسطيني الكيان المحتل درساً لن ينساه، وأثبت أن زواله بات محتوماً مهما فعل بعد الآن! فهروب نحو 400 ألف يهودي من \"إسرائيل \"، وعدم مجيء أي مهاجر يهودي من الخارج إلى هذا الكيان، وغالبية مستوطنيه لم تعد تنام الليل من الخوف والهلع، وهروب الآلاف من خدمة الاحتياط في \"الجيش\"؛ خوفاً من القتل والاختطاف والإصابات الخطيرة إنما يعكس بوضوح حالة الهزيمة المطلقة للكيان وحكامه الصهاينة الذين خسروا دعم الرأي العام الدولي وتضامنه إلى حدّ كبير. وهو الدعم الذي كانوا قد حققوه بفضل أكاذيب \"المحرقة النازية\" التي سوّقتها وسائل الإعلام والسينما، وأخيراً شبكات التواصل الاجتماعي، وسقطت جميعاً بصمود الشعب الفلسطيني في وجه العدوان الإرهابي. وبات الملايين من شعوب العالم يؤمنون بهمجية هذا الكيان العنصري والفاشي. كما يؤمنون بضرورة إسقاط هذا الكيان المدعوم من أميركا وحليفتها الإمبريالية، وإقامة الدولة الفلسطينية المستقلة وعاصمتها القدس الشريف، ملتقى كل الأديان السماوية.  ومن دون أن يبالي أحد بالدعاية الصهيونية المدعومة من الأنظمة العربية والإسلامية، بما فيها السلطة الفلسطينية التي سعت لاتهام حماس والجهاد الإسلامي بـ\" التطرف والإرهاب الإسلاميين\"، حتى يتسنى لها توجيه أصابع الاتهام إلى إيران. وهو ما تفعله الأنظمة العربية والإسلامية منذ فترة طويلة، خصوصاً في سنوات \"الربيع العربي\" الإرهابي، ومن دون أن تكترث لإبادة الشعب الفلسطيني برمته، وهو ما لا ولن يتحقق لها ولو جاءت بيهود العالم أجمع، والبالغ عددهم عشرة ملايين فقط، ليقفوا إلى جانبها ضد شعوبها العربية والإسلامية.  \n12 نيسان 12:52\n \n21 آذار 06:46\n لقد أفلست هذه الأنظمة، وما عليها إلا أن تعي أن الشعب الفلسطيني، ومن معه، سينتقمون منها مهما طال الزمن، وأياً كان ثمن. وهو ما انتبه إليه كثير من اليهود في أميركا وفرنسا وعدد من دول الغرب حيث خرجوا في تظاهراتهم الصاخبة ضد الكيان الصهيوني، داعين إلى زواله وإقامة الدولة الفلسطينية التي بقيامها ستسقط أنظمة العمالة والخيانة في المنطقة. وسيشهد الجميع حينها ميلاد شرق أوسط جديد على أسس السلام والأخوة والإباء والكرم والشرف الذي أثبتت الأنظمة أنها لا تملك ذرة منه، وإلا لأقامت الدنيا وأقعدتها على صور أجساد أطفال غزة المفحمة والمتقطعة، ومن دون أن تدري أن هؤلاء الأطفال، شهداء كانوا بأرواحهم أو أحياء بعيونهم، سوف ينتقمون لأنفسهم ولكل من فقدوه من عائلاتهم وأقربائهم وأحبائهم، بعد أن سطّروا آيات البطولة التي لا تصدق، ولم يشهد التاريخ لها مثيلاً، منذ أن تآمر كثير من العرب والمسلمين عليهم. كما تآمر اليهود على النبي عيسى، عليه السلام، وصلبوه بعد أن خانه تلميذه يهودا الإسخريوطي مقابل ثلاثين قطعة من الفضة. ويملك حكام الأنظمة العربية والإسلامية من العبيد أضعافها من الذهب الذي يسخرونه خدمة لمشاريع يهود اليوم، الذين لا يختلفون عن أجدادهم في الدين منذ أن لعنهم الله.  ويبقى الرهان على مصير الحسابات السياسية الفلسطينية منها والصهيونية، والتي تؤثر في تفاصيل الملف الفلسطيني برمته بانعكاساته الإقليمية والدولية، بعد أن فشل الكيان الصهيوني في حسم الملف لمصلحته في غزة والضفة الغربية، على الرغم من سياسات الإجرام منذ الاحتلال عام 1967 وبشكل خاص بعد 7 تشرين الأول/أكتوبر الماضي. فالكيان الصهيوني قتل في غزة وجرح ما لا يقل عن 80 ألفاً من أصل 2.3 مليون فلسطيني سينتقمون لشهدائهم مهما طال الزمن، بعد أن أثبت أبطال حماس والفصائل الأخرى انتصارهم على الكيان المحتل ومن معه في المنطقة وخارجها. وقد يكون هذا الاحتمال هو مفتاح اللغز الرئيسي في مستقبل فلسطين بصمود شعبها الأصيل، وإلا فإن صفقة تبادل الأسرى الفلسطينيين مع المختطفين الإسرائيليين لا ولن تعني أي شيء بالنسبة إلى مستقبل فلسطين.  فالكيان الذي قتل أكثر من 420 فلسطينياً في الضفة الغربية منذ بداية العام الجاري، واعتقل أكثر من 4500 منذ السابع من تشرين الأول/أكتوبر لا ولن يتردد في اعتقال كل من سيخلي سبيلهم في إطار صفقة التبادل مع حماس. وبدعم من العملاء والمتواطئين، لا ولن يتردد في اغتيال من يشاء من هؤلاء، ولن يسمح لهم بمغادرة الضفة مهما كانت الضمانات التي سيقدمها هذا الكيان للوسطاء، أي مصر وقطر وأميركا. وما على حماس وقيادات الحركات الفلسطينية إلا أن تعي جيداً، وهي أدرى أكثر من أي طرف آخر أن الكيان المحتل يعيش أضعف أيامه وأصعبها بعد الهزيمة العسكرية والنفسية التي مُنيَ بها في غزة، والفشل الذريع في مخططاته في الضفة الغربية، ورغم قدراته العسكرية والأمنية والاستخبارية الهائلة، التي طالما تغنى بعظمتها. شباب وشابات بل وأطفال فلسطين البواسل هم الذين سيقررون مصير هذا الكيان، إن لم يكن اليوم فغداً، وإن لم يكن غداً ففي أقرب فرصة، بعد أن بات واضحاً أنه إلى زوال، والدعم العربي والإسلامي له قد يطيل من عمره، ولكن لن ينقذه من مصيره المحتوم، والله على ما أقوله ويقوله أبناء الشعب الفلسطيني العظيم شهيد. وإن غداً لناظره قريب، بعد معجزة 7 تشرين الأول/أكتوبر عندما توغل الشباب الفلسطيني داخل فلسطين المحتلة ليقولوا للعالم أجمع إنهم لم ينسوا أرضهم، وسوف يأتي اليوم الذي سيعودون فيه جميعاً إلى بيوت أجدادهم ومن خلفهم كل شرفاء الأرض ومقاوميها في سوريا ولبنان واليمن وإيران وبقية دول المنطقة والعالم. وسيكون حينها يوم الحساب من المجرمين الصهاينة ومن معهم من العملاء والخونة والمتواطئين من قريب أو بعيد، ومهما كثر عددهم فقيمتهم لن تزيد على حفنة من الدولارات الملطخة بدماء أطفال غزة، وسينتقم الله تعالى لهم ليس فقط يوم القيامة بل قبل ذلك بكثير، إن شاء الله. وإلا مَن سيفسر لنا منطقياً بعيداً من العاطفة، ما قامت به بضع مئات من الشباب الفلسطيني يوم 7 تشرين الأول/أكتوبر، ومن سيجد تفسيراً منطقياً لصبر الشعب الفلسطيني العظيم، ليس فقط على ظلم الصهاينة، بل غدر \"إخوتهم\" من الحكام العرب والمسلمين ومن معهم من الذين باعوا ضمائرهم لمن يدفع لهم بالدولار أو الشيكل. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n21 اب 19:57\n \n24 اب 20:13\n \nاليوم 14:29\n \nاليوم 00:06\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "مسلمين",
            "type": "PER"
        },
        {
            "entity": "مسيحيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مسلمين",
            "type": "PER"
        },
        {
            "entity": "مسلمين",
            "type": "PER"
        },
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "مسلمين",
            "type": "PER"
        },
        {
            "entity": "مسيحيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "المحرقة النازية",
            "type": "MISC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "القدس الشريف",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "عيسى",
            "type": "PER"
        },
        {
            "entity": "يهودا الإسخريوطي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وقطر",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}