{
    "id": "66ce07eafba249e26d0c2349",
    "title": "فوق بيروت.. الميادين نت يواكب الطفل الذي أذهل مدربي الطيران!",
    "full_text": "\"أمل رغم الألم\".. فرغم ما يمرّ به لبنان تبقى ومضة في معدن شعبه، يجترح الإبداع رغم محاولات السيطرة والتيئيس، وفي عيد الطفل نواكب \"الطيّار\" مصطفى التنير، الذي أذهل العالم بنباغته في عالم الطيران، منذ نعومة أظافره حتى أنه غلب الكبار في معلوماته وتطبيقاته. تنص  اتفاقية حقوق الطفل الصادرة عن الأمم المتحدة على أن الطفل هو أي شخص يقل عمره عن 18 سنة.ولكن مهلاً... في حالة الطفل اللبناني مصطفى محمد التنير قد يختلف الأمر...! وقد تتجاوز نباغته التي تسبق عمره حدود هذا الكلام الذي تنص عليه وثائق أكبر هيئة عالمية! تعرّفت منذ سنتين إلى التنير، ووقعت على ظاهرة فيها من النبوغ ما يكفي، وفي شهر آذار/ مارس مع عيد الطفل يبدو مصطفى نموذجاً للطفل الموهوب في مجالاتٍ شتى، فهو إضافةً إلى الطيران، يبتكر مشاريع وأفكاراً كثيرة.. وفي حديثٍ حصري خاص بالميادين نت، يعطينا الفتى الذي تبدو في نبرته روح الشباب الواثق نبذة عن حياته \"أبلغ من العمر اليوم 14 عاماً، وأنا أحب الطيران منذ أن كان عمري 4 سنوات، أبي أول من ساعدني، فهو شجّعني وضحّى بالكثير من أجلي، أمّا من ناحية الطيران فكان للمهندس محمود عيتاني فضلٌ عليّ، حتى تولى القبطان سليمان مهنا في وقتٍ لاحق، تعليمي وتدريبي على قيادة الطائرة، وكذلك كان الفضل للمهندس يحيى جمّول الذي فتح لي مكاتب مؤسسته كي أتمكّن من تصنيع طائرات 3D، فلولا هؤلاء الأشخاص لم أكن لأصل إلى هنا أبداً\". والحمد لله \"أنا اليوم أطير عبر طائرة من طراز \"سيسنا 172\"، وهي يمكن أن تحمل مساعد طيار و 2 من الركاب ، ودائماً مع الكابتن سليمان  مهنا\"، يردف التنير. وحول المراحل التي تدرّب عليها يقول \"أنا غير قادر على شرحها هنا حقاً بشكل تفصيلي لطبيعتها التقنية التي لا يعرفها سوى المطّلع على علم الطيران، ولكن ما يمكنني أن أقوله لكم إنني مرّرت بنوعين من الدورات االنظرية والعملية قبيل إشعال المحرك ومرحلة الـ TAKE OFF\" ويسرد لنا \"قبل كل شيء يجب الاهتمام والتأكد من تعبئة الطائرة بالوقود، ومن ثم مرحلة الـ OUTSIDE CHECK  حيث نهتم بمراقبة كل قطعها من الهيكل والأجنحة والإطارات والتأكد من سلامتها. بعدها تأتي مرحلة الدخول إلى الطائرة برفقة الكابتن الذي يجلس على اليسار، بينما يكون مكاني  (Co Pilot) عادة إلى يمينه، وهنا نفحص البطارية والأجهزة الداخلية، ونعاين جهاز الاتصال متصلين بالمسؤول عن حركة أرض المطار، ونأخذ الموافقة  للـ Clearance  أي إدارة محرّك الطائرة، ووضعها Checklist على مرحلة 1. وفي وقتٍ يأمل فيه التنير \"أن يستمر في مجال الطيران، باعتباره أكثر من مجرد هواية\"، يعبّر عن شعوره وهو يطير فيقول \"من الصعب التعبير عن هذا الشعور ،كلّ ما يمكن قوله عنه هو أنه لا يصدّق وهو أفضل شعور يمكن أن يشعر به الشخص على الإطلاق\". وفضلاً عن الطيران، لدى التنير الكثير من الهوايات \"فأنا أحب حلّ مكعبات روبيكس لدي 2x2 3x3 4x4 و pyraminx، وأقوم بنمذجة ثلاثية الأبعاد وطباعتها وصناعة الرسوم المتحركة. كذلك أعرف تحضير المواقع الإلكترونية، وقد تعلّمت ما يسمى بالـ coding، بلغة الكمبيوتر، كما أقوم بإعداد ألعاب على الكمبيوتر. والعام الماضي، وبعد الزلزال المدمّر في سوريا وتركيا، وتوالي الهزّات  في لبنان والمنطقة، وفّق الطفل في تنفيذ جهاز يتمكّن من خلاله من معرفة الأماكن الأكثر خطراً في المنزل خلال وقوعها، قبيل الزلزال، ونال عليه تكريماً.  وإضافة إلى كل ذلك يلعب التنير الكاراتيه ولديه حزام أسود،  وأيضاً هو مميز في لعبتي كرة السلة والشطرنج وغيرها. التنير الذي صمّم على تحقيق حلمه وفعل، وهو لا ينسى لحظات \"السعادة\" عندما \"طار\" للمرة الأولى،  يعتبر مثلاً للجميع أنه يوجد \"أمل رغم الألم\"، وهو يقول في جوابٍ على سؤال الميادين نت يقول \"لبنان جميل ورائع من فوق... والمناظر الجوية لبلدي كافية لتعبّر عن نفسها، لكنه في الوقت نفسه يمكن أن ترى مشاهد \"مخيفة\"، خاصة عندما تطير فوق مرفأ بيروت بعد انفجاره\". وتجدر الإشارة إلى أن رئيس مجلس إدارة شركة طيران \"الميدل إيست\" اللبنانية الرائدة في عالم الطيران محمد الحوت استقبل التنير مؤخراً، للاطلاع على ظاهرته الفريدة، وقدّم له الأخير لوحة  3d من صنع يديه تمثّل خريطة لبنان مع مواقع الشركة عليها، كذلك أعد Animation فيديو 3d  و sky team لشركة \"الميدل ايست\". مهندس الطيران العالمي محمود عيتاني يقول للميادين نت إنه لن ينسى اللحظات الأولى للقاء مصطفى عندما أتى به والده كي يتعرّف معي إلى عالم الطيران، ففور كلامي معه، فوجئت من كمّ المعلومات \"الرهيبة\" لديه حول عالم الطيران، والتي لا يمكن لمن هم أكبر منه حيازتها، ما حفّزني على الاهتمام بهذه الظاهرة الملفتة حقاً، وما تلا ذلك من لقاءات جعلني أشعر كأنني أفتح صندوقاً يحتوي على كنز! وخيّر والد مصطفى المحفّز الأساسي لنجله في تفوّقه ابنه، بين شراء طائرة كهربائية نموذجية أو أخرى تعمل على البنزين، يضيف المهندس عيتاني، \"بعد شرحي لتقنية الأخيرة فوجئت بابن الـ 9 أعوام وقدرته على التعامل مع المحركات، رغم صعوبة التعامل مع الوقود وغير ذلك من تعقيدات، وأيقنت أنه يريد أن يتعلّم لأن طائرة الكهرباء شبه مجمّعة، ومن هنا اتفقنا أن يزورني أسبوعياً للتعلّم ولجمع طائرة البنزين  الصغيرة\". ويردف معقّباً \" كان مصطفى الذي يحلو للجميع مناداته بـ \"صطيف\"،  يمطرني بالأسئلة الصحيحة والهادفة والمتناسقة بحسب الإجابات، وهنا تيقّنت من قدرته ومن نسبة الذكاء التي يكتنزها بعد الأسئلة التي طرحها، فهي كانت أسئلة لشابٍ كبير. إذ ذاك، أتيت بكتب الجامعة الخاصة بي ودرّسته فيها، وأخذ معلومات عن المحركات وأمسى يعرف قطعها، بعدها تعمّقت في تعليمه ماهية وتفاصيل القطع التي يدرسها، وكان لا ينسى أبداً، وصولاً إلى تعليمه الـ Air Dynamics، فاستوعب كل ما علمّته أياه، يشرح عيتاني. ويكشف أنه خلال دورة طيران في المطار، ضمن صف تعليمي لطلاب طيران متدرّبين، صعق المدرّبون بسبب الإجابات السريعة التي أجابها مصطفى رغم عجز المتدربين والمتدربات الكبار عن الإجابة عنها! في إثر تلك الزيارة تبنت إدارة الدورة تدريس الفتى مصطفى أصول الـ Private Pilot  من دون دفع تكاليف، فحضر الصفوف ونجح في الـ Ground School ، قبل أن يشرعوا بتعليمه الطيران، مع المدربين الجويين وأمسى قادراً على الإقلاع والهبوط. وبكل ثقة يقول مهندس الطيران المخضرم الذي عمل زهاء عقدين ونصف العقد في شركات طيران عالمية إن \"مصطفى شاب وليس طفلاً، ثقته بنفسه كبيرة، ويفكر ملياً قبل جوابه الموزون، وأينما وضعته \"يأتي واقفاً على رجليه بالفعل\"، ولا يمكننا في حالته اعتباره في عداد الأطفال، سوى من ناحية الشكل، فهم مثلاً كانوا يضعون له مخدات على المقعد كي يرى النافذة من داخل الطائرة! ويتوّقع عيتاني الذي يرى أن مصطفى كحفيده،  مستقبلاً باهراً  لتلميذه المميز، لكنه لا يعرف إن كان سيلاقي الفرصة المناسبة والاحتضان الصحيح في ظل الأوضاع التي يمرّ بها لبنان. الكابتن سليمان مهنا كابتن لبناني عالمي معروف وله باعٌ هام في عالم الطيران، هو من الذين آمنوا بقدرات التنير أيضاً، وهو يقول للميادين نت \"وصل مصطفى لمرحلة متقدمة جداً، رغم عمره الصغير، وما يعرفه الآن وتدرب عليه يوازي ما تعلّمه المتخرجون من الجامعات بكفاءة عالية. وإذ يثني الكابتن مهنا على دعم الأهل، مثمّناً دور المهندس عيتاني،  يكشف أنه عرفه  عندما كان عمره 10 سنين، و\"كنت أتعامل معه وكانه بعمر لا يقل عن 23 سنة. وهو إذ واظب على حضور الصف معي، مع أناس عمرها 25  و 30 و 40 سنة كانت تدرس الطيران كهواية. كان عقله يتناغم مع عقول هؤلاء الكبار، والجميع كانوا يتعاملون معه وفق ذلك! علامات التنير كانت 100 في الامتحان وهو من الناحية العملية يطير بالطيّارة بشكلٍ متقدم. فعلاً شخصيته بارزة وله حكاية كبيرة.  ويعقّب \"يجب أن يكون مصطفى بعمر 18 حتى يدخل بشكلٍ قانوني إلى عالم الطيران من أبوابه الواسعة، وشغلته ستكون سهلة المنال فهو بارع\". بكل فخر يضيف \"التنير في عمر الـ 14 سنة يستطيع تصميم ووضع مقاييس الطائرة، فله  مستقبلٌ باهر\".  \"سيكون مصطفى في المستقبل فخراً لبلده لبنان، وهذه رسالة لكل العالم أن المقدرة موجودة ولكن يجب تنميتها، وهذا الموضوع سيكون رسالة لكثير من الأطفال والعالم للاهتمام بهؤلاء الأشخاص. ويجب أن تصل الرسالة للمسؤولين ولكل من يهتم بهذه  الأمور وأن يصار إلى الاهتمام بالطفل (والشاب) اللبناني الذي يستطيع الوصول إلى العالمية\".  ويختم رداً على سؤالنا \"يجب أن يبقى الشباب اللبناني في بلده،. لبنان على الدوام سفينة ترسل الطاقات للعالم، ولكن نتمنى أن تبقى هذه السفينة ترسل من دون أن تترك البلد بلا طاقاته، فقوته تكمن فيها، وإن شاء الله هذا يزرع الأمل ببوادر خير على لبنان\"...  وفي مضمار الحديث عن الطفل التنير، لا بد من التنويه المقرون بالشكر لمدير نادي الطيران اللبناني الرائد والمخضرم في عالم الطيران ميشال عبود، و مدير نادي Beirut Wings  الكابتن عدنان يموت، وهما أفسحا المجال له باستخدام طائرات نادييهما منذ البداية. نهاية المطاف مع الوالد كنف الطفل ومكتشفه الأول الذي أنشأ مع زوجته، أولاده الثلاثة على الإيمان والعلم والثقة بالنفس، يقول محمد التنير كان ابني متميزاً منذ نعومة أظافره، في بيته ومدرسته، رسوماته كانت تعبّر عن عشقه للطائرات بالفطرة، بقدر ما كان دائماً يخبرني عنها. قبل عمر الخمس سنوات كان يشتري كتباً وموسوعات أجنبية خاصة بها، وبعدها صار يعمل search على الإنترنت ويدخل إلى التفاصيل المتعلقة بالطائرات، وفي وقتٍ كان الأطفال فيه يشاهدون أفلام الكرتون، كان \"صطيف\" يتابع برامج  قناة National Geographic حول حوادث الطيران، محاولاً معرفة سببها مسجلاً ومستنتجاً، لدرجة أنه صار يعرفها\"! يضيف \" اصطحبته إلى المهندس عيتاني، وكان عنده  كابتن عراقي، هنا بادره ابني فوراً مشيراً إلى صور لطائرتين هناك قائلاً لنا \"هذه Cessna Aircraft \"، وهذه  Mustang \". وسط ذهول الجميع أجرى له الكابتن العراقي اختباراً شفوياً سريعاً،  وعقّب مصطفى أنه يحب قيادة طائرة \"الأنطونوف\" الروسية عندما يكبر، وهي أكبر طائرة في العالم! نجح الطفل في الامتحان العفوي بجدارة، خاصة عندما تطرّق الحديث إلى حوادث الطائرات وأسبابها، وبالفعل صار الولد الذكي تلميذاً في مكتب عيتاني، يتعلم طريقة تركيب الطائرات الصغيرة، ويتزود بالمزيد عن عالم الطيران، إلى أن صنع طائرته الخاصة بيديه، وحجمها كان أكبر منه. ويردف قائلاً \"مرّت الأيام، عند عمر الـ 10 سنوات، تعرّف فيها مصطفى إلى المدربين سليمان مهنا وصلاح عيدو، ضمن محاضرة لتعليم الطيران، فلفت الحضور بإجاباته ومشاركته،  لدرجة أنه استدعي للمشاركة في جولة ميدانية لمشاهدة الطائرات عن كثب والتعامل معها، مع Beirut Wings وهنا طلب الكابتن المهنا إلباسه قميصاً مع شارتين على كتفيه في دلالة على معلوماته الوافية، قبل أن يتبناه في شركة Premium Aviators  ليعلّمه من دون مقابل\". كانت نتائج الطفل 100%، وحتى في طيرانه الأول جوياً لم يشعر بالخوف، وكان يتعامل مع الطائرة برشاقة ودراية لكن كل ذلك لا يخوّله الحصول على شهادة طيران بسبب عمره الذي لم يبلغ الـ 18 عاماً وفق شروط الطيران في لبنان (وقبرص)، حتى أن موسوعة \"غينيس\" العالمية اهتمت بإنجازه، لكنه لم يدخل فيها بسبب عامل العمر. وهنا لا بدّ من الإشادة بدور هيئة الطيران المدني في مطار رفيق الحريري الدولي على جهودها للحفاظ على سلامة الطيران ونجاح قطاع النقل الجوي على امتداد السنوات الماضية، ما يعكس، على الدوام، وجه لبنان الحضاري والمُشرق في العالم. مع ولوج أزمة كورونا، استفاد الطفل من مكوثه في المنزل، ليصنع طائرة 3D كي يهديها للمهندس عيتاني في عيد ميلاده. أشهر مرّت قبل إنجاز الطائرة، وعندما حان وقت طباعتها وتنفيذها كان لا بد من شركة متخصصة للمهندس يحيى جمول، الذي سأل الوالد عندما رأى المشروع في أي صف جامعي ابنك؟ وسرعان ما فوجئ بالعمر! كان طلب جمول استدعاء الطفل إلى الشركة ليتأكّد، هل نقل الصبيّ رسمة الـ 3D من الإنترنت، فكانت شروحاته وأجوبته كافية للإقرار بـ \"شطارة\" مصطفى، لدرجة أنه رحّب به في شركته لتطوير مهاراته مع المهندسين فيها، وبرز بمعرفته بالكثير من المعلومات التي غابت عمن هم أكبر منه سناً! A post shared by 3D Maker Shop (@3d_maker_shop) \n\n يعلّق الوالد \"ما يميز مصطفى أنه عاشر أناساً تحمل أسماءً كبيرة في هندسة الطيران، والأماكن التي عمل فيها كانت لأشخاص كبار في باع الطيران وفي السن، وهذا ما أفضى إلى صقل ذهنه وطاقته ووأد معرفته\". ويستطرد ليقول إن المهندسين الثلاثة (عيتاني – مهنا – جمول) احتضنوا ولدي ودربوه وعلموه من دون مقابل، يبدو لأنهم آمنوا أن لديه ما يستحق العمل عليه، في رسالةٍ إلى ضرورة احتضان الطاقات\". التنير - الظاهرة الفريدة، هو  - وفق معرفتي خلال إعداد التقرير الصحافي الأول الذي يتناوله - \"جوهرة إبداع\" عربية لبنانية، بسبب عقله المميز، وتفكيره الذي يسبق عمره، ودراساته المتفوقة وابتكاراته العديدة، وهو يستحق المتابعة الحثيثة من شتى المراجع وخاصة الرسمية منها،  وهو يؤكد أن في معدن الأطفال العرب - علماء المستقبل،طاقات هائلة تجعل بلادنا في مصافِ أهم الدول.. لو قدّر لهم ذلك! A post shared by 3D Maker Shop (@3d_maker_shop) \n\n     \n25 اب 06:42\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 09:51\n \n19 اب 16:40\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "مصطفى التنير",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "مصطفى محمد التنير",
            "type": "PER"
        },
        {
            "entity": "أبي",
            "type": "PER"
        },
        {
            "entity": "محمود عيتاني",
            "type": "PER"
        },
        {
            "entity": "سليمان مهنا",
            "type": "PER"
        },
        {
            "entity": "يحيى جمّول",
            "type": "PER"
        },
        {
            "entity": "3D",
            "type": "MISC"
        },
        {
            "entity": "سيسنا 172",
            "type": "MISC"
        },
        {
            "entity": "سليمان  مهنا",
            "type": "PER"
        },
        {
            "entity": "OUTSIDE CHECK",
            "type": "MISC"
        },
        {
            "entity": "Clearance",
            "type": "MISC"
        },
        {
            "entity": "روبيكس",
            "type": "MISC"
        },
        {
            "entity": "x4",
            "type": "MISC"
        },
        {
            "entity": "pyraminx",
            "type": "MISC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "الميدل إيست",
            "type": "ORG"
        },
        {
            "entity": "محمد الحوت",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الميدل ايست",
            "type": "ORG"
        },
        {
            "entity": "محمود عيتاني",
            "type": "PER"
        },
        {
            "entity": "عيتاني",
            "type": "PER"
        },
        {
            "entity": "مصطفى",
            "type": "PER"
        },
        {
            "entity": "مصطفى",
            "type": "PER"
        },
        {
            "entity": "مصطفى أصول",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "سليمان مهنا",
            "type": "PER"
        },
        {
            "entity": "مصطفى",
            "type": "PER"
        },
        {
            "entity": "عيتاني",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نادي الطيران اللبناني",
            "type": "ORG"
        },
        {
            "entity": "ميشال عبود",
            "type": "PER"
        },
        {
            "entity": "عدنان",
            "type": "PER"
        },
        {
            "entity": "محمد التنير",
            "type": "PER"
        },
        {
            "entity": "National Geographic",
            "type": "MISC"
        },
        {
            "entity": "عيتاني",
            "type": "PER"
        },
        {
            "entity": "Cessna Aircraft",
            "type": "MISC"
        },
        {
            "entity": "Mustang",
            "type": "MISC"
        },
        {
            "entity": "الأنطونوف",
            "type": "ORG"
        },
        {
            "entity": "سليمان مهنا",
            "type": "PER"
        },
        {
            "entity": "Premium Aviators",
            "type": "MISC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وقبرص",
            "type": "LOC"
        },
        {
            "entity": "غينيس",
            "type": "PER"
        },
        {
            "entity": "مطار رفيق الحريري الدولي",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "يحيى جمول",
            "type": "PER"
        },
        {
            "entity": "3D",
            "type": "MISC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}