{
    "id": "66ce07e6fba249e26d0c084d",
    "title": "البروفيسور وليد عبد الحي ينشر ملاحظات لافتة بشأن آلية توظيف ورقة الأسرى لدى المقاومة",
    "full_text": "الميادين نت تجري مقابلة مع عالم المستقبليات الأردني وليد عبد الحي، بشأن كيفية توظيف المقاومة لورقة الأسرى الإسرائيليين لديها.  بعد أن نشر عالم المستقبليات الأردني وليد عبد الحي، على صفحته الخاصة في الفيسبوك، مقالاً مطولاً بعنوان \"معركة الأسرى: شايلوك وحاتم الطائي\"، أجرت الميادين نت مقابلة معه، للتعليق على الملاحظات اللافتة التي ذكرها بشأن كيفية توظيف المقاومة لورقة الأسرى الإسرائيليين لديها.  النص الأصلي: معركة الأسرى: شايلوك وحاتم الطائي منذ عام 1967 إلى يومنا هذا، جرت 19 عملية تبادل أسرى مع \"إسرائيل\" من قبل دول وتنظيمات فلسطينية ولبنانية، وبعد فحص لهذه العمليات تبين لي ما يلي: 1- عدد الأسرى العرب الذين أفرج عنهم في كل هذه العمليات هو : 21808 أسير 2- عدد الأسرى الإسرائيليين: 398 3- نسبة التبادل تشير إلى أن الإفراج عن أسير إسرائيلي واحد يقابله الإفراج عن حوالي 55 أسيراً عربياً، وهذا يعني طبقاً لنفس المعادلة أنه إذا افترضنا أنّ لدى المقاومة 150 أسيراً عسكرياً إسرائيلياً فيجب أن يطلق مقابلهم –استناداً للنمط التاريخي- أكثر من 8 آلاف أسير فلسطيني، وهو ما يفوق عدد الأسرى الحاليين في سجون \"إسرائيل\"، مما يعني أنّ الإعلان عن عدد الأسرى الإسرائيليين يجب أن لا يتجاوز ما بين 80-85 جندياً وضابطاً، واعتبار الباقي مفقودين (على غرار الطيار الإسرائيلي رون اراد الذي فقد في جنوب لبنان عام 1986، وأعلنت مؤسسة إسرائيلية اسمها \"ابن الحرية\" عن مكافأة بقيمة 10 مليين دولار لمن يدل على مكانه)، ويجب أن يكون هناك إعلان من المقاومة عن الاستعداد للبحث عن المفقودين (لديها) مقابل تنازلات إسرائيلية، كما تعلن المقاومة بين الحين والآخر ومن تنظيم لآخر عن العثور على جثة واحد أو اثنين أو ...الخ، وهو ما يعطي مصداقية لبحث المقاومة عن المفقودين على أن يبقى الثمن كافياً لاستمرار البحث. وهنا لا بدّ من ملاحظة، أن الأميركيين خلال الحرب للتخلص من الاستعمار البريطاني عام 1776 ،كانوا يطالبون مقابل كل ضابط عدداً أكبر مما يطالبون به مقابل الجندي، أيّ أنّ الرتبة يجب أن توضع في الاعتبار في المقايضة التفاوضية.  4- إذا استثنينا حرب أكتوبر وحرب 1967 وحرب 1982 (حروب كان الدور المركزي فيها لدول عربية) فإنّ أغلب الأسرى الإسرائيليين المتبقين هم \"جثث وصل عددها إلى \"309 \" أسرى أموات وهو ما يعني أن إطلاق 89 أسيراً إسرائيلياً حياً كان ثمناً لإطلاق سراح 3308 أسيراً عربياً، ويكفي التذكير بالحالات التالية:  أ‌- ما سُمي باتفاق جبريل (الجبهة الشعبية-القيادة العامة) والتي تمت مبادلة 3 أسرى إسرائيليين مقابل 1150 أسيراً فلسطينياً. ب‌- صفقة جلعاد شاليط: إطلاق سراحه وحده مقابل 1027 منهم 454 مقاتل فلسطيني. (80% منهم عادوا للقتال) طبقاً لتقرير من الموساد أشارت له دراسة أكاديمية أعدها شيلي افيف ييني( Shelly Aviv Yeini) عام 2018 ونشرها في مجلة القانون في جامعة بنسلفانيا. ت‌- صفقة الحنان تينيباوم (ضابط الاستخبارات الاسرائيلية الذي استدرجه حزب الله إلى بيروت) تمت مقابل هذا الضابط مبادلته بـ 435 أسيراً عربياً، والدراسة السابقة أيضاً تشير إلى أن الذين أفرج عنهم في هذه الصفقة عادوا للعمل المقاوم وتسببوا في مقتل 231 إسرائيلي خلال معارك شاركوا فيها ضد \"الجيش\" الإسرائيلي. ماذا يعني ذلك : 1- الفرق بين تبادل الجثة وبين تبادل الأحياء من الأسرى ليس ذو دلالة إحصائية في التبادل مع تنظيمات المقاومة، وعليه فإن تمويه قتل الأسرى لن يضعف أوراق القوة التفاوضية للمقاومة، سواء بالقتل الفعلي غير المعلن أو بوضعهم في أماكن يستهدفها \"الجيش\" الإسرائيلي والإعلان عن موتهم (كما جرى مع الـ 22 المعلن عنهم)، ويكفي التدليل على ذلك بالمثال التالي: في 1991 تم تبادل جثة جندي إسرائيلي بـ 51 أسيراً لحزب الله. 2- عودة الجندي الحي يقلل من رعب الجندي الطليق لأنه يشعر أنه لو تم أسره ستتم مقايضته، لكن عودة الجثة ستترك أثراً أعمق من ذلك عليه. 3- عودة الأسير الحي يثير البهجة، ويبدو الأمر كانتصار للطرف الإسرائيلي، لكن عودته في الكفن سيحرم هذا المجتمع هذه البهجة. آليات التفاوض: على الطرف المقاوم أن يضع في اعتباره خلال التفاوض ما يلي: 1- يجب البدء بالتفاوض من قائمة أعلى وأطول، أي وضع أكبر عدد من المطالب على طاولة التفاوض، لا من أجل تحقيق نتائج ميدانية فورية بل من أجل الظهور أمام العالم بمظهر من يقدم تنازلات عن القائمة الطويلة في مرحلة لاحقة، لا أن نبدأ من عدد قليل من المطالب ونبدو عند التشبث بها أمام العالم والوسيط العربي أو الدولي بأننا متعنتون. 2- فصل الأسير الإسرائيلي المدني عن الأسير العسكري، واعتبار مقايضة المدنيين مرتبط فقط بأهداف مدنية، مثل فتح المعابر بشكلٍ دائم، السماح بدخول المساعدات المختلفة من دواء وغذاء وكهرباء، بينما الأسير العسكري يربط بأبعاد عسكرية. 3- تعهد إسرائيلي بعدم العودة لقصف المستشفيات والمدارس ودور العبادة الإسلامية والمسيحية. 4- يجب أن لا تشارك سلطة التنسيق الأمني الفلسطينية في أي تفاوض في هذا الشأن،وحرمانها من أيّة معلومات مهما كانت في هذا الخصوص. 5- الحذر التام من خفايا الدور القطري والمصري الرسمي، والحذر لا يعني عدم التعامل بل أن يبقى المفاوض الفلسطيني مسلحاً \"بعدم الاطمئنان\"، فالنظام الرسمي العربي قلوبهم مع علي وسيوفهم مع معاوية.  6- أما الأسرى العسكريون الإسرائيليون، فهم عدد غير قليل، لذا يجب أن يكون \"تبييض السجون\" هو الأساس مع التشبث بأن الأسرى المدنيين يقابلهم شروط مدنية بينما الأسرى من العسكريين يقابلهم مطالب عسكرية وأمنية، وهنا لا بد من التأكيد على أن: أ‌- يبقى في وعي ولاوعي المفاوض الفلسطيني أن \"إن وزن الميت والحي من أسراهم\" هو ذاته عند المجتمع الاسرائيلي بخاصة أن \"إسرائيل\" لا تعرف من منهم الميت ومن الحي. ب‌- أية معلومة تقدم للوسيط أو المفاوض الإسرائيلي يجب أن تكون بثمن وابتزاز، ففي صفقة شاليط تم الإفراج عن 20 سيدة فلسطينية معتقلة مقابل تقديم إشارات على أنه حي، وهو ما يستوجب على المفاوض الفلسطيني أن لا يقدم أي معلومة عن أي أسير إلا بثمن، ولا يقدم معلومات جماعية، بل يجزئ المعلومات عن كل فرد أسير ويحاول الحصول على مكاسب مقابل أي معلومة عن أي أسير. ت‌- لا يكون فريق التفاوض الفلسطيني فريقاً واحداً (إلا في الغرف المغلقة بين التنظيمات)، والدافع لذلك لتجنب بعض التنظيمات الضغط عليها للإفراج عن كل الأسرى، والتذرع بأننا نستطيع إطلاق سراح أسرانا، لكن التنظيم الآخر متشبث بموقفه، وهنا لا يلام التنظيم الرئيسي لأنه غير متحكم في وضع كل الأسرى، ويجب استغلال ذلك بتنسيق بين التنظيمات. ث‌- التفاوض قد يمتد لسنوات، فصفقة شاليط امتدت لأكثر من 5 سنوات، ولكن طول المدة سيزيد من الضغط على الحكومة الإسرائيلية، وعليه لا يجب أن يبدو المفاوض الفلسطيني متلهفاً على التبادل السريع بأي ثمن كان، بخاصة أن قدرة المجتمع الفلسطيني على تحمل معاناة أسراه أعلى من قدرة المجتمع الإسرائيلي بشكلٍ أكيد، وهو ما يدركه قادة \"إسرائيل\" وخبراؤها. ج‌- يجب مقاومة ما سبق وإن فعلته \"إسرائيل\" بالتفاوض على إبعاد الأسرى الفلسطينيين إلى غير مناطقهم (أي من كان من غزة يرسلونه للضفة والعكس، أو يرسل إلى دولة عربية أو إلى الخارج..) كما جرى في صفقة شاليط، فهذا يجب أن يقابله مطلب فلسطيني- إذا طرحته \"إسرائيل\" كما جرى في صفقة شاليط- تقاومه أولاً ثم يمكن أن تقبل بأن لا تزيد مدة الإبعاد للأسير الفلسطيني عن فترة قصيرة يتم تقديرها بشكلٍ دقيق، ثم يسمح له بالعودة، على أن يكون التعهد الإسرائيلي علني ومدون في وثائق الأمم المتحدة. ح‌- يجب أن يراهن المفاوض الفلسطيني على زيادة الضغط على الجبهة الداخلية الإسرائيلية بخاصة من خلال عائلات الأسرى الإسرائيليين، فحركة الأمهات الأربع خلال احتلالهم لجنوب لبنان كانت حركة مؤثرة، ثم أن هناك خلافات داخلية في إسرائيل حول مسألة الأسرى يجب استثمارها، ويظهر ذلك في الشواهد التالية: 1- الخلاف حول النصوص الدينية اليهودية بخصوص الأسرى: فالهالاخا (Halacha) (الشريعة اليهودية) المستمدة من النصوص التلمودية أمر لا ينظر له العلمانيون اليهود بالتوقير الكافي، بخاصة أن الإدارات القضائية الإسرائيلية كثيراً ما استندت للنصوص التوراتية في تبرير عدم تكافؤ أعداد الرهائن بين \"إسرائيل\" والعرب، حيث يرى العلمانيون أن عدم التناسب يحرض على المزيد من عمليات الخطف والأسر من جانب الطرف الآخر، بينما يصر المتشددون من المتدينين على التناسب واحد مقابل واحد أو أكثر قليلاً جداً، وهذا تباين يجب على المفاوض الفلسطيني استثماره. 2- في عام 2010، بحثت لجنة شامغار (Shamgar) الإسرائيلية شروط تبادل الأسرى، لكن الخلافات داخل اللجنة حالت دون تحول قراراتها إلى قوانين بخاصة حول نقطتين هما التناسب في عدد الأسرى بين الطرفين من ناحية وزيادة التضييق في الأوضاع الإنسانية على السجناء الفلسطينيين من ناحية ثانية، وهو شرخ يمكن تعميقه. 3- في عام 2014 تمت مناقشة اقتراحات في إطار القانون الأساسي \"بأن يتم فرض ظروف أقسى على الأسرى الفلسطينيين ممن تثبت إدانتهم بعمليات قتل\". إلى جانب \"الاحتفاظ بالحق في إعادة اعتقال من يتم الإفراج عنه. (وهو ما أطلقوا عليه قانون -بارول Parole Law)، وهنا يجب الإيحاء بإمكانية فعل ذلك على الأسرى الإسرائيليين لدى المقاومة. 4- دعوات افيغدور ليبرمان عام 2015 لإعدام المجاهدين من الفلسطينيين، وتكراره طرح الفكرة في عام 2017 و2018، لكنها لم تقر بعد. رغم أن استطلاعات الرأي الإسرائيلية تشير إلى مساندة 53% من الرأي العام الإسرائيلي لليبرمان في هذه المسألة، وهو أمر يجب التهديد فيه بالمعاملة بالمثل مما يستوجب طرح سحب مشروعات ليبرمان من التداول، وإثارة نقاش دولي واسع عليها. الخلاصة: إن ثقافة شايلوك كما رسمها الأديب الإنجليزي شكسبير لا يجوز التعاطي معها \"بثقافة حاتم الطائي\"، فالأول هدر دم الرجل المَديْن وأراد أخذ كيلو من لحمه إذا عجز عن سداد الدين، فكيف نتعامل معه وقد أخذ وطناً وهدر دم شعب بكامله، أمّا حاتم الطائي فكان يُكْرِم دون انتظار أي مكسب، وهنا ليس مكانه البتة. وفي هذا السياق، طرحت الميادين نت أسئلة عدّة على عبد الحي، أولها: النسبة التي ذكرتها 1 مقابل 55 في تبادل الأسرى بين العرب والاحتلال عالية. هل ما زال لدى الإسرائيلي في \"طوفان الأقصى\" الحساسية العالية بخصوص العامل البشري؟ ولماذا؟ بالتأكيد.. حساسية \"إسرائيل\" للعامل البشري تعود إلى مجموعة من الأسباب، منها (1) القلق من رد فعل المستوطنين على القتلى، ولا سيما أننا نتحدث اليوم عن أجواء غير مستقرة داخل \"إسرائيل\"، لا تحتمل المزيد من ردود الأفعال والاحتقان (2) شعور المستوطنين أنهم محاطون بكتلة بشرية عربية كبيرة، يزيد من هذه الحساسية، ويشعرهم بالدونية. لو جربتم أن تعودوا إلى النسبة التي ذكرتها، هي 1:55، ولو ضربت 7 مليون مستوطن بـ 55 لحصلت تقريباً على عدد سكان الوطن العربي. (3) العامل الآخر الذي يزيد من هذه الحساسية، هو أن الخسارة البشرية ترفع منسوب الهجرة العكسية، ما يهدد المجتمع الاستيطاني ككل، ولذلك هم مستعدون لمقايضة عدد كبير من أسراهم مقابل عدد أقل من أسرانا. الميادين نت: كنت قد تحدثت أن المقاومة قد ترفع من سقفها التفاوضي في البداية، كي تحقق فعلاً ما تريده، فسر لنا ذلك؟ كلائحة مبدئية من المطالبات، بإمكان المقاومة أن ترفع السقف كما تشاء، ومن بعد ذلك تبدأ بالتنازل، وهذا منطق طبيعي في أي عملية تفاوض أثناء  الحرب وبعدها، مثلاً أن تكون اللائحة المبدئية وقف القصف، ودفع التعويضات عن الضرر في البنية التحتية والأرواح، وانسحاب الحشود العسكرية من محيط غزة، والإفراج عن كل الأسرى الفلسطينيين بمن فيهم من تم اعتقالهم أثناء طوفان الأقصى في الضفة الغربية، وإعادة الماء والكهرباء وعدم المساس فيهما. يضاف إلى ذلك، توثيق أي اتفاق من خلال الأمم المتحدة. من الجيد أن تبدأ المفاوضات بهذا السقف من الأجندة أو المطالب. الميادين نت: ما الذي قصدته في مقالك أن لا يكون فريق التفاوض فريقاً واحداً؟ هو ببساطة منطق تجزئة المطالب وتوزيعها بين الفصائل الفلسطينية، 3-4 مطالب لحماس، و3-4  للجهاد الإسلامي، و3-4 للجبهة الشعبية، وهكذا. في حال الضغط على تنظيم معين للتنازل عن بند، يمكن تحويله إلى فصيل آخر. مثلاً، نحن نعرف أن هنالك ضغطاً كبيراً من قطر ومصر على حركة حماس، وهنا يمكن لحماس تحويل عبء الضغط، بأن يصبح المطلب خاصاً بالجهاد الإسلامي مثلاً، الذي لا يتعرض لضغط مماثل من مصر أو قطر.  الميادين نت: كيف يمكن استخدام ورقة الأسرى للضغط على الجبهة الداخلية الإسرائيلية؟ أنا تحدثت في المقال عن حركة الأمهات الأربع، وهي التي سببت إشكالية داخلية للاحتلال بمطالبتها وقف الحروب والانسحاب من الأراضي التي احتلتها إسرائيل، وخاصة جنوب لبنان. نحتاج المزيد من الوقت، كي تبدأ الحالات المشابهة بالظهور داخل \"إسرائيل\"، وتتشكل جماعات ضغط مكوّنة من أهالي الأسرى، هذا أمر أكيد. نحتاج إلى تكرار الظاهرة نفسها، ولا سيما أن عدد الأسرى لا يقارن مع العدد السابق. وأقول لك أكثر، يمكنك الاستناد إلى ترويج إشاعات، أن \"إسرائيل\" مستعدة لدفع قدر أكبر لاستعادة اليهود الغربيين من استعادة اليهود الشرقيين، أنا أقول إشاعات، مع أنها حدثت بالمناسبة، ولو بطريقة أخرى، عندما رفضت بنوك الدم في \"إسرائيل\" استقبال الوحدات من اليهود الفلاشا. الميادين نت: تحدثت في أكثر من منشور، عن فكرة توزيع الأسرى على البيوت، ما هي الفائدة من ذلك؟ 1)  صعوبة مهاجمة عدد كبير من المواقع في الوقت نفسه، وهذا يزيد العبء على \"إسرائيل\" في إمكانية الوصول إليهم. بدلاً من الوصول إلى 10 أسرى أو 2- أسير في موقع واحد، وجود أسير واحد في كل موقع قد يكون أمراً مجدياً. 2)  زيادة العبء على \"إسرائيل\" لوقف القصف، فالإعلان عن قتيل من الأسرى بعد عملية قصف سوف يسبب إشكالية داخلية للاحتلال، ولا سيما إن صرّحت المقاومة أنها وزّعتهم حرصاً على عدم موتهم جميعاً في ظل القصف العشوائي الذي يحدث. 3)  بعد إطلاق سراح أسير، لسبب أو لآخر، لا تكون لديه معلومات إلا تلك التي تخصه هو، ولا تخص آخرين، وهذا يزيد من الأعباء الاستخبارية على \"إسرائيل\". \nاليوم 17:02\n \nاليوم 15:39\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 13:33\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "وليد عبد الحي",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "وليد عبد الحي",
            "type": "PER"
        },
        {
            "entity": "شايلوك",
            "type": "PER"
        },
        {
            "entity": "وحاتم الطائي",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "شايلوك",
            "type": "PER"
        },
        {
            "entity": "وحاتم الطائي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رون اراد",
            "type": "PER"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "مؤسسة إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "ابن الحرية",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "باتفاق جبريل",
            "type": "ORG"
        },
        {
            "entity": "الجبهة الشعبية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "جلعاد شاليط",
            "type": "PER"
        },
        {
            "entity": "الموساد",
            "type": "ORG"
        },
        {
            "entity": "شيلي افيف ييني",
            "type": "PER"
        },
        {
            "entity": "جامعة بنسلفانيا",
            "type": "LOC"
        },
        {
            "entity": "تينيباوم",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "إسرائيلي",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "جندي إسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "والوسيط العربي",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيلي",
            "type": "PER"
        },
        {
            "entity": "علي",
            "type": "PER"
        },
        {
            "entity": "معاوية",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شاليط",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "دولة عربية",
            "type": "LOC"
        },
        {
            "entity": "شاليط",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شاليط",
            "type": "ORG"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "العلمانيون",
            "type": "PER"
        },
        {
            "entity": "لجنة شامغار",
            "type": "ORG"
        },
        {
            "entity": "Sh",
            "type": "MISC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "افيغدور ليبرمان",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "لليبرمان",
            "type": "PER"
        },
        {
            "entity": "ليبرمان",
            "type": "PER"
        },
        {
            "entity": "شايلوك",
            "type": "PER"
        },
        {
            "entity": "شكسبير",
            "type": "PER"
        },
        {
            "entity": "حاتم الطائي",
            "type": "PER"
        },
        {
            "entity": "حاتم الطائي",
            "type": "PER"
        },
        {
            "entity": "عبد الحي",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الشرقيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود الفلاشا",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}