{
    "id": "66ce07e8fba249e26d0c1408",
    "title": "واشنطن وبكين.. دوران في حلقة مفرغة",
    "full_text": "في الآونة الأخيرة، أقدمت بكين على عدد من الخطوات وجّهت من خلالها رسائل قوية لواشنطن، إذ استقبلت رئيس مجموعة \"مرسيدس\"، وإيلون ماسك وبيل غيتس. لم تكن مباحثات بلينكن مع القيادة الصينية مهمة سهلة، لكنها كانت ضرورية لوقف التدهور في العلاقات بين البلدين، والذي وصل إلى حد \"الاحتكاك العسكري\" المباشر بينهما بحرياً وجوياً، وهو ما بات ينذر باحتمالية اندلاع مواجهة عسكرية بين البلدين، في ظل غياب قنوات التواصل والتنسيق بينهما.  كانت بكين قد اتخذت موقفاً متشدداً من استئناف التواصل والتنسيق مع واشنطن، نظراً لعدم وفاء الأخيرة بالتزاماتها التي قطعتها خلال القمة التي جمعت بين الرئيسين في مدينة بالي في تشرين الثاني/نوفمبر من العام 2022.  وكان من المقرر أن يقوم بلينكن بهذه الزيارة إلى بكين في شهر شباط/فبراير الماضي، لكن حادثة المنطاد الشهيرة حالت دون إجراء تلك الزيارة، وأججت التوتر والتصعيد وتبادل الاتهامات بين الطرفين. الموقف الصيني كان واضحاً من قضية المنطاد، وتمثل في رفض الاتهامات الأميركية لبكين بإرسال المنطاد بغرض التجسس، وهو ما دفع الولايات المتحدة إلى إسقاطه وتدميره. تلك العملية أدت إلى إغلاق أكثر من مئة قناة للتواصل بين البلدين، فبات التنسيق الأمني والعسكري بينهما غير ممكن، وخاصة في منطقة بحر الصين الجنوبي المكتظة بالقطع البحرية الأميركية والصينية. وما يزيد من خطورة الموقف ويجعل إمكانية اشتعال الحرب واردة في أي لحظة، المناورات العسكرية الصينية المستمرة في المنطقة، والطلعات الجوية المكثفة التي ينفذها الطيران الحربي الصيني في المياه الإقليمية لبكين، والتي ترى فيها واشنطن مياهاً دولية، وتجاوزاً للمياه الإقليمية لجزيرة تايوان. اللافت أنه ومنذ حادثة المنطاد، وزيارة الرئيس الصيني شي جين بينغ إلى موسكو في شهر آذار/مارس الماضي، بدأت بكين تتخذ موقفاً أكثر حزماً وصرامة في التعاطي مع الإدارة الأميركية، وقد تمثل ذلك في رفض الدعوات الأميركية المتكررة للحوار معها. وفي الآونة الأخيرة، أقدمت بكين على عدد من الخطوات وجّهت من خلالها رسائل قوية لواشنطن، إذ استقبلت رئيس مجموعة \"مرسيدس\"، وإيلون ماسك وبيل غيتس، نظراً لما لهؤلاء من أهمية على الصعيد الاقتصادي، وقدرتهم وقوتهم في التأثير في صانع القرار الأميركي. كما جرى الحديث عن توقيع اتفاقَي تعاون بين بكين وكوبا، وهو ما فسّرته واشنطن بأنه سعي من جانب بكين للاقتراب منها والتجسس عليها، وبالتالي تهديد أمنها القومي. كما جرى الحديث عن اتهامات غربية لبكين بتوقيع عقود مع طيارين غربيين سابقين كانوا قد عملوا مع حلف الأطلسي. كما فرضت الصين عقوبات على شركة \"ميكرون\" الأميركية، وهو ما يعني أن الصين قد انتقلت من رد الفعل إلى الفعل والمواجهة، بعد أن استطاعت تحقيق قدر كبير من الاكتفاء الذاتي في مجال صناعة الرقائق الإلكترونية. وكان الرئيس بايدن قد دعا نظيره الصيني إلى عقد قمة افتراضية بينهما، لكن تلك الدعوة لم تلقَ استجابة من الجانب الصيني، وتكرر الأمر حين قام وزير الدفاع الأميركي بطلب عقد لقاء مع نظيره الصيني على هامش منتدى شانغريلا للحوار الأمني، لكن تلك الدعوة لم تلقَ قبولاً أيضاً من الجانب الصيني، الذي اشترط رفع العقوبات الأميركية المفروضة على وزير الدفاع الصيني كي يتم ذلك اللقاء. الولايات المتحدة، من جهتها، أعلنت أنه ليس لديها أي مشكلة في اللقاء مع شخص تم فرض عقوبات أميركية عليه، خاصة وأن تلك العقوبات كانت قد فرضت عليه قبل أن يصبح وزيراً للدفاع في بلاده. رفضت بكين تلك الدعوة الأميركية، وبدت أكثر تشدداً وحزماً، وهو ما اضطر وزير الدفاع الأميركي إلى التوجه إلى طاولة نظيره الصيني ومصافحته خلال افتتاح القمة، في محاولة واضحة من جانب واشنطن لكسر الجليد وتخفيف التوتر المتصاعد في العلاقة بين البلدين. وخلال تلك الفترة، وعلى الرغم من دعواتها إلى الحوار والتهدئة، فإن واشنطن استمرت في السعي لزعزعة الأمن والاستقرار في منطقة بحر الصين الجنوبي، فكانت قمة السبع التي عقدت في هيروشيما ووجهت رسائل سلبية كثيرة لبكين، وحثتها على إعلان موقف واضح ورافض للحرب الروسية في أوكرانيا.  بكين رفضت تلك الرسائل وقدمت \"احتجاجاً صارماً\" للدولة المضيفة للقمة (اليابان)، معتبرة كل ما ورد من مطالب تدخلاً في شؤونها الداخلية، وهو ما لن تسمح به ولن تقبل بمناقشته مطلقاً مع أي طرف خارجي. كما سعت الولايات المتحدة إلى تعزيز التعاون مع سيؤول والتعهد بحمايتها نووياً وحثها على زيادة موازنتها العسكرية أسوة باليابان، وهو ما سينعكس إيجاباً على مبيعات الأسلحة الأميركية لتلك الدول، لكن وفي الوقت نفسه سيزيد من التوتر في جوار الصين، ويعزز من سباق التسلح النووي في تلك المنطقة. كذلك فقد استمرت واشنطن بمحاولة \"تفعيل الدور الهندي\" أكثر وأكثر، كون الهند منافساً حقيقياً لبكين، وبينهما نزاعات حدودية تشهد اشتباكات عسكرية بين البلدين بين فترة وأخرى، ونظراً لأن الهند عضو في تحالف \"كواد\" الرباعي الذي يضم كلاً من: الولايات المتحدة واليابان والهند وأستراليا. \n24 اب 10:05\n \n22 اب 21:21\n كما وقعت واشنطن معاهدات أمنية مع الفلبين، وقامت بمناورات عسكرية مشتركة مع عدد من دول المنطقة، هدفها الواضح والمعلن مواجهة الصين ومنع تطورها، وهو ما زاد من حدة التوتر في العلاقات بين واشنطن وبكين. الرئيس بايدن، وخلال قمة السبع، كان قد تحدث عن عودة الحوار بين البلدين في الأيام المقبلة على حد تعبيره، لكن البعض عدّ ذلك هفوة من هفوات بايدن الشهيرة، والتي وصلت إلى حد عدم التمييز بين بكين ولندن في كثير من الأحيان. لكن، في ما بعد، تم الكشف عن زيارة سرية قام بها مدير المخابرات المركزية الأميركي وليام بيرنز إلى بكين في شهر أيار/مايو الماضي، كان الهدف منها إعادة قنوات التواصل بين البلدين، وخصوصاً التنسيق في المجالات العسكرية والأمنية والسياسية. من هنا، يبدو أن زيارة بيرنز قد أسست لزيارة بلينكن، مع بعض الاشتراطات الصينية على ما يبدو، ومنها الاعتذار الأميركي عن قضية المنطاد، وضرورة إعادة حطامه إلى بكين في وقت لاحق.  فقد جاء تصريح الرئيس بايدن قبيل زيارة بلينكن، إذ قال إن الحكومة الصينية يبدو أنها لم تكن على علم بقضية المنطاد، وهو ما يعني تبرئة بكين من الاتهامات التي وجهت إليها. لقيت زيارة بلينكن اهتماماً فاتراً من وسائل الإعلام الصينية، ولم يتم التصريح عن برنامجها بشكل دقيق، ويبدو أن الانتقال من مستوى إلى مستوى أعلى في اجتماعات بلينكن مع المسؤولين الصينيين كان مرتبطاً بتحقيق بعض المطالب الصينية. فبعد الاجتماع بين وزيري خارجية البلدين والذي استمر سبع ساعات ونصفاً، في محادثات يبدو أنها كانت صريحة وواضحة، وبدا أن المطلوب منها وضع آلية جديدة لتنفيذ الاتفاقيات التي سيتم التوصل إليها بين البلدين، التقى بلينكن كبير مسؤولي الشؤون الخارجية الصينية وانغ يي الذي كان وزيراً للخارجية الصينية.  سمع بلينكن من وانغ يي كلاماً واضحاً مفاده \"عليكم أن تختاروا إما الحوار أو الصراع والمواجهة\"، إن كنتم تريدون التصعيد فبكين جاهزة للتصعيد، وإن كنتم تريدون التأسيس لعلاقات متوازنة بين البلدين فبكين منفتحة على تلك العلاقة، وتسعى لتجنب أي صدام مع الولايات المتحدة، لكنها وفي الوقت نفسه، تصر على ضرورة احترام سيادتها وعدم التدخل في شؤونها الداخلية. وتوّجت زيارة بلينكن إلى بكين بلقاء الرئيس الصيني شي جين بينغ الذي أكد عدم سعي بلاده لمنافسة الولايات المتحدة أو الصدام معها، لكن بكين متمسكة بحقها في احترام سيادتها، وأن تحترم واشنطن تعهداتها بمبدأ \"الصين الواحدة\". وأشار الرئيس الصيني إلى أن هذه الاجتماعات توصلت إلى صوغ أرضيات للتواصل والتعاون بين البلدين، ومن هنا فقد جرى الاتفاق على زيارة في الفترة المقبلة لوزير الخارجية الصيني إلى الولايات المتحدة الأميركية. يبدو أن زيارة بلينكن قد حققت بعض النجاحات في عدد من \"الملفات الثانوية\" بين البلدين، مثل التعاون في قضية المناخ، إذ أعلن الرئيس بايدن أن مبعوث المناخ جون كيري سيذهب إلى الصين قريباً. وكانت الولايات المتحدة قد دأبت على توجيه الاتهامات للصين بأنها من أكثر الدول التي تسبب تلوثاً للمناخ في العالم. في حين أن مقاربة بكين للموضوع تنطلق من فكرة أن كل إنسان في العالم يسهم بقدر معين من التلوث، فلا يمكن مقارنة حجم التلوث لدولة يتجاوز عدد سكانها مليار ونصف مليار بدول أخرى لا تتجاوز مليونين أو ثلاثة ملايين نسمة. كذلك تم الاتفاق بين الطرفين على عدد من القضايا مثل منح تأشيرات السفر للطلاب بين البلدين، وزيادة عدد رحلات الطيران المباشرة بينهما، وكذلك بحثا موضوع وجود عدد من المعتقلين الأميركيين لدى السلطات الصينية كما تدّعي واشنطن. على الرغم من تلك النجاحات، فإن الخلافات بين البلدين كثيرة ومتشابكة وعميقة، وخاصة في ما يتعلق بالموقف الصيني من الحرب في أوكرانيا، الذي ترى فيه الولايات المتحدة موقفاً داعماً لموسكو، وتطالب بكين بإدانة الغزو الروسي لأوكرانيا. وكذلك الموقف الأميركي من قضية تايوان والإيغور وهونغ كونغ، وقضايا الديمقراطية وحقوق الإنسان في الصين، وسعي الصين لتقويض النظام الدولي القائم حالياً، وعدد كبير من القضايا الخلافية التي يبدو أنها مستحيلة الحل، في ظل تعارض المصالح بين البلدين. وما إن غادر بلينكن بكين متجهاً إلى لندن للمشاركة في مؤتمر لدعم أوكرانيا، حتى صدرت من الرئيس بايدن تصريحات غريبة، فقد وصف الرئيس الصيني بـ \"الديكتاتور\"، جاء ذلك خلال حملة التبرعات لحزبه في ولاية كاليفورنيا. لقد كانت تلك التصريحات صادمة ومخالفة تماماً لما تعلنه الإدارة الأميركية من حرص على إقامة علاقات طيبة مع بكين التي انتقدت بشدة تلك التصريحات غير المسؤولة والمستفزة. يبدو أن بايدن أراد دغدغة مشاعر مؤيديه فأبدى صلابة وتشدداً تجاه الصين، ففضل مصلحته الشخصية ومصلحة حزبه على المصلحة الوطنية العليا للولايات المتحدة الأميركية، وهو ما لن تقبل به بكين على الإطلاق. كل المعطيات تشير إلى أن العلاقات بين البلدين هي في أسوأ مراحلها، ولعل سقف الطموحات بات إيقاف هذا التدهور والحيلولة دون تحوّله إلى صراع عسكري ستكون له نتائج كارثية على العالم كله.  \nاقرأ للكاتب\n \n25 اب 19:55\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 14:29\n \nاليوم 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "مرسيدس",
            "type": "ORG"
        },
        {
            "entity": "وإيلون ماسك",
            "type": "PER"
        },
        {
            "entity": "وبيل غيتس",
            "type": "PER"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بالي",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "لبكين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بحر الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "لبكين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "شي جين بينغ",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "مرسيدس",
            "type": "ORG"
        },
        {
            "entity": "وإيلون ماسك",
            "type": "PER"
        },
        {
            "entity": "وبيل غيتس",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وكوبا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "ميكرون",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "وزير الدفاع الأميركي",
            "type": "ORG"
        },
        {
            "entity": "شانغريلا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وزير الدفاع الأميركي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بحر الصين",
            "type": "LOC"
        },
        {
            "entity": "هيروشيما",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "سيؤول",
            "type": "LOC"
        },
        {
            "entity": "باليابان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "كواد",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا.",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الفلبين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن وبكين",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "ولندن",
            "type": "LOC"
        },
        {
            "entity": "وليام بيرنز",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "الحكومة الصينية",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "وانغ يي",
            "type": "PER"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "وانغ يي",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "شي جين بينغ",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "جون كيري",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لموسكو",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "والإيغور",
            "type": "LOC"
        },
        {
            "entity": "وهونغ كونغ",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بلينكن بكين",
            "type": "PER"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}