{
    "id": "66ce07e8fba249e26d0c11a9",
    "title": "كيف تحوّلت أفريقيا إلى مسرحٍ لـ\"حرب باردة\" جديدة؟",
    "full_text": "تُحاول الولايات المتحدة استدراك خطواتها وتعويض غيابها عن أفريقيا، مع الحضور الصيني والروسي المتزايد في القارة، ما حوّل الأخيرة إلى مسرحٍ لـ \"حربٍ باردة\" جديدة.  \"تؤدّي أفريقيا جنوب الصحراء دوراً مهماً في دفع الأولويات العالمية لصالح الأفارقة والأميركيين، فهي لديها واحدة من أسرع المناطق نمواً في العالم، وأكبر مناطق التجارة الحرة، وأكثر النظم البيئية تنوّعاً، وواحدة من أكبر مجموعات التصويت الإقليمية في الأمم المتحدة\".   - من استراتيجية الولايات المتحدة الأميركية تجاه أفريقيا جنوب الصحراء بهذه العبارة، استهلّ البيت الأبيض وثيقة \"استراتيجية الولايات المتحدة الأميركية تجاه أفريقيا جنوب الصحراء\"، المنشورة في موقعه الخاص في آب/أغسطس الماضي. في هذه الوثيقة، أعادت واشنطن رسم استراتيجيتها ورؤيتها لعلاقاتها مع دول القارة الأفريقية، بحيث حدّدت مجموعة من النقاط التي تريد تطويرها وتعزيزها في مختلف المجالات السياسية والاقتصادية والاجتماعية المشتركة، إذ إنّه \"من المستحيل مواجهة تحديات اليوم الحاسمة من دون المساهمات والقيادة الأفريقية\"، بحسب الوثيقة. وقد تمثّل تطبيق الولايات المتحدة لبنود هذه الوثيقة في عقدها للقمة الأفريقية الأميركية في واشنطن بحضور القادة الأفارقة، في كانون الأول/ديسمبر الماضي، والتي عكست قلق واشنطن من الوجود الصيني والروسي المتزايد في القارة.  حينها، دعا الرئيس الأميركي جو بايدن في كلمة أمام قادة 49 دولة أفريقية إلى إقامة \"شراكة\" كبيرة مع القارة، باعتبارها مفتاح \"النجاح\" للعالم. كما تحدّث بايدن عن بعض ملامح المشاريع الأميركية في أفريقيا خلال السنوات الـ3 المقبلة، والتي تناهز قيمتها الإجمالية 55 مليار دولار، من بينها 100 مليون دولار للطاقة النظيفة. وعقب هذه القمة، أجرت نائبة الرئيس الأميركي كامالا هاريس جولة أفريقية إلى 3 دول هي غانا وتنزانيا وزامبيا، وذلك \"لتعميق العلاقة بين الولايات المتحدة والشركاء الأفارقة\"، بحسب هاريس.  بغض النظر عن أنّ الولايات المتحدة تسعى في الواقع لتحقيق مصالحها المذكورة في القارة الأفريقية، لكن ما وراء هذه الاستراتيجية الأميركية الجديدة أسبابٌ وأهدافٌ أكبر.  في تحديد للأسباب، تُعدّ التغيّرات في العلاقات الدولية، وخصوصاً في أفريقيا حيث بدأت ملامح التوسع في الوجود الصيني والروسي، من أبرز هذه الأسباب. أمّا الهدف الرئيسي فهو إقحام واشنطن نفسها بهذه العملية المتمثلة بإعادة التموضع الدولي، ومواجهة تأثير الصين وروسيا في القارة قبل أن يفوتها القطار.  وتأتي هذه الخطوات الأميركية في عهد بايدن، بعدما وصلت العلاقات الأميركية – الأفريقية في عهد الرئيس السابق دونالد ترامب إلى أدنى مستوياتها، بسبب رؤيته \"الدونية\" للقارة الأفريقية، واعتباره أنّها \"دول قذرة\"، على حدّ وصفه.  فعلى مدى عقود، كانت الولايات المتحدة تُعامل الدول الأفريقية مثل \"القضايا الخيرية\"، وفقاً للعديد من الخبراء الإقليميين. وقد تفاقم ذلك خلال إدارة ترامب، التي تجاهلت القارة إلى حد كبير واستخفت بها، وفق صحيفة \"بوليتيكو\".   وفي عهد ترامب أيضاً، لم توسّع الولايات المتحدة بشكل كبير وجودها الدبلوماسي في القارة. بل في الواقع، واجهت السفارات الأميركية في أفريقيا نقصاً في الموظفين، \"بسبب الانشغالات العسكرية والدبلوماسية لواشنطن في أماكن أخرى\"، بحسب صحيفة \"فورين بوليسي\".   وما أدّى كذلك إلى زيادة التوترات في العلاقات الأفريقية - الأميركية، هو أنّ القوات الأميركية في أفريقيا \"أفريكوم\" \"فشلت في تحقيق الأهداف المعلنة لوجودها العسكري في القارة الأفريقية، وهي جلب الأمن ومحاربة الإرهاب\"،  وفق موقع \"ذا إنترسبت\" الأميركي.  وبحسب الموقع، فإنّ القاعدة التي بُنيت لتعزيز الأمن في المنطقة، ومئات الملايين من الدولارات التي تنفقها واشنطن في المساعدة الأمنية وبناء القواعد ونشر القوات، يبدو أنّها لا يمكنها فعل ذلك، أي تحقيق الأمن، إذ إنّ الإرهاب تصاعد في منطقة الساحل.  هذا الواقع، وصفه المسؤولون الأميركيون بـ\"الفشل الدبلوماسي والانحسار الأميركي\"، وذلك بسبب تجاهل واشنطن في عهد ترامب، ولمدة 4 أعوام لأفريقيا ودولها، بينما لم يكن بايدن في عجلة من أجل ملء الفراغ الذي تركه سَلَفه.  وبناءً على ذلك، تُحاول الولايات المتحدة الآن استدراك خطواتها وتعويض غيابها عن أفريقيا، بعدما شعرت بأنّها انقطعت عن القارة، وأنها تناستها، وقد اعترف بهذا الأمر بعض المسؤولين الأميركيين، الذين قالوا إنّ \"الولايات المتحدة كان يجب عليها أن تستمر في عقد القمم بعد آخر قمة عام 2014\".  ففي مقابل هذه الوقائع، كان للصين استراتيجيتها الخاصة، لملء الفراغ الأميركي في القارة. فعلى النقيض من واشنطن، سعت بكين إلى إحراز وتحقيق مصالح مشتركة تعود بالمنفعة إلى كلا البلدين، ومن دون قيود سياسية. كما أنّها عرضت التوسط في النزاعات في المنطقة الأفريقية. بينما اتسم نهج الولايات المتحدة بالتجارة والاستثمار بدلاً من المساعدة الإنمائية أو القروض، وبتأجيج الصراعات وليس إخمادها.  هذه النقاط، تناولتها دراسة بعنوان، \"China’s Strategic Aims in Africa\"، مبيّنةً الاستراتيجية الصينية في القارة السمراء. وأوضحت الدراسة، أنّ بكين اعتمدت \"نهجاً ناعماً\" في أفريقيا، بحيث \"استطاعت الخلط بين العناصر الأيديولوجية والسياسية والتجارية والاقتصادية والثقافية والأمنية والعسكرية\"، في المنطقة.  \nاليوم 12:54\n \nاليوم 12:13\n وأضافت الدراسة، أنّ \"الصين نجحت ببراعة في تنسيق استراتيجيتها الخاصة بأفريقيا بالتوازي مع تطلعات الأخيرة، المتمثلة في إيجاد نماذج بديلة للتنمية، وتجريب أنظمة مختلفة، ومساواة علاقاتها مع الأقوياء من أجل تمثيل أفضل في الوكالات العالمية\"، مشيرةً إلى أنّ الصين، ضمن هذه التطلعات الأفريقية، تُصوّر نفسها \"على أنها جديرة بالثقة\"، خصوصاً وأنّها \"دعمت حروب الاستقلال في القارة\"، و\"الأفارقة بدورهم ينظرون إلى الصين كشريك في تلك النضالات\". ويُجادل العديد من الأفارقة بأنّ \"الصين أكثر انسجاماً مع احتياجاتهم بعد استعمارهم من قبل دول متخلفة على رأسها فرنسا. ففي مقابل الرؤية الاستعمارية والنظرة الاستعلائية للدول الغربية في أفريقيا، المبنية على سلب ثروات الشعب الأفريقي وفرض الإملاءات السياسية، تبنّت الصين استراتيجية مساعدة \"التجارة مقابل المساعدة\" ، تماشياً مع خطة \"عمل لاغوس\"، إذ تصف إحدى سياسات الصين تجاه أفريقيا بأنّها \"مكان للفرص\"، وليس \"مجرد مكان متلقّي المساعدة\". وإنّ الصين، من ناحيتها كذلك، تعتقد أنّ رؤيتها للنظام العالمي والحلول التي تقدّمها، تجد المزيد من الدعم في أفريقيا أكثر من أي دعم في أي جزء آخر من العالم، مما يجعل القارة ركناً أساسياً في سياستها الخارجية وركيزة لها، إذ إنّ تقبّل أفريقيا المعلن لطموحات الصين العالمية، التي من بينها منافسة الغرب وبناء نظام عالمي متعدد الأقطاب، يعني أنّ المشاركة الأفريقية سوف تساهم في تحقيق هذه الطموحات.  من الناحية العسكرية، فإنّ الصين تربطها شراكات عسكرية مع العديد من الدول الأفريقية، إذ إنّ ما يعزز مكانة بكين كشريك للدول الأفريقية \"هو جودة أسلحتها\". فبحسب الخبراء العسكريين الأفارقة، فإنّ \"العديد من المنتجات الصينية مثل الطائرات المقاتلة والدبابات وأنظمة المدفعية وزوارق الدوريات البحرية، أصبحت بمستوى الأسلحة الغربية، وبأسعار لا تزال أقل نسبياً ومرنة، مما يتيح للعملاء الوصول إلى أنظمة متقدمة بجزء بسيط من التكلفة. وقد خدمت الصين هذا الطلب المتزايد من خلال زيادة وجود شركات دفاعية رفيعة المستوى في قطاعات الدفاع في أفريقيا. على سبيل المثال، شركة \"NORINCO\" الصينية لديها شراكات ومشاريع مشتركة في دول مثل أنغولا والجزائر وإثيوبيا، وكينيا وناميبيا ونيجيريا والسودان وجنوب السودان والسنغال وتنزانيا وأوغندا وزامبيا وزيمبابوي. اقتصادياً، ركّزت بكين في الغالب على التعاون الاقتصادي مع أفريقيا عن طريق الحد من عجز البنية التحتية في أفريقيا، وشراء السلع الأفريقية وتقديم التسهيلات الائتمانية، وذلك في سبيل تحقيق رؤية بكين في تغيير النظام الدولي وجعله نظاماً متعدد الأقطاب، بحسب ما ذكر موقع \"Geopolitical Intelligence Services\".  وتجاوزت الصين في العقد الماضي الولايات المتحدة في الاستثمار في أفريقيا من خلال مشاريع ضخمة للبنية التحتية، وغالباً ما يتم تمويلها من خلال قروض بلغ مجموعها أكثر من 120 مليار دولار منذ بداية القرن. وقد تجاوز حجم التجارة بين الصين وأفريقيا 250 مليار دولار في عام 2021، مقارنةً بـ64.33 مليار دولار بين الولايات المتحدة وأفريقيا. وفي هذا السياق، قالت صحيفة \"نيويورك تايمز\"  الأميركية إنه مع تدهور علاقاتها مع الولايات المتحدة وأوروبا، تضاعف الصين من جهودها الدبلوماسية في جميع أنحاء أفريقيا، حيث تموّل المشاريع وتشجّع الحكومات\". واعتبرت الصحيفة أنّ هذه الحملة جزء من منافسة جيوسياسية كبيرة بين بكين وواشنطن والتي اشتدت منذ بداية الحرب في أوكرانيا. روسيا بدورها، تربطها علاقات تاريخية ذات المنفعة المتبادلة بالدول الأفريقية، وهي زادت من حضورها في القارة، وسعت لتوسيع آفاق تعاونها معها بعد الحرب في أوكرانيا، إذ شكّلت أفريقيا منفذاً لروسيا، في ظل العقوبات الغربية التي فُرضت عليها، وخصوصاً أنّ موسكو رأت مجموعة من الدول الأفريقية تتخذ \"موقفاً محايداً رسمياً\" بشأن الوضع في أوكرانيا، على الرغم من ضغوط الغرب. الدول الأفريقية بدورها، ترى في روسيا شريكاً موثوقاً وحليفاً حقيقياً. وبحسب مركز \"كارنغي\" للشرق الأوسط، فلقد \"لجأت الدول والقادة الأفارقة بنشاط إلى \"التدخل الروسي\" بقدر ما سعت روسيا إلى تعميق علاقاتها ووجودها في أفريقيا\"، مشيراً إلى أنّ ذلك \"غالباً ما يكون استجابةً لفراغ غربي وقلة اهتمام\".  ويأتي هذا التقارب الأفريقي الروسي في إطار سعي البلدان الأفريقية لاتباع سياسة خارجية وداخلية مستقلة وذات سيادة، وهي مشاكل صعبة في بعض الأحيان بمفردها، غير أنّ روسيا والدول الأفريقية تلتزم بمعايير الأخلاق والمبادئ الاجتماعية التقليدية للشعوب، وتعارض الأيديولوجية الاستعمارية الجديدة المفروضة من الخارج، بحسب موقع \"modern diplomacy\".  ووفقاً للموقع، فإنّ صداقة روسيا وتعاونها مع الدول الأفريقية \"امتحنها الزمن\"، إذ لطالما كانت دول القارة الأفريقية شركاء موثوقين وحلفاء حقيقيين لروسيا. ويؤكّد المحللون الأفريقيون، أنّ الهدف المشترك بين روسيا ودول أفريقيا \"هو تغيير العالم للأفضل، وضمان رفاهية وازدهار شعوب روسيا وأفريقيا، وعدم ادخار أي جهد لضمان القضاء على الجوع والأمراض الخطيرة والصراعات الإقليمية\". وأوضح الموقع أنّه على عكس العديد من الدول الغربية، \"ليس لدى روسيا خبرة استعمارية، إذ إنّ مساهمة الاتحاد السوفياتي في تحرير الدول الأفريقية من التبعية الاستعمارية معروفة جيداً\". وأفريقيا، تمثّل شراكة متكافئة، تشمل المصالح الاقتصادية المتبادلة الاستثمارات والتعاون ضمن سلاسل الإنتاج والتعاون في مشاريع البنية التحتية الاستراتيجية والطاقة والطب والأمن والتقنيات المالية.  واليوم، وفيما بات يتبدّى الوجه الجديد لعالم متعدد الأقطاب، تؤدي القارة الأفريقية دوراً مهماً في حل المشكلات العالمية والإقليمية. أحدث مثال على ذلك، هو التوسّط الأفريقي بحلّ النزاع في أوكرانيا، حيث وافق الرئيس الروسي فلاديمير بوتين ونظيره الأوكراني فولوديمير زيلينسكي على استقبال بعثة من زعماء أفارقة لبحث خطة سلام محتملة لحل الصراع.  وضمن المساعي هذه لتعميق العلاقات بين روسيا وأفريقيا، سيعقد الجانبان، القمة الروسية الأفريقية الثانية من 26 إلى 29 تموز/يوليو المقبل، بدعوة جميع الدول الأفريقية، حيث تم التخطيط لجدول أعمال مزدحم لعام 2023 لهذه القمة.  وقد أكّد وزير خارجية روسيا، سيرغي لافروف، مراتٍ عديدة أنّ موسكو دعت جميع الدول الأفريقية للمشاركة في القمة، عكس قرار الولايات المتحدة بالامتناع عن دعوة بعض الدول التي شهدت انقلابات عسكرية، إلى قمة \"الولايات المتحدة-أفريقيا\" التي جرت في كانون الأول/ديسمبر الماضي. وقبل ذلك، قال الرئيس الروسي، فلاديمير بوتين، إن \"روسيا والدول الأفريقية تستطيع تعزيز الأمن والاستقرار في العالم أجمع من خلال العمل المشترك\". وعلى الرغم من العقوبات غير القانونية التي تفرضها واشنطن، فإنّ روسيا والدول الأفريقية تسعى جاهدةً لتعميق التعاون التجاري والاقتصادي، إذ إنّ روسيا تعمل على تطوير العديد من الفرص في مجال النفط والغاز مع أفريقيا، كما أنّها تتفاوض مع العديد من البلدان الأفريقية بشأن تحويل التجارة إلى العملات الوطنية. وبحسب أحدث الأرقام، فإنّ \"حجم التداول التجاري بين روسيا وأفريقيا ينمو، وقد بلغ في نهاية عام 2022، 17.9 مليار دولار. ويأتي ذلك بالتزامن مع الرفض الشعبي للوجود الفرنسي في عدد من البلدان الأفريقية، ومطالبة دول، مثل تشاد وبوركينا فاسو وجنوب أفريقيا، روسيا، بمزيد من التعاون وتعزيز العلاقات بها.   وبناءً على ما ذُكر سابقاً، يتضّح كيف تحوّلت أفريقيا إلى مسرحٍ لـ \"حرب باردة\" جديدة، بين القوى العالمية الكبرى، فبعيداً عن أنّها قارة غنية بالمعادن والثروات والفرص جغرافياً، فهي أيضاً تمثّل ثقلاً وازناً في السياسة، وتؤدّي دوراً أساسياً واستراتيجياً في العلاقات الدولية. وربّما سيحتدم هذا التنافس على القارة، مع تحرّك إدارة بايدن بشكل أكثر حزماً فيها، واستخدامها لتكتيكات جديدة لإحباط المكاسب الروسية والصينية في القارة، وأيضاً مع الدعوات الغربية إلى نقل الحرب ضد روسيا إلى أفريقيا، في وقتٍ تُدرك الولايات المتحدة، والغرب أيضاً، أنّ القادة الأفارقة لا يضطرون في كثير من الأحيان إلى شرح سبب حاجتهم إلى علاقات جيدة مع روسيا والصين، نظراً الى التاريخ المحبط في العلاقات مع الغرب. تُعدّ أفريقيا غنية بالموارد الطبيعية التي تتراوح ما بين الأراضي الصالحة للزراعة والمياه والنفط والغاز الطبيعي والمعادن والغابات والحياة البرية. وتحتفظ القارة بنسبة كبيرة من الموارد الطبيعية في العالم، سواء من مصادر الطاقة المتجددة أو غير المتجددة.   كما تُعدّ أفريقيا مصدراً لنحو 30% من احتياطيات العالم من المعادن، ونحو 8% من الغاز الطبيعي في العالم، ونحو 12% من احتياطيات النفط في العالم. وهي لديها 40% من الذهب العالمي ونحو 90% من الكروم والبلاتين، فيما يوجد أكبر الاحتياطيات من الكوبالت والماس والبلاتين واليورانيوم في العالم في أفريقيا. وتملك أفريقيا 65% من الأراضي الصالحة للزراعة في العالم، أي 10% من مصادر المياه العذبة المتجددة الداخلية.   وفي معظم البلدان الأفريقية، يمثل رأس المال الطبيعي ما بين 30% و 50% من مجموع الثروة. ويعتمد أكثر من 70% من السكان الذين يعيشون في أفريقيا جنوب الصحراء الكبرى على الغابات والأراضي الحرجية من أجل كسب رزقهم. وتُعدّ الأرض بمثابة أصول التنمية الاقتصادية، فضلاً عن الموارد الاجتماعية والثقافية.   ومع ذلك، فإنّ حصة كبيرة من هذه الموارد تستخدم على نحو غير مستدام بينما يفقد البعض الآخر من خلال أنشطة غير مشروعة، مما يعني أن مجرى المنافع المتأتية من هذه الموارد يجري انخفاضه بمرور الوقت. فعلى سبيل المثال، تخسر أفريقيا ما يقدّر بـ 195 مليار دولار سنوياً من رأس مالها الطبيعي من خلال التدفقات المالية غير المشروعة والتعدين غير المشروع وقطع الأشجار غير المشروع والاتّجار غير المشروع في الأحياء البرية والصيد غير المنظم والتدهور البيئي وفقدان التنوع البيولوجي إضافة إلى أمور أخرى.   وبصفة عامة، فإنّ القارة لديها الكثير من المكاسب في جمع الموارد الطبيعية الشاسعة وتسخيرها لتمويل جدول أعمال التنمية من أجل تحقيق المزيد من الازدهار؛ وعليها أيضاً ضمان نمو الموارد الطبيعية واستغلالها مستقبلاً، وتوجيهها نحو تحقيق النتائج، وأن يكون ذلك مستداماً ومرناً في مواجهة تغيّر المناخ، بحسب برنامج الأمم المتحدة للبيئة.  \n26 اب\n \nاليوم 02:21\n \n26 اب\n \n25 اب\n \nاليوم 09:25\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والروسي",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "جنوب الصحراء",
            "type": "LOC"
        },
        {
            "entity": "والأميركيين",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "جنوب الصحراء",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "جنوب الصحراء",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "أفريقية",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "غانا",
            "type": "LOC"
        },
        {
            "entity": "وتنزانيا",
            "type": "LOC"
        },
        {
            "entity": "وزامبيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والروسي",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "للقارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "بوليتيكو",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "السفارات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "العلاقات الأفريقية",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريكوم",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "ذا إنترسبت",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "المنطقة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "China’s Strategic Aims in Africa",
            "type": "MISC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "للدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "لاغوس",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الصين العالمية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "للدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "NORINCO",
            "type": "MISC"
        },
        {
            "entity": "أنغولا",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "وإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "وكينيا",
            "type": "LOC"
        },
        {
            "entity": "وناميبيا",
            "type": "LOC"
        },
        {
            "entity": "ونيجيريا",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "وجنوب السودان",
            "type": "LOC"
        },
        {
            "entity": "والسنغال",
            "type": "LOC"
        },
        {
            "entity": "وتنزانيا",
            "type": "LOC"
        },
        {
            "entity": "وأوغندا",
            "type": "LOC"
        },
        {
            "entity": "وزامبيا",
            "type": "LOC"
        },
        {
            "entity": "وزيمبابوي",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "Geopolitica",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الصين وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أنحاء أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بالدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كارنغي",
            "type": "LOC"
        },
        {
            "entity": "للشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "البلدان الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "الأفريقيون",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "ORG"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "فولوديمير زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "القمة الروسية الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "سيرغي لافروف",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "البلدان الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "البلدان الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "تشاد",
            "type": "LOC"
        },
        {
            "entity": "وبوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "حرب باردة",
            "type": "MISC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الكروم",
            "type": "MISC"
        },
        {
            "entity": "والبلاتين",
            "type": "MISC"
        },
        {
            "entity": "الكوبالت",
            "type": "MISC"
        },
        {
            "entity": "والماس",
            "type": "MISC"
        },
        {
            "entity": "والبلاتين",
            "type": "MISC"
        },
        {
            "entity": "واليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "البلدان الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة للبيئة",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}