{
    "id": "66ce07e8fba249e26d0c1519",
    "title": "بعد زيارة بلينكن للصين... هل تتحسّن العلاقات بين واشنطن وبكين؟",
    "full_text": "لم تفلح الاجتماعات بين بكين وواشنطن منذ أن تسلمت إدارة بايدن الحكم في تخفيف حدة التوترات في العلاقة بينهما، بل وصلت إلى أدنى مستوى لها منذ عام 1979. قبيل اختتام قمة مجموعة السبع في هيروشيما (اليابان) الشهر الماضي، قال الرئيس الأميركي جو بايدن إنه يتوقع تحسناً في العلاقات الفاترة مع الصين قريباً جداً. رأى البعض أنها زلة لسان جديدة لبايدن، ولكن، كما يبدو، فإن الاجتماعات بين بكين وواشنطن كانت تجري سراً وعلناً؛ فبعد هذا التصريح أُعلن عن زيارة سرية قام بها مدير وكالة الاستخبارات الأميركية ويليام بيرنز إلى الصين، فيما تشير بعض المصادر إلى أن بيرنز زار بكين قبل أن يدلي بايدن بتصريحه في قمة مجموعة السبع. وتحمل زيارة بيرنز تأويلين؛ إما أن يكون قد تم التفاهم بشأن بعض الأمور العالقة، واتُفق على أن تستكمل المشاورات مع زيارة وزير الخارجية الأميركي أنتوني بلينكن إلى بكين، وإما أن تكون المفاوضات بين المسؤول الأميركي والصينيين قد فشلت، فاتُفق على التشاور مع وزير الخارجية الأميركي. شهدت الفترة الأخيرة حركة زيارات ولقاءات بين مسؤولين أميركيين وصينيين، إذ زار وزير التجارة الصيني وانغ ون تاو الولايات المتحدة الأميركية، والتقى نظيرته الأميركية جينا ريموندو، وتباحثا في المسائل المهمة للجانبين، كما زار مساعد وزير الخارجية الأميركي لشؤون شرق آسيا والمحيط الهادئ دانيال كريتينبرينك، ترافقه مديرة شؤون الصين وتايوان في مجلس الأمن القومي سارة بيران الصين، وعقدا اجتماعات مع المسؤولين الصينيين، فضلاً عن اللقاءات التي تمت بين كبير الدبلوماسيين الصينيين وانغ يي ومستشار الأمن القومي الأميركي جاك سوليفان في فيينا، ولقاء وزير الخارجية الصيني السفير الأميركي لدى الصين في بكين. لم تفلح الاجتماعات التي عقدت بين البلدين منذ أن تسلمت إدارة بايدن الحكم في تخفيف حدة التوترات في العلاقة بين واشنطن وبكين، بل على العكس وصلت العلاقة بينهما، على حد تعبير وزير الخارجية الصيني تشين غانغ، إلى أدنى مستوى لها منذ العام 1979.  وخلال الفترة الأخيرة، راح البلدان يختلفان حول كل المسائل تقريباً، الاقتصادية والسياسية والتكنولوجية والعسكرية والأمنية، حتى كاد تدهور العلاقات يصل إلى حد الاحتكاك المباشر في بحر الصين الجنوبي. مع تصاعد التوتر في بحر الصين الجنوبي بين بكين وواشنطن، أظهر كلا الجانبين رغبتهما في إجراء حوار لمنع الانزلاق نحو صراع لا يريده أي منهما، وتجنب الحرب التي قال وزير الدفاع الصيني لي شانغ فو في مؤتمر شانغريلا في سنغافورة إنها لو وقعت فستكون كارثة لا تحتمل للبلدين وللعالم ككل. علاوة على ذلك، تعاني الصين والولايات المتحدة الأميركية مشكلات داخلية، وخصوصاً على مستوى اقتصاد كل منهما، كما أن الولايات المتحدة الأميركية بانتظار انتخابات رئاسية العام المقبل، وليس من مصلحة بايدن الانزلاق إلى صراع مع الصين الآن.  لذلك، من مصلحة البلدين تخفيف التوترات، وهذا ما ظهر جلياً قبل زيارة بلينكن للصين، إذ حاولت الولايات المتحدة التقليل من أهمية خبر وجود قاعدة تجسس صينية في كوبا، خوفاً من أن يتطور الأمر ويصل إلى حد تعليق بلينكن زيارته إلى الصين، كما حصل سابقاً مع إسقاط الولايات المتحدة منطاد التجسس الصيني المزعوم، إضافة إلى تصريح جو بايدن بأن الحكومة الصينية لم تكن على علم بالتفاصيل المحيطة بمنطاد التجسّس المزعوم. في المقابل، أظهرت الصين حسن نيتها تجاه الولايات المتحدة، فاستقبلت وزير الخارجية الأميركي الذي عقد لقاءات مع مسؤولين صينيين والتقى الرئيس الصيني شي جين بينغ، بعدما ساد الغموض حول حصول اللقاء بينهما، ولم يتم التأكيد رسمياً على الاجتماع مع الرئيس الصيني إلا قبل ساعات من حصوله. على الرغم من الاجتماعات التي عقدها الوزير بلينكن مع المسؤولين الصينيين، والتي دامت ساعات طويلة، وكانت، على حد تعبير بلينكن، صريحة وبناءة، فإنَّ مستوى التوقعات من نجاحها كان منخفضاً، حتى إن الرئيس بايدن قال عقب الزيارة إنه لا يعتقد أنها أحرزت تقدماً. وبصرف النظر عن التصريحات الدبلوماسية التي صدرت عن الجانبين، والتي تظهر علناً أن العلاقات الصينية الأميركية على الطريق الصحيح، وأن بكين وواشنطن أحرزتا تقدماً لتحسين علاقاتهما، فإن ما يمكن قوله عن زيارة بلينكن للصين أنها أفضت إلى الاتفاق على إبقاء قنوات الاتصال مفتوحة لعدم الانزلاق نحو صراع لا يريده الطرفان. \n24 اب 08:55\n \n21 اب 09:31\n وأكبر دليل على عدم إحراز أي تقدم في العلاقات بين الجانبين الصيني والأميركي بعد زيارة بلينكن هو أن بكين رفضت استئناف الاتصالات العسكرية المباشرة مع واشنطن قبل رفع العقوبات التي فرضتها الولايات المتحدة الأميركية على وزير الدفاع الصيني لي شانغ فو عام 2018. ولم تأتِ أيضاً تصريحات المسؤولين الصينيين ووزير الخارجية الأميركي بأيّ جديد، إذ يلقي كل طرف المسؤولية على الآخر في تدهور العلاقات بينهما، والتصريحات حول تايوان ما زالت نفسها، فالصين تعتبر تايوان القضية الأكثر أهمية وتأثيراً في العلاقات الصينية الأميركية، ولن تقبل بالمساومة عليها. في المقابل، تقول واشنطن إنها تلتزم بمبدأ الصين الواحدة، ولن تدعم استقلال تايوان، وإنّ الولايات المتحدة لا تسعى لحرب باردة جديدة، ولا تسعى لتغيير النظام في الصين، وتحالفاتها ليست موجّهة ضدها. ومع ذلك، اتخذت الإدارة الأميركية سلسلة من السياسات ضد الصين، منها إقامة التحالفات في بحر الصين الجنوبي، وتوقيع اتفاقية أوكوس، وإحياء تحالف الكواد، وتوقيع اتفاقية أمنية مع بابوا غينيا الجديدة، وسعي واشنطن لمحاولة توسيع دور الناتو في آسيا، فضلاً عن القيود التي فرضتها على تصدير الرقائق الإلكترونية المتقدمة إلى الصين، وإرسال الأسلحة إلى تايوان، والزيارات المتبادلة بين واشنطن وتايبيه. وإذا كان بلينكن قد أعلن أن واشنطن مستعدة للتعاون مع بكين في مجالات الاقتصاد والرعاية الصحية ومكافحة المخدرات والثقافة والأمن الغذائي والمناخ، فإن هذا التعاون يتوقف أيضاً على طبيعة العلاقات بين الجانبين؛ فعند حصول توتر كبير بينهما، تُعلق المفاوضات ويتوقف التعاون، كما حصل عند زيارة رئيسة مجلس النواب الأميركي السابقة نانسي بيلوسي إلى تايوان، إذ علَقت الصين بعض المفاوضات التي كانت تجري مع واشنطن، من ضمنها مباحثات حول التغير المناخي. بمعنى آخر، إنَّ توتر العلاقات السياسية والأمنية والدبلوماسية بين الجانبين سيؤثر سلباً في مجالات التعاون الأخرى بينهما. من جهة أخرى، يتفق الجانبان على عدم إلحاق الضرر باقتصاد أي منهما، كفرض عقوبات اقتصادية أو حظر استيراد أو تصدير سلع معينة، نظراً إلى ارتباطهما ببعضهما البعض، وبالتالي فإن أي ضرر يصيب اقتصاد أي منهما سيلحق ضرراً بالاقتصاد الآخر. تمهد زيارة بلينكن الطريق أمام المزيد من الاجتماعات الثنائية في الأشهر المقبلة بما يشمل زيارة لوزير خارجية الصين الذي قبل دعوة نظيره الأميركي لزيارة الولايات المتحدة الأميركية، وزيارتين محتملتين لوزيرة الخزانة الأميركية جانيت يلين ووزيرة التجارة جينا ريموندو إلى الصين. أما بالنسبة إلى لقاء الرئيس الأميركي نظيره الصيني، فهذا سيتوقف على الجدية التي تظهرها واشنطن في التعاون مع الصين والعمل على إصلاح علاقاتها معها. وخلال الأشهر المقبلة، ستتاح الفرصة لعقد لقاءات بين الرئيسين الصيني والأميركي. مثلاً، يمكن أن يجتمعا على هامش قمة مجموعة العشرين المقررة في نيودلهي في شهر أيلول/سبتمبر المقبل أو أن يزور الرئيس الصيني سان فرانسيسكو في تشرين الثاني/نوفمبر المقبل عندما تستضيف الولايات المتحدة منتدى التعاون الاقتصادي لآسيا والمحيط الهادئ.  ما تريده بكين اليوم من واشنطن أن لا تتدخل في شؤونها الداخلية، وأن تحترم سيادتها، ولا تعوق جهودها في عملية التنمية، وتحترم مبدأ الصين الواحدة، وأن لا تعاملها من منطلق القوة وإنشاء عالم متعدد الأقطاب. في المقابل، ترى واشنطن أن بكين تسعى إلى تغيير النظام العالمي الحالي. وقد وجدت أن محاولات احتواء الصين وتطويقها لم تأتِ بأي نتيجة، بل على العكس اتسع نفوذ بكين عالمياً. لذلك، تعمل الولايات المتحدة الأميركية على احتوائها عبر الحوار معها. إنَّ أساس الخلاف بين الصين والولايات المتحدة الأميركية يرجع إلى رؤية كلٍّ منهما للنظام العالمي، فبكين تسعى إلى تغيير النظام العالمي الأحادي القطب الذي تهيمن عليه الولايات المتحدة الأميركية وإنشاء عالم متعدد الأقطاب تكون قطباً فيه، فيما تنظر واشنطن إلى بكين على أنها تريد أن تتزعم العالم وتحتل مكانها. في المختصر، العلاقات الأميركية الصينية لن تتحسن إلا بعد إلغاء كل منهما فكرة استبعاد الآخر، والعمل معاً على بناء نظام عالمي يستوعبهما. \nاقرأ للكاتب\n \n25 اب 09:18\n \n25 اب 14:03\n \nاليوم 13:30\n \n25 اب 18:09\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "هيروشيما",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "لبايدن",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "ويليام بيرنز",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بيرنز",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بيرنز تأويلين",
            "type": "PER"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "والصينيين",
            "type": "PER"
        },
        {
            "entity": "وانغ ون تاو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "جينا ريموندو",
            "type": "PER"
        },
        {
            "entity": "وزير الخارجية الأميركي",
            "type": "ORG"
        },
        {
            "entity": "لشؤون شرق آسيا",
            "type": "LOC"
        },
        {
            "entity": "دانيال كريتينبرينك",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وتايوان",
            "type": "LOC"
        },
        {
            "entity": "سارة بيران",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "وانغ يي",
            "type": "PER"
        },
        {
            "entity": "جاك سوليفان",
            "type": "PER"
        },
        {
            "entity": "فيينا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "واشنطن وبكين",
            "type": "LOC"
        },
        {
            "entity": "تشين غانغ",
            "type": "PER"
        },
        {
            "entity": "بحر الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "لي شانغ فو",
            "type": "PER"
        },
        {
            "entity": "شانغريلا",
            "type": "LOC"
        },
        {
            "entity": "سنغافورة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بلينكن للصين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الحكومة الصينية",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شي جين بينغ",
            "type": "PER"
        },
        {
            "entity": "الرئيس الصيني",
            "type": "ORG"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "لي شانغ فو",
            "type": "PER"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "أوكوس",
            "type": "LOC"
        },
        {
            "entity": "بابوا غينيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن وتايبيه",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "نانسي بيلوسي",
            "type": "PER"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "جانيت يلين",
            "type": "PER"
        },
        {
            "entity": "جينا ريموندو",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والأميركي",
            "type": "PER"
        },
        {
            "entity": "نيودلهي",
            "type": "LOC"
        },
        {
            "entity": "سان فرانسيسكو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لآسيا",
            "type": "LOC"
        },
        {
            "entity": "والمحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}