{
    "id": "66ce07e7fba249e26d0c0e60",
    "title": "بالأرقام.. كيف أثّرت 8 أعوام من الحرب والحصار في اليمنيين؟",
    "full_text": "واحدة من أسوأ الأزمات الإنسانية في العالم يعيشها اليمنيون منذ 8 أعوام.. والأطفال والنساء هم الأكثر عرضة للمعاناة. مع دخول الحرب على اليمن عامها التاسع، يواجه اليمنيون واحدة من أسوأ الأزمات الإنسانية في العالم. هم يعانون القتل والتشرد والجوع والفقر والمرض وانعدام أدنى مقومات الحياة، فضلاً عن الخوف الذي اعتادوه، والحالة النفسية التي يعيشونها من جراء حربٍ لم تهدأ يوماً. ألحق العدوان السعودي على اليمن، منذ بدئه عام 2015، أضراراً فادحة باقتصاد اليمن، الأمر الذي أدّى إلى نقص حاد في الأمن الغذائي وتدمير البنية التحتية الحيوية. ووفقاً لتقديرات الأمم المتحدة، كان يوجد 24.1 مليون شخص في عام 2023 \"معرضين لخطر\" المجاعة والمرض، بمن فيهم نحو 13 مليون طفل، وزهاء 14 مليون شخص منهم في حاجة ملحّة إلى المساعدات. ونتيجة لذلك، انخفض سعر صرف الريال اليمني في عام 2022 إلى أدنى مستوياته التاريخية، الأمر الذي أدى إلى زيادات كبيرة في أسعار المواد الغذائية، ودفع مزيداً من الناس إلى السقوط في براثن الفقر المدقع وانخفاض القوة الشرائية لهم. وبات الملايين لا يستطيعون تلبية احتياجاتهم الأساسية، وخصوصاً أن اليمن يعتمد على استيراد جميع المواد الغذائية والسلع الأساسية تقريباً. وتدهورت بسرعة الظروف الاجتماعية والاقتصادية التي تفاقمت بسبب اضطراب حركة التجارة وإغلاق التحالف السعودي المرافئ والمطارات، والنقص الحادّ لإمدادات الوقود، وتراجع العمليات الإنسانية.  وأغلق التحالف السعودي مطار صنعاء الدولي حتى اليوم منذ آب/أغسطس 2016، الأمر الذي فرض قيوداً شديدة على تدفق الغذاء والوقود والأدوية على المدنيين، في انتهاك للقانون الدولي الإنساني. وفي آذار/مارس 2021، أعلنت السعودية \"مبادرة\" تضمنت احتمال إعادة فتح المطار، لكنه ظل مغلقاً حتى تشرين الأول/أكتوبر 2021. وقال مركز العين الإنسانية، في هذا الشأن، للميادين نت، إنّه \"لم يكن هناك فتح لمطار صنعاء إلّا لرحلات قليلة لم تكفِ لنقل المرضى إلى الخارج من أجل إنقاذ أرواحهم\". وكانت حركة أنصار الله ذكرت، عام 2021، أن الخسائر المادية الناجمة عن الاستهداف المباشر لمطار صنعاء، نتيجة قصف العدوان السعودي، تجاوزت 150 مليون دولار. وأدّى العدوان والانهيار الاقتصادي إلى تزايد الضغوط على الأوضاع الاقتصادية الهشة. ولا تزال الأزمة الإنسانية غير المسبوقة، والتي يشهدها اليمن، مستمرة، وتفاقمت بفعل جائحة كورونا والارتفاع العالمي في أسعار السلع الأولية. وكان للتطورات في الساحة الدولية، تأثيرٌ في اليمن المنهَك بسبب الحرب، إذ ارتفعت أسعار الغذاء والوقود والسلع الأساسية. وبات اليمن، الذي يعاني حالياً مستويات غير مسبوقة من الجوع، يتأثر أيضاً مع ارتفاع أسعار القمح والحبوب.  وقبل الحرب الحالية، كان اليمن هو الدولة الأكثر فقراً في الشرق الأوسط. ويُصنَّف بانتظام ضمن أسوأ معدلات سوء التغذية في العالم، بحيث يعيش نصف سكانه في فقر، ولا يحصلون على المياه الصالحة للشرب. واليوم، نتيجة لتلك الحرب، يعاني بين 71% و 78% من اليمنيين الفقر، كما يحتاج أكثر 21.6 مليون شخص في اليمن الآن إلى المساعدة الإنسانية وخدمات الحماية. ويعاني 17.3 مليون يمني مستويات عالية من انعدام الأمن الغذائي الحاد، ويعيش عشرات الآلاف بالفعل في ظروف شبيهة بالمجاعة، مع وجود ستة ملايين آخرين على بعد خطوة واحدة فقط من ذلك. وبحسب ما أفاد مركز العين الإنسانية للميادين نت، فإن التحالف السعودي لا يزال يفرض حصاراً برياً وجوياً وبحرياً على الشعب اليمني، ويرتكب الجرائم والمجازر، وخصوصاً في المناطق الحدودية، مؤكداً أنّه \"لم يكن هناك أي دخول للمواد الغذائية والمشتقات النفطية والأدوية لإنقاذ المرضى\". يواصل اليمنيون الكفاح مع آثار الفيروس وتفشي الأمراض الأخرى، التي يعانونها، والتي يمكن الوقاية منها - مثل الكوليرا والدفتيريا والحصبة وحمى الضنك -، والتي تم القضاء عليها منذ فترة طويلة، في أماكن أخرى من العالم. وفي نهاية عام 2022، كان أكثر من 17.8 مليون شخص، بينهم 9.2 ملايين طفل، يفتقرون إلى المياه الصالحة للشرب، وخدمات الصرف الصحي والنظافة الصحية. وفاقمت جائحة كورونا الأوضاع، بحيث أُصيب جهاز المناعة لدى الناس بالضعف الشديد بالفعل بعد أعوام من الحرب والحرمان. \n25 اب\n \n19 اب\n تتحمل النساء والأطفال وطأة الحرب على اليمن. وحتى اللحظة، استُشهد 18140 يمنياً من جرّاء العدوان السعودي على اليمن، بينهم 4079 طفلاً، و2458 امرأة، فضلاً عن جرح 30254، بينهم 4790 طفلاً، و2988 امرأة. ويُعَدّ أكثر من ثلاثة أرباع النازحين في اليمن من النساء والأطفال، وما لا يقل عن 26% من الأسر النازحة تُعيلها نساء، و20% منهم تحت سن 18 عاماً. تُجبر النساء والفتيات على تحمل مسؤولية إعالة أسرهن، وخصوصاً مع تفشي التضخم وقلة فرص كسب العيش. ولم يعد في إمكان كثير من الناس تحمل تكاليف الوجبات الأساسية، ويواجهون مخاطر متزايدة من المجاعة والعنف القائمين على النوع الاجتماعي والاستغلال والزواج المبكّر. كذلك، لا تزال معدلات سوء التغذية بين النساء والأطفال في اليمن بين أعلى المعدلات في العالم، بحيث تحتاج 1.3 مليون امرأة حامل أو مرضعة إلى علاج من سوء التغذية الحاد. وعانت 5 ملايين امرأة يمنية غياب خدمات الصحة الإنجابية بصورة كبيرة. وأفاد \"صندوق الأمم المتحدة للسكان\" في أيلول/سبتمبر 2021 بأن امرأة واحدة في اليمن تموت كل ساعتين في أثناء الولادة. وفي الوقت نفسه، لا يزال الأطفال اليمنيون يتعرضون للقتل والإصابة، بسبب الحرب، ويموتون بمعدلات عالية بصورة متزايدة بسبب الأمراض التي يمكن الوقاية منها وسوء التغذية. وأفادت \"منظمة إنقاذ الطفل\" بأنّ ربع مجموع الضحايا المدنيين، بين عامي 2018 و2020، كانوا من الأطفال.  وكشف تقرير لمنظمة الأمم المتحدة للطفولة، \"يونسيف\"، الجمعة الماضي، أن ما يزيد على 11 مليون طفل يمني باتوا في حاجة إلى مساعدات إنسانية من جراء ثمانية أعوام قاسية من الحرب.  واليوم، يعاني 2.2 مليون طفل سوء التغذية الحاد، بينهم أكثر من 540 ألف طفل يعانون سوء التغذية الحاد الوخيم، وهي حالة مهدِّدة للحياة، إذا لم يتم علاجها بصورة عاجلة. ويموت طفل واحد كل 10 دقائق لأسباب يمكن الوقاية منها. وقال وزير الصحة في حكومة الإنقاذ الوطني، طه المتوكل، في مؤتمر طبي في العاصمة صنعاء، إنّ \"غارات تحالف العدوان تسببت باستشهاد وجرح أكثر من 16 ألف طفل وامرأة\". وأضاف أن \"إحصاءاتنا تُسجّل وفاة 80 طفلاً حديثي الولادة يومياً، بسبب قلّة الأجهزة والأدوية الطبية، نتيجة تداعيات الحصار على الشعب اليمني\". وبحسب المتوكل، فإن \"الاحتياج الفعلي للقطاع الصحي يقدَّر بنحو 2000 حضانة، بينما يمتلك 600 حضانة فقط\". من جهتها، ذكر \"مستشفى الـ70\"، العام الماضي، أنّ \"عمليات التحالف السعودي وحصاره تسببت بارتفاع نسبة الوفيات في حضانات المواليد في المستشفى فقط إلى 2277 مولوداً، من إجمالي أكثر من 12.2 ألف مولود، منذ عام 2016\". وفي السياق ذاته، قال ممثل صندوق الأمم المتحدة للطفولة، \"اليونيسف\"، خلال العام الماضي، إنّ \"اليمن يسجل أعلى معدلات في وفيات الأطفال في الشرق الأوسط\"، مضيفاً أنّ \"إحصاءات الأمم المتحدة في اليمن سجلت وفاة 60 طفلاً من كل 1000 مولود حديث الولادة\"، مؤكدةً \"وفاة 52 ألف طفل سنوياً\"، ومعنى ذلك وفاة طفل كل 10 دقائق\". وزادت الأزمة الإنسانية المستمرة في هشاشة الأطفال والنساء، وتعرّضهم للاستغلال، وسوء المعاملة، وعمالة الأطفال، والقتل والتشويه، والعنف الجنسيّ، وزواج الأطفال، والاكتئاب النفسي. وتشير الأرقام إلى أنّ هناك أكثر من 8.8 ملايين طفل يحتاجون إلى الرعاية والحماية. خلال 8 أعوام من الحرب، دمر التحالف السعودي 1265 مدرسةً، و182 منشأةً جامعية، في استهداف مباشر لمستقبل الجيل اليمني الصاعد، وأفق التعلّم والتطور لديه. وجعل هذا الأمر أكثر من 2.5 مليون طفل خارج المدرسة، أو لا يذهبون إليها. ويحتاج 8.6 ملايين طفل في سن المدرسة إلى المساعدة التعليمية، بحيث أدّى الدمار والاستهداف والإغلاقات، التي لحقت بالمدارس والمستشفيات، إلى تعطيل التعليم في اليمن. وأفادت اليونيسف، في آب/أغسطس الماضي، بأنّ واحدة من كل ست مدارس لم يعد من الممكن استخدامها، بسبب أضرار الحرب على اليمن.  تشير إحصاءات أممية إلى أنّ عدد النازحين حالياً يقدّر بنحو 4.5 ملايين شخص، أي ما يعادل 14% من السكان. ونزح معظمهم عدة مرات على مدى عدة أعوام، كما أنّ ثلثي سكان اليمن، أي 21.6 مليون شخص، في حاجة ماسة إلى المساعدات الإنسانية وخدمات الحماية. تعرّض كثير من اليمنيين للنزوح عدة مرات، منذ عام 2015، الأمر الذي وضع اليمن ضمن أكبر ست أزمات نزوح داخلي على مستوى العالم. ويعيش كثيرون من النازحين في المنفى منذ أعوام، الأمر الذي يستنزف مواردهم الشحيحة، ويواجهون ظروفاً قاسية بصورة متزايدة. ويعيش عدد من النازحين داخلياً في اليمن في مناطق معرضة للفيضانات، أو في مواقع خطرة تتسم بانعدام الأمن الغذائي، على نطاق واسع، ونقص في المياه والرعاية الصحية وخدمات الصرف الصحي. وأصبح وضعهم أكثر صعوبة مع ظهور جائحة كورونا والتهديد بمجاعة تلوّح في الأفق في البلاد. وأفادت \"منظمة إنقاذ الطفل\" بأنّ أكثر من 1.5 مليون من النازحين في اليمن، البالغ عددهم أربعة ملايين، هم من الأطفال. وأصبح مئات الآلاف من الأطفال مهاجرين أو طلبوا اللجوء في الخارج. ويأتي ذلك في وقت تواصل الولايات المتحدة والمملكة المتحدة وفرنسا وكندا وإسبانيا وألمانيا وأستراليا ودول أخرى بيع الأسلحة والمعدات العسكرية للسعودية والإمارات وأعضاء التحالف الآخرين، على الرغم من صدور عدد من التقارير، التي توثق هجمات التحالف على المدنيين بأسلحة هذه الدول. وأكد \"مركز العين الإنسانية\" للميادين نت أن الوضع الإنساني في اليمن مأسوي، ويزداد سوءاً، يوماً بعد يوم، مشيراً إلى أنّ الهدنة في اليمن مزعومة، والحقيقة أن العدوان مستمر في عدوانه، جازماً بأن \"ليس هناك بوادر للسلام، ولا لفك الحصار ووقف الجرائم اليومية\". \nاليوم 02:21\n \n26 اب\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "اليمنيون",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمنيون",
            "type": "PER"
        },
        {
            "entity": "العدوان السعودي",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "التحالف السعودي",
            "type": "ORG"
        },
        {
            "entity": "مطار صنعاء الدولي",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "لمطار صنعاء",
            "type": "LOC"
        },
        {
            "entity": "لمطار صنعاء",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "التحالف السعودي",
            "type": "ORG"
        },
        {
            "entity": "اليمنيون",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "صندوق الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمنيون",
            "type": "PER"
        },
        {
            "entity": "لمنظمة الأمم المتحدة للطفولة",
            "type": "ORG"
        },
        {
            "entity": "يونسيف",
            "type": "ORG"
        },
        {
            "entity": "حكومة الإنقاذ الوطني",
            "type": "ORG"
        },
        {
            "entity": "المتوكل",
            "type": "PER"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "المتوكل",
            "type": "PER"
        },
        {
            "entity": "التحالف السعودي",
            "type": "ORG"
        },
        {
            "entity": "صندوق الأمم المتحدة للطفولة",
            "type": "ORG"
        },
        {
            "entity": "اليونيسف",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "التحالف السعودي",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والمملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا",
            "type": "LOC"
        },
        {
            "entity": "للسعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "مركز العين الإنسانية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}