{
    "id": "66ce07ecfba249e26d0c2b85",
    "title": "تعزيزات متزايدة في الميدان السوري: الجبهة السورية هي الأخطر!",
    "full_text": "الخشية من مركزيّة الدور السوريّ بالنسبة لقوى المقاومة، وأهمية هذا الميدان في أيّ رد محتمل أو أي معركة متدحرجة، ستدفع بقوى الاحتلال إلى التصعيد العدواني على هذه الساحة. بعد مرور أكثر من أسبوع على بدء الموجة الأولى من هجوم \"قوات العشائر العربية\" على مواقع ميليشيا \"قسد\" في الشرق السوريّ، تبدو الأوضاع مرشّحة للتصعيد بشكل أكبر في تلك المنطقة، خصوصاً بعد عودة الهجمات على قواعد الاحتلال الأميركيّ في ريفَي الحسكة ودير الزور، وتوعّد قوات الاحتلال بالردّ القاسي على مصدر الهجمات واستقدامها تعزيزات عسكرية جديدة، وكذلك الإجراءات الأمنية الاستفزازية التي أقدمت عليها \"قسد\" في مدينتي الحسكة والقامشلي، ثم إعلان الشيخ إبراهيم الهفل، قائد \"قوات العشائر العربيّة\"، استمرار المعركة حتى \"تطهير الأرض العربية من ميليشيا قسد\". وحيث تقبع المنطقة برمّتها فوق صفيح ساخن جداً تحسّباً لردّ محور المقاومة على جرائم الاحتلال الإسرائيليّ الأخيرة في غزّة وطهران وبيروت، استقدمت وزارة الدفاع الأميركية، وبإشرافٍ مباشر من وزير الدفاع لويد أوستن، ولهدف \"توفير حماية أفضل لإسرائيل\"، تعزيزات عسكرية وقتالية جديدة ونوعية إلى الشرق الأوسط عموماً، وخصّصت للشرق السوريّ شطراً لافتاً منها، إذ هبطت على مدار الأيام العشرة الأخيرة عدة طائرات نقلٍ عسكرية في عدد من القواعد في الجزيرة السوريّة، خصوصاً في قاعدة \"خراب الجير\" الواقعة إلى الجنوب من حقول \"الرميلان\" النفطية المحتلة، والتي تضمّ في الأساس مطاراً زراعياً عملت قوات الاحتلال على توسيعه وتطويره لأغراض عسكرية، وقد حملت تلك الطائرات، إلى جانب العتاد العسكريّ والمعدّات القتالية واللوجستية، بطاريات دفاعٍ جويّ جديدة، وكان لافتاً استقدام عشرات الجنود الجدد وتوزيعهم على عدة قواعد، وكذلك تعزيز القدرات الهجومية في تلك القواعد، بـ 15 مروحيّة حربية من نوع \"أباتشي\". وعلى الرغم من الاستنفار الكامل لقوات الاحتلال الأميركيّ في عموم تلك القواعد، وبقاء الطيران الحربي والمروحيّ ومناطيد التجسّس في الأجواء على مدار الساعة طوال الأسابيع الأخيرة، بل وورود معلومات عن احتمال شنّ هجمات على تلك القواعد انطلاقاً من العراق ومن غربيّ الفرات في الداخل السوريّ، إلّا أنّ كل الاحتياطات الأمنية والعسكرية والتجسسية الأميركية، لم تستطع منع أو إسقاط الطائرات المسيّرة التي وصلت إلى داخل قاعدة \"خراب الجير\" نفسها قبل أيام، لتُعلن القيادة الأميركية الوسطى بعد ساعات، عن إصابة 8 جنود بجراح متفاوتة، بينما أكّدت مصادر محليّة  اندلاع حرائق كبيرة داخل القاعدة، استمرت لأكثر من 40 دقيقة قبل أنْ يتمّ إخمادها. وبالتزامن مع فرض ميليشيا \"قسد\"، بأمرٍ أميركيّ،  حصاراً أمنياً على مؤسسات الدولة السورية في مدينتَي الحسكة والقامشلي، وتعليل قيادات \"الإدارة الذاتية\" لهذا الأمر بحجّة وقوف دمشق خلف هجوم \"قوات العشائر\" ودعمها ضد \"قسد\"، تعرّضت قاعدة الاحتلال الأميركي في حقل الغاز \"كونيكو\" لهجوم بـ 6 قذائف صاروخيّة خلّفت حرائق في محيط القاعدة. ومرّة أخرى، لم تستطع قوات الاحتلال تحديد الجهة التي تقف خلف الهجوم، لكنّ مدفعيّتها ردّت بالنيران باتّجاه مواقع الجيش السوري والقوات الرديفة على الضفة الغربية لنهر الفرات. وللمرّة السابعة خلال هذا الشهر، آب/أغسطس، وصلت بعد منتصف ليل الجمعة – السبت (17 آب)،  طائرة نقل عسكرية كبيرة إلى قاعدة \"خراب الجير\"، تحمل معدّات عسكرية ولوجستية وعناصر بشرية قتالية، بينما دخلت أكثر من 50 شاحنة عسكرية عبر الحدود العراقية السوريّة، تنقل تعزيزات عسكرية وبشرية جديدة توزّعت على عدد من القواعد في الشرق السوريّ. تتوقّع واشنطن تصعيداً كبيراً في الشرق السوريّ، بل في الميدان السوري من جهتَي الشرق والجنوب خصوصاً، ولهذا الأمر أسبابه وعوامله ومعطياته، فمن ناحية، تدرك القيادة العسكرية الأميركية أنّ دعمها الكامل لكيان الاحتلال في حربه الوحشيّة ضد الشعب الفلسطينيّ، بات يُشكّل مفصلاً فارقاً في قراءة المحور لصراعه مع هذا الكيان، كما في خططه العملية والاستراتيجية، خصوصاً بعد أن ظهر عجز الأخير عن الاستمرار في أيّ معركة لأكثر من أيام، من دون هذا الإمداد الأميركيّ المتواصل.  وبالتالي فإنّ أيّ ردّ، أو معركة كبرى، مع كيان الاحتلال الإسرائيليّ، سيكون استهداف القواعد الأميركية في سوريا والعراق خصوصاً، أحد ميادينه الهامّة والأساسية. ومن جهة أخرى، تقول التقارير الأميركية مؤخّراً، إنّ محور المقاومة قد استقدم تعزيزات جديدة وكبيرة، بما في ذلك عناصر بشرية قتالية ومعدّات نوعية، إلى منطقة غربيّ الفرات، وهذا كلام واقعيّ وحقيقيّ وما عاد سرّاً بالفعل، بل إنّ الجيش السوريّ وقوى المقاومة في الشرق والبادية، قد أجرت عمليات إعادة انتشار وتموضع في العديد من المواقع، ووُضعت في حالة تأهّب قصوى على مدار الساعة، وواشنطن تدرك ذلك وتعرفه. \nاليوم 13:03\n \n24 اب 08:55\n وثمّة ما هو أخطر من ذلك كلّه، خصوصاً في دلالاته المتعلّقة بسوريا وموقعها من الصراع مع المحتل في هذا الظرف الدقيق، وبالشرق السوريّ ووجود الأميركي فيه، وما يترتّب عليه هذا الوجود. فمؤخّراً، وبعد جريمتَي اغتيال القائدين الشهيدين إسماعيل هنيّة وفؤاد شكر، وبدء الحديث حول طبيعة وكيفية وشكل ردّ محور المقاومة على الجريمتين، والنقاش الساخن والواسع حول احتمال تدحرج الأمور نحو حربٍ كبرى، والتحضيرات الإسرائيلية والأميركية والإقليمية لمثل هذا الاحتمال، بدأت بعض الأصوات والأقلام المحسوبة على ما كان يُسمّى بـ \"محور الاعتدال العربي\" (الذين انزاح العديد منهم بعد بدء معركة طوفان الأقصى المجيدة، وتمترسوا بشكل واضح في معسكر الاحتلال)، بالحديث الساخر عن \"الصمت السوريّ\" حيال الحدث، وذهب بعضهم بعيداً باتّجاه القول إنّ دمشق غير معنية بما يجري وما سوف يجري، بل إنّها تتجهّز للخروج من محور المقاومة، وإنّ ثمة ضغوطاً روسية على هذا الصعيد.  ولأنّ العقل الاستعماريّ لا يأخذ بالتحليلات السطحية والساذجة لهؤلاء، ولا ينتظر منهم أكثر من إلهاء الرأي العام العربي عن الأحداث الهامة والمفصلية، وافتعال الفتن الداخلية ما أمكن ذلك، فقد ذهبت التحليلات في \"تل أبيب\" وواشنطن باتّجاه آخر تماماً، حيث اعتبر العديد من المختصّين في كيان الاحتلال (ومنهم أميت ييغور، نائب الرئيس السابق في قسم التخطيط في جيش الاحتلال الإسرائيلي) أنّ أخطر جبهة على الإطلاق، هي الجبهة السورية، بل إنّه أطلق عليها \"محور فيلادلفيا الشمال\".  واعتبر ييغور أنّ هذا الصمت السوري خطير جداً، وأنّ إقصاء الجبهة السورية عن النقاش الإعلامي، هو أمر ذكيّ ومقصود من محور المقاومة، وغبيّ من المحور الآخر، لأنّ سوريا، برأيه وبرأي أكثر من محلل إسرائيليّ، هي المفتاح الرئيسيّ لقوى المقاومة في المنطقة، بل هي \"رأس الجسر\" لقوى هذا المحور المعادي لـ \"إسرائيل\"، وإنّ ضرب سوريا وإشراكها المباشَر والفعّال في الحرب، هو السبيل الأنجع لضرب المحور وتقطيع أوصاله. ويؤكّد هؤلاء أنّ دمشق تواصل الآن، \"دورها المركزي\" في الصراع القائم هذه اللحظة، وبالتالي فإنّ على \"تل أبيب\" وواشنطن التركيز على تلك الجبهة في عملياتهما العسكرية، وليس الاكتفاء بالانشغال بالجبهة اللبنانية، لأنّ ضرب حزب الله ذاته، وكذلك إضعاف إيران، يبدأ من سوريا. وفي نظرة سريعة على الميدان السوريّ وأحداثه في الأسابيع الأخيرة، يتّضح أنّ قوى الاحتلال تتصرّف على أساس إدراكها لهذه الأهمية القصوى لسوريا في هذا الصراع وتطوّراته ومآلاته المحتملة في الفترة الحالية والمقبلة، وكذلك هو الأمر بالنسبة لمحور المقاومة بالطبع. فالاعتداءات الإسرائيلية على المواقع العسكرية السورية، عادت مؤخراً بعد توقّف لفترة. حيث استهدفت صواريخ الاحتلال يوم الخميس 8 آب/أغسطس، موقعين عسكريين في محيط مطار \"الشعيرات\" العسكري الواقع في ريف حمْص الشرقيّ، ومن المتوقّع أنْ تتصاعد هذه الاعتداءات في الفترة القريبة المقبلة.  وبالتوازي، تستدعي واشنطن المزيد من الجنود إلى الأرض السورية في الشرق، وتستقدم عتاداً وأسلحة نوعية جديدة، بما فيها بطاريات الدفاع الجوي الحديثة التي أجرت عليها تجارب في منطقة \"الرميلان\" الأسبوع الفائت، وتدفع \"قسد\" نحو محاصرة المراكز الأمنية والعسكرية والمؤسسات الرسمية الواقعة في مدينتي الحسكة والقامشلي، بل وحرمان الأهالي من مياه الشرب والخبز، بعد قطع المياه وتعطيل الأفران، في رسالة أميركية واضحة إلى دمشق ومحور المقاومة، تُحذّر فيها من التصعيد الذي سيواجَه بردود  أميركية قويّة كما أكّد أكثر من مصدر في \"البنتاغون\" خلال الأسبوعين الأخيرين. في المقابل، تبدو استعدادات دمشق وقوى المقاومة في الميدان السوريّ، حثيثة ولافتة وعلى مستوى حدثٍ كبير محتمل، ما يُرجّح أنّنا سنكون أمام أسابيع ساخنة جداً في هذا الميدان. والواقع أن كل شيء مرشّح للتصعيد هنا، سواء حدث ردّ عسكريّ مباشر من قوى المقاومة على الجريمتين الأخيرتين في الأيام أو الأسابيع القليلة المقبلة، أم لم يحدث، لأنّ الصراع مع المحتل الأميركي في سوريا والعراق خصوصاً، هو جزء أساسيّ من أيّ ردّ أو معركة كبرى مقبلة، بل جزء رئيسي من استراتيجية التحرير التي اعتمدها محور المقاومة. وعلى المقلب الآخر، فإنّ الخشية من مركزيّة الدور السوريّ بالنسبة لقوى المقاومة، وأهمية هذا الميدان في أيّ رد محتمل أو أي معركة متدحرجة، ستدفع بقوى الاحتلال إلى التصعيد العدواني على هذه الساحة في المرحلتين الحالية والمقبلة. \nاقرأ للكاتب\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "قوات العشائر العربية",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "ريفَي الحسكة",
            "type": "LOC"
        },
        {
            "entity": "ودير الزور",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "والقامشلي",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم الهفل",
            "type": "PER"
        },
        {
            "entity": "قوات العشائر العربيّة",
            "type": "ORG"
        },
        {
            "entity": "الأرض العربية",
            "type": "LOC"
        },
        {
            "entity": "وطهران",
            "type": "LOC"
        },
        {
            "entity": "وبيروت",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "لويد أوستن",
            "type": "PER"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "الجزيرة السوريّة",
            "type": "LOC"
        },
        {
            "entity": "الرميلان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "أباتشي",
            "type": "MISC"
        },
        {
            "entity": "لقوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الفرات",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "والقامشلي",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "قوات العشائر",
            "type": "ORG"
        },
        {
            "entity": "كونيكو",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "الفرات",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "القيادة العسكرية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيليّ",
            "type": "ORG"
        },
        {
            "entity": "سوريا والعراق",
            "type": "LOC"
        },
        {
            "entity": "غربيّ الفرات",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوريّ",
            "type": "ORG"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "بسوريا",
            "type": "LOC"
        },
        {
            "entity": "إسماعيل هنيّة",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "أميت ييغور",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "ييغور",
            "type": "PER"
        },
        {
            "entity": "الجبهة السورية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لسوريا",
            "type": "LOC"
        },
        {
            "entity": "ريف حمْص الشرقيّ",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الأرض السورية",
            "type": "LOC"
        },
        {
            "entity": "الرميلان",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "والقامشلي",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "البنتاغون",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "المحتل الأميركي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}