{
    "id": "66ce07e9fba249e26d0c1dcc",
    "title": "السيد الحوثي: معركتنا مستمرة ومرتبطة بغزة.. ونتائج العدوان ستكون عكسية على الأعداء",
    "full_text": "قائد حركة أنصار الله اليمنية، السيد عبد الملك الحوثي، يؤكّد في كلمةٍ له أنّ اليمن سيواصل عملياته حتى يصل الغذاء والدواء إلى كل سكان قطاع غزة ويتوقّف الإجرام الصهيوني. أكّد قائد حركة أنصار الله اليمنية، السيد عبد الملك الحوثي، اليوم الخميس، أنّه لم يسبق في تاريخ الصراع العربي الإسرائيلي عدوانٌ استمر مثل هذه المدة وبمستوى الإجرام نفسه وعلى نطاقٍ مثل قطاع غزة. وفي كلمةٍ له، أشار السيد الحوثي إلى أنّ \"عدد الجرحى أصبح يُحسب بنسبةٍ مئوية من سكان غزة\"، لافتاً إلى أنّ هذا \" ليس له مثيلٌ في الأحداث في مختلف بلدان العالم\". \"لم يسبق بتاريخ الصراع العربي الإسرائيلي عدوان استمر مثل هذه المدة وبنفس مستوى الإجرام وعلى نطاق مثل قطاع غزة\"قائد حركة أنصار الله السيد عبدالملك #الحوثي #طوفان_الأقصى pic.twitter.com/u2zr1u2TiR \n\n وشدّد السيد الحوثي على أنّ المعادلة أصبحت بفضل صمود المجاهدين والأهالي في غزة، هي معادلة: \"إن تكونوا تألمون.. فإنّهم يألمون كما تألمون\"، مؤكّداً أنّه على الرغم من حجم العدوان الصهيوني والإجرام والطغيان والتوغّل، فإنّ العدو الإسرائيلي قد فشل في تحقيق أهدافه المعلنة. \"بالرغم من حجم العدوان الصهيوني والإجرام والطغيان والتوغل فقد فشل العدو عن تحقيق أهدافه المعلنة\"قائد حركة أنصار الله السيد عبدالملك #الحوثي #طوفان_الأقصى pic.twitter.com/Q98tUyNUWs \n\n واعتبر السيد الحوثي أنّ \"المسلمين يتحمّلون مسؤوليةً كبيرة تجاه دعم صمود الشعب الفلسطيني\"، وذلك في ظل ظروفٍ صعبة ومعاناةٍ شديدة ومظلومية كبيرة. وقال في كلمته مخاطباً المسلمين، إنّه \"لو وفّر المسلمون الدعم اللازم للشعب الفلسطيني ومجاهديه لتغيّرت المعادلة تماماً\"، مشيراً إلى أنّ المسلك الإجرامي للعدو الإسرائيلي مستمر كلّ يوم ويعّبر عن نزعةٍ عدوانية وحقد وتوحّش وإفلاس أخلاقي. \"المسلك الإجرامي للعدو الإسرائيلي مستمر كل يوم ويعّبر عن نزعة عدوانية وحقد وتوحش وإفلاس أخلاقي\"قائد حركة أنصار الله السيد عبدالملك #الحوثي#طوفان_الأقصى pic.twitter.com/InZss7CQMa \n\n كما لفت إلى أنّ الاحتلال الإسرائيلي كلما فشل في تحقيق أهدافه المُعلَنة \"كلما عمد إلى ممارسة الجرائم الرهيبة جداً\"، متسائلاً بشأن \"الموقف العملي لكل المؤسّسات الدولية التي تشاهد ما يجري على أرض فلسطين في غزّة؟\". كذلك، رأى السيد الحوثي أنّ العبارات التي تصدر في تصريحات المؤسّسات الدولية \"لا ترقى أبداً إلى التوصيف الحقيقي لما يحدث في غزة\"، مشدداً على أنّ السبب الأساسي والرئيس في استمرار الإجرام الصهيوني بحق الشعب الفلسطيني هو الموقف الأميركي الداعم له. \"العبارات التي تصدر في تصريحات المؤسسات الدولية لا ترقى أبداً إلى التوصيف الحقيقي لما يحدث في #غزة\"قائد حركة أنصار الله السيد عبدالملك #الحوثي#طوفان_الأقصى pic.twitter.com/garrQKWxHj \n\n ولفت إلى أنّ \"الأميركي يصر على أن تبقى غزة في حالة حصارٍ تام، وأن يبقى معبر رفح مغلقاً معظم الوقت، وألّا يكون هناك تدفقٌ للمساعدات والاحتياجات الإنسانية الضرورية للشعب الفلسطيني في غزة\". وتابع بالقول: \"في الوقت الذي يقاتل الأميركي من أجل وصول الإمدادات إلى الإسرائيليين، يمنع وصول الغذاء والدواء إلى غزة\"، مؤكّداً وقوف واشنطن وراء استمرار الإجرام الصهيوني والتخاذل الدولي. وأكّد السيد الحوثي أنّ \"الأميركي هو من يرسل ضباطه للمشاركة في إدارة الإجرام الصهيوني بحق أهل غزة\"، كما اعتبره يساهم بشكلٍ مباشر في تجويع الشعب الفلسطيني مُستهدفاً أن \"يموتوا جوعاً، وليس فقط بالقنابل التي يقدّمها لقتلهم\". وذكّر بأنّ \"الأميركي رفض وصول الدواء والغذاء لأهالي غزة، واتجه للتصعيد ضد بلدنا بالرغم من كلفة التصعيد عليه\"، لافتاً إلى أنّ التصعيد الأميركي على اليمن يكلّف واشنطن الكثير على المستوى الاقتصادي، إضافةً إلى نتائجه السلبية في توسيع الصراع. \nاليوم 11:48\n \nاليوم 10:24\n الأميركي يساهم بشكل مباشر في تجويع الشعب الفلسطيني لأن يموتوا جوعا وليس فقط بالقنابل التي يقدمها لقتلهم.. اتجه للتصعيد ضد بلدنا بالرغم من كلفة التصعيد عليه\"قائد حركة أنصار الله السيد عبدالملك #الحوثي#طوفان_الأقصى pic.twitter.com/aJXlXlpjud \n\n وبشأن التطورات في اليمن والمنطقة، وتداعيات العدوان الأميركي البريطاني، أشار إلى أنّ الأميركي لم يبالِ بتهديد الملاحة الدولية وتحويل البحر الأحمر إلى ساحة معركة، مؤكّداً أنّه لا مشكلة لدى واشنطن في توسيع الصراع وتوتير الوضع الإقليمي. وأضاف السيد الحوثي أنّ الولايات المتحدة لم تقبل بـ\"معادلةٍ منصفة منذ بداية أحداث البحر الأحمر\"، وهي أن يصل الغذاء والدواء إلى الشعب الفلسطيني في قطاع غزّة، مُردفاً أنّه \"في مقابل الطغيان والعدوانية الأميركية، هناك مسؤولية كبيرة على أمتنا الإسلامية لإسناد الشعب الفلسطيني المظلوم\". \"مقابل الطغيان والعدوانية الأميركية هناك مسؤولية كبيرة على أمتنا الإسلامية لإسناد الشعب الفلسطيني المظلوم\"قائد حركة أنصار الله السيد عبدالملك #الحوثي#طوفان_الأقصى pic.twitter.com/OjOn3twczn \n\n هذا وأكّد السيد الحوثي أنّ معركة اليمن مستمرة، كاشفاً أنّ اليمن قصف \"حتى الآن بأكثر من 200 طائرة مُسيّرة، وأكثر من 50 صاروخاً مُجنّحاً وباليستياً\"، مؤكّداً في كلمته، أنّ \"بلدنا سيواصل عملياته حتى يصل الغذاء والدواء إلى كل سكان غزة ويتوقّف الإجرام الصهيوني\". \"معركتنا مستمرة وقصفنا حتى الآن بأكثر من 200 طائرة مسيرة وأكثر 50 صاروخاً مجنحاً وباليستياً.. وبلدنا سيواصل عملياته حتى يصل الغذاء والدواء إلى كل سكان غزة ويتوقف الإجرام الصهيوني\"قائد حركة أنصار الله السيد عبدالملك #الحوثي#طوفان_الأقصى pic.twitter.com/nLmb5ZQTw5 \n\n وشدّد على أنّ الإصرار الأميركي على حماية الإجرام الصهيوني ورفضه للمعادلة الإنسانية \"لن يؤثّر على موقفنا، ولن يجعلنا نتراجع أبداً\"، موضحاً أنّ \"معركتنا مستمرة ومرتبطة تماماً بمعركة غزة\". كذلك، أشار إلى أنّ واشنطن تحاول أن تجعل عدوانها على اليمن وحمايتها للإجرام الصهيوني، تحت عنوان \"حماية الملاحة الدولية\"، لافتاً إلى أنّ ذلك خداعٌ أميركي مكشوف، ويهدف الأميركي من خلاله إلى \"توريط الآخرين للاشتراك معه في حماية الإجرام الصهيوني\". \"الأميركي يهدف من خلال خداعه المكشوف إلى توريط الآخرين للاشتراك معه في حماية الإجرام الصهيوني\"قائد حركة أنصار الله السيد عبدالملك #الحوثي#طوفان_الأقصى pic.twitter.com/rfJkG5mJ6C \n\n وفي السياق ذاته، أوضح السيد الحوثي أنّه منذ بداية العمليات اليمنية في البحر الأحمر، عبرت 4874 سفينة تجارية، مؤكداً أنّ هذا يُعتبر عدداً كبيراً جداً خلال هذه الفترة، وتابع بأنّ \"ما يقوم به الأميركي والبريطاني هو تهديد للملاحة الدولية، وانتهاكٌ لسيادة الدول المطلة على البحر الأحمر\". وأكّد أنّ القوات المسلحة اليمنية تستهدف بكل وضوحٍ السفن المرتبطة بـ\"إسرائيل\"، موجّهاً نصحه للشعوب الأوروبية بـ\"الحذر من توريط الأميركي لحكوماتها واستغلال أموالها\". وأوضح أنّه \"مهما كان التصعيد الأميركي والبريطاني فستكون نتائجه عكسية ولن يؤثر على قرارنا وموقفنا\"، مؤكّداً في حديثه: \"نحن في عملٍ مقدس، نعتبره جزءاً من جهادنا في سبيل الله، ولن يؤثر على قدراتنا العسكرية، بل نطورها باستمرار\". وبشأن العدوان الأميركي البريطاني على اليمن تحديداً، قال السيد الحوثي: \"نأخذ احتياطنا، ولسنا جديدين على مواجهة التحديّات الحربية والقتالية، ونحن متمرسون على ذلك\"، مشيراً إلى أنّ \"نتائج العدوان ستكون عكسية على الأعداء في الكلفة وفي توتير الوضع وتوسيع الصراع وتهديد الملاحة البحرية\". \"نتائج العدوان ستكون عكسية على الأعداء في الكلفة وفي توتير الوضع وتوسيع الصراع وتهديد الملاحة البحرية\"قائد حركة أنصار الله السيد عبدالملك #الحوثي#طوفان_الأقصى pic.twitter.com/DJE37wLP45 \n\n ولفت السيد الحوثي إلى أنّه \"منذ بداية الاعتداءات على بلدنا لم يتمكّن الأميركي من إيقاف استهداف السفن بل أدخل نفسه والبريطاني في المشكلة\"، معتبراً أنه \"كلما طال أمد العدوان على قطاع غزة كلما تضاعفت المسؤولية على أمتنا الإسلامية في التحرّك بشكل أكبر وأقوى\". وبحسب ما تابع، \"فكلما أصرّ الإسرائيلي والأميركي على الاستمرار في الإجرام، كلما كان علينا أن نكون أكثر إصراراً وتصميماً لمنع ذلك\". كما شدّد على ضرورة استمرار المظاهرات حتى في الدول الغربية في أوروبا وفي أميركا وفي غيرها، مضيفاً أنه يجب أن يكون هناك تحرّك واسع ومتصاعد أكثر فأكثر في الضغط لوقف الإجرام الفظيع والشنيع ضد الشعب الفلسطيني. وأشار السيد الحوثي إلى أنّ \"التحرّك الجماهيري له أهميته الكبيرة جداً للمطالبة بوقف العدوان على غزة وإنهاء الإجرام بحق الشعب الفلسطيني\"، لافتاً إلى أنّ \"الشعوب التي تعاني من الكبت الشديد من أنظمتها يمكنها أن تنشط في المقاطعة للبضائع الأميركية والإسرائيلية\". وأضاف قائلاً إنّ: \"شعبنا اليمني لن يترك غزة لوحدها ولن يبقى الناس في البيوت يتجاهلون ما يجري بل سيستمر الخروج الجماهيري\"، داعياً إلى \"الاحتشاد الكبير والخروج يوم غد الجمعة في ميدان السبعين بالعاصمة صنعاء وبقية المحافظات\".  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب\n \n26 اب\n \nاليوم 02:21\n \n20 اب\n \nاليوم 09:25\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبدالملك #الحوثي #طوفان",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبدالملك #الحوثي #طوفان",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "المسلمون",
            "type": "PER"
        },
        {
            "entity": "عبدالملك #الحوثي#طوفان",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبدالملك #الحوثي#طوفان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "عبدالملك #الحوثي#طوفان",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "عبدالملك #الحوثي#طوفان",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبدالملك #الحوثي#طوفان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "عبدالملك #الحوثي#طوفان",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "عبدالملك #الحوثي#طوفان",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والأميركي",
            "type": "PER"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}