{
    "id": "66ce07e9fba249e26d0c1b29",
    "title": "الجيش الإيراني يُنهي مناورات لجميع أنواع أنظمة الحرب الإلكترونية",
    "full_text": "الجيش الإيراني يُنهي مناورات الحرب الإلكترونية المشتركة \"درع حماة الولاية\"، بعد انطلاقها صباح أمس، والتي \"تظهر مدى تقدم الجيش في مجال الحرب الإلكترونية\". أنهى الجيش الإيراني مناورات الحرب الإلكترونية المشتركة \"درع حماة الولاية\" لتقييم مختلف أنواع أنظمة الحرب الإلكترونية الثابتة والمتحركة البرية والجوية في منطقة واسعة من وسط البلاد. وأوضح معاون القائد العام للجيش الإيراني للشؤون التنسيقية، الأدميرال حبيب الله سياري، أنّ السيناريوهات القتالية وعمليات الحرب الإلكترونية التي تم تنفيذها في هذه المناورات المشتركة والمتخصصة التي أجريت بمشاركة القوات الأربع الاستراتيجية للجيش، تظهر مدى تقدم الجيش الإيراني في مجال الحرب الإلكترونية، وتشير تقديراتنا إلى أنّ أكثر من 95% من البرامج المخططة والمتوقعة لهذه المناورات تم تنفيذها بنجاح. وانطلقت مناورات الحرب الإلكترونية المشتركة \"درع حماة الولاية\"، أمس الجمعة، في منطقة واسعة من البلاد بحضور القائد العام للجيش الإيراني. \n26 اب\n \n25 اب\n وفي هذه المناورات، تم تنفيذ عمليات الدعم الإلكتروني للقاعدة الجوية من قبل المقاتلات والطائرات المأهولة والمسيرة التابعة للقوات الجوية.  كما نجحت أنظمة الدفاع الإلكتروني الموجودة في المنطقة العامة للمناورات في تنفيذ عمليات الدفاع المدني والدفاع الإلكتروني ضد الطائرات المسيرة المعادية الكبيرة والصغيرة. وبحسب وكالة \"تسنيم\"، فإنّ من أهداف هذه المناورات المشتركة تحديد  الاتصالات اللاسلكية وتوجيهها ونقل البيانات، وتنفيذ عمليات التدمير الجماعي بواسطة الأجسام الطائرة الصغيرة، وعمليات الحماية الإلكترونية للرادار وتعطيل  الرادار الأرضي وخداعه باستخدام مجموعة متنوعة من المنظومات التكتيكية والتخريبية. كذلك يجري تنفيذ عمليات الاعتراض الجوي باستخدام مقاتلات القوات الجوية وتنفيذ عمليات التعطيل والخداع العمودي باستخدام المروحيات الهجومية لطيران الجيش. كما تم تنفيذ عمليات التشويش والخداع الراداري والحماية الإلكترونية بـ5 طائرات مسيرة (أبابيل 3 و4 و5 وكمان 12)، وعمليات خداع الملاحة بصواريخ كروز بواسطة منصات جوية وبرية ضمن مناورات الحرب الإلكترونية المشتركة \"درع حماة الولاية 1402\". وتم كذلك إجراء \"لعبة الحرب\" من قبل خبراء الحرب الإلكترونية في القواعد العملياتية للقوات الزرقاء والبرتقالية في هذه المناورات. يأتي ذلك غداة الكشف عن بعض الأسلحة الإيرانية الواعدة أثناء الاحتفال بمناسبة يوم الصناعة الدفاعية الإيرانية، ومن بينها القنابل الجوية الموجهة الصغيرة الحجم الجديدة من طراز Arman-1 وArman-2 والتي تُوجه إلى الهدف بواسطة الملاحة الفضائية والأنظمة الاستمرارية.  \n25 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش الإيراني",
            "type": "ORG"
        },
        {
            "entity": "الجيش الإيراني",
            "type": "ORG"
        },
        {
            "entity": "للجيش الإيراني",
            "type": "ORG"
        },
        {
            "entity": "حبيب الله سياري",
            "type": "PER"
        },
        {
            "entity": "الجيش الإيراني",
            "type": "ORG"
        },
        {
            "entity": "للجيش الإيراني",
            "type": "ORG"
        },
        {
            "entity": "للقوات الجوية",
            "type": "ORG"
        },
        {
            "entity": "تسنيم",
            "type": "ORG"
        },
        {
            "entity": "للقوات الزرقاء",
            "type": "ORG"
        },
        {
            "entity": "Arman-1",
            "type": "MISC"
        },
        {
            "entity": "Arman-2",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}