{
    "id": "66ce07e6fba249e26d0c080d",
    "title": "أي سقوف محتملة لمفاوضات وقف إطلاق النار في غزة؟",
    "full_text": " مفاوضات وقف إطلاق النار التي تجري حالياً لن تكون سهلة على الإطلاق، وستحتاج إلى كثير من الجهد والتعب كي تصل إلى خواتيمها المطلوبة. بما أن التداعيات الناجمة عن عملية \"طوفان الأقصى\" البطولية تجاوزت معظم التقديرات والتوقّعات، وفي ظل جنوح الحليفين الأميركي والإسرائيلي نحو خيار حسم المسألة بالقوة العسكرية المفرطة حتى الآن على أقل تقدير، إذ استخدما من أجل ذلك كل ما في جعبتهما من طائرات حربية وصواريخ وقذائف من أنواع مختلفة، مثل صواريخ \"جيدام\" الخارقة والحارقة التي يحتوي جزء منها على مواد سامة ومحرّمة دولياً، وفي ظل عجز دولي وعربي وإسلامي واضح عن وقف الاندفاعة الأميركية - الإسرائيلية باتجاه إشباع رغبتها في القتل والتدمير وسفك دماء الأبرياء من الشيوخ والنساء والأطفال الذين بلغ عددهم حتى كتابة هذا المقال أكثر من 9000 شهيد، إضافة إلى آلاف المصابين، وتدمير أكثر من 25% من المباني السكنية والبنى التحتية. في ظل كل ذلك، وأمام تلويح رئيس وزراء العدو المأزوم والمهدّد بلجان التحقيق بعد انقشاع غبار المعركة بالذهاب نحو العملية البرية التي يسعى من ورائها لتدمير قوى المقاومة، واستعادة الأسرى من الجنود والمستوطنين، واسترجاع قدرة الردع التي انهارت تحت أقدام المجاهدين فجر السابع من تشرين البطولة والفداء، تتردد بكثير من الهمس وقليل من الإعلان معلومات تتحدث عن مفاوضات حثيثة تجري في الغرف المغلقة للتوصل إلى اتفاق لوقف إطلاق النار بين العدو الصهيوني وفصائل المقاومة الفلسطينية. هذه المفاوضات تجري تحت ستار كثيف من السرية، وتقوم دولة قطر بالجزء الأهم فيها، إذ إنها تحتفظ بعلاقات متينة مع معظم الأطراف ذات الصلة، ولديها مروحة واسعة من الأدوات التي تجعلها وسيطاً مقبولاً من كل الأطراف، إضافة إلى امتلاكها باعاً طويلاً في هذا المجال. بعض الأخبار الواردة على لسان المتابعين لهذا الملف المعقّد والشائك، مثل وزير الخارجية القطري، كشفت أن هناك تقدّماً طفيفاً في موضوع المفاوضات، لكن هذا التقدم لا يرقى لأن يكون مدخلاً مناسباً لوقف الحرب أو على أقل تقدير التوصل إلى تهدئة إنسانية تخفف من الأوضاع الكارثية التي يعانيها أهالي القطاع وتسمح بدخول مواد الإغاثة مثل الأدوية والوقود والغذاء. ثمة أخبار أخرى تم تداولها خلال الأيام الثلاثة الأخيرة أشارت إلى إمكانية إفراج المقاومة عن الأسرى الصهاينة من أصحاب الجنسية المزدوجة، الذين يفوق عددهم، كما تقول بعض المصادر، 60 أسيراً، في مقابل الإفراج عن بعض الأسيرات الفلسطينيات من سجون العدو وإدخال الوقود اللازم لاستمرار عمل المستشفيات في قطاع غزة، التي تكاد تتوقف عن تقديم الخدمة الطبية لآلاف الجرحى والمصابين الذين يرتفع عددهم بشكل مذهل كل يوم نتيجة الغارات الإسرائيلية الهمجية التي تستهدف بيوتهم ومساكنهم، والتي طاردتهم في مراكز الإيواء المقامة في المدارس والمشافي، كما حدث في مجزرة المستشفى المعمداني وسط مدينة غزة.   على أرض الواقع، لم تجد تلك الأخبار المتداولة أي صدى حتى هذه اللحظة، ولم تؤد ِإلى أي انفراجة، باستثناء دخول بعض الشاحنات المحمّلة بمواد إغاثية محدودة وبعض الأدوية إلى مستشفيات المنطقة الجنوبية من القطاع، في حين تم حرمان محافظتي غزة والشمال منها، بذريعة أن هاتين المحافظتين هما منطقة عمليات عسكرية، بحسب إعلان جيش الاحتلال. ولكن على الرغم من الصورة السوداوية التي ترسمها الأحداث التي تجري حالياً على الأرض وفي الميدان، والتي تتّسم بكثير من الخوف والتوتّر لدى البعض، وتلقي بظلال قاتمة على مساحة واسعة من جغرافيا المنطقة، يمكن لنا أن نتوقّع حدوث انفراجة قريبة قد يراها البعض شبه مستحيلة أو على أقل تقدير متفائلة أكثر من اللزوم، قياساً على ما يجري من تصعيد وتحشيد غير مسبوق. هذه الانفراجة التي نراها مقبلة عاجلاً أو آجلاً ستكون من دون أدنى شك نتيجة للمفاوضات التي أشرنا إليها آنفاً، والتي لا يبدو أنها يمكن أن تتوقف حتى في ظل الخطاب الإعلامي مرتفع النسق من كل الأطراف، وخصوصاً الرؤوس الحامية في \"الدولة\" العبرية، مثل نتنياهو وغالانت وهرتسي هاليفي. جرت العادة في كل عمليات التفاوض التي تجري بين طرفين متخاصمين أن يرفع كل طرف سقف مطالبه إلى الحد الأعلى، ولا سيما الطرف الذي يملك أوراق ضغط أكثر من الآخر، بحيث يناور بما لديه من أوراق، ويضغط بما بين يديه من أدوات، ويستخدم كل إمكانياته للخروج بأفضل نتيجة ممكنة تظهره بمظهر المنتصر، وتبدو أمامها التضحيات التي قدّمها ضئيلة ومتواضعة. في المشهد الفلسطيني الحالي الزاخر بكثير من الأحداث والتحوّلات الدراماتيكية، تبدو السقوف التفاوضية التي وضعها طرفا المواجهة في أعلى درجاتها، مع إمكانية أن يخفض كل منهما سقف مطالبه، وإن بنسب معينة في مراحل متقدمة من المفاوضات، بما يسمح بالتوصل إلى اتفاق يُنهي القتال، ويمنع تحوله إلى حرب إقليمية طاحنة قد تنتج منها تحولات جيواستراتيجية فارقة تؤثر في مجمل المشهد في المنطقة، وربما العالم. \nاليوم 11:04\n \nاليوم 10:46\n  في المرحلة الحالية التي تشهد تصعيداً كبيراً في العدوان الإسرائيلي ضد القطاع المحاصر، ترفع \"إسرائيل\" سقف مطالبها – شروطها، بحيث تبدو في مرحلة ما بأنها شروط تعجيزية، إذ إنها تطالب بالإفراج عن كل أسراها المدنيين والعسكريين من دون قيد أو شرط قبل البحث في أي أمور أخرى، وهي بذلك تضع الكثير من العصي الغليظة في الدواليب المهترئة، وتحاول قدر استطاعتها جني ثمن مناسب قد يحسّن صورتها في الداخل والخارج نتيجة ما تلقّته من هزيمة ساحقة وغير مسبوقة. إضافةً إلى ذلك، فهي تطلب تغيير النظام السياسي المعمول به في قطاع غزة، وهو ما يعني رفع يد حركة حماس تحديداً عن الحكم، وتولي جهات أخرى مثل السلطة في رام الله أو الدولة المصرية مقاليد الأمور، وإن لفترة معينة تشرف من خلالها على إعادة الإعمار. في المقلب الآخر، وهو الأهم، نحن نعتقد أن لدى المقاومة الفلسطينية جملة من المطالب المُحقة التي يمكن أن تطالب بتحقيقها أو على أقل تقدير تحقيق الجزء الأكبر منها، وهي ترتكز في الأساس على جملة من المطالب ذات البعد الإنساني بدرجة أولى، إضافة إلى البعد السياسي. على رأس المطالب الفلسطينية يأتي قضية الإفراج عن الأسرى الفلسطينيين في السجون الإسرائيلية، الذين يزيد عددهم، بحسب بعض الإحصاءات، على 6 آلاف أسير، من بينهم نساء وأطفال وكبار في السن، إضافة إلى المرضى وذوي الأحكام العالية. وبصرف النظر عن الحسابات المعقّدة التي طرحها البعض فيما يخص عدد الأسرى الفلسطينيين الذين يجب إطلاق سراحهم في مقابل كل جندي صهيوني، كما جرت العادة في عمليات تبادل سابقة، فإن من المهم التركيز على مبدأ أساسي يتلخص في ضرورة تبييض السجون من كل المعتقلين، بغض النظر عن أحكامهم أو التهم المنسوبة إليهم. المطلب الثاني الذي نعتقد أن المقاومة قدّمته أو ستقدّمه هو ضرورة رفع كل أشكال الحصار عن قطاع غزة، والذي أدى خلال 16 عاماً مضت إلى بروز مشكلات اقتصادية ومعيشية واجتماعية لا حصر لها، أدت في بعض تداعياتها إلى تحويل القطاع، بحسب تقارير عدة صدرت عن الأمم المتحدة، إلى منطقة غير صالحة للسكن، ما دفع الكثير من أبنائه إلى الهجرة خارج حدود الوطن بحثاً عن لقمة عيش أو فرصة عمل. ومن أهم أدوات كسر الحصار فتح معبر رفح بصورة دائمة وثابتة، مع ضرورة تغيير سياسات العمل القائمة فيه، والتي تعتمد على بيروقراطية عمياء حولت حياة من تسنى له السفر إلى جحيم، مع أهمية الإشارة هنا إلى ضرورة اعتماد طرق تواصل أخرى بين القطاع والعالم الخارجي، مثل المطار والميناء اللذين تمت الإشارة إليهما في اتفاق تهدئة العام 2014، ولكنهما لم يجدا طريقهما إلى التنفيذ نتيجة التنصّل الصهيوني المعتاد.                     ثالث مطالب المقاومة، من وجهة نظرنا، هو إعادة إعمار ما دمرته الحرب الهمجية التي يشنها الاحتلال الصهيوني على قطاع غزة، والتي يمكن أن تبلغ خسائرها الاقتصادية مليارات الدولارات نتيجة الدمار الهائل في المباني السكنية والمنشآت التجارية والصناعية والبنى التحتية، مع ضرورة التأكيد على أهمية السرعة المطلوبة في بدء العمل بعيد انتهاء العدوان مباشرة، ولا سيما أننا مقبلون على فصل الشتاء الذي يمكن أن يتحوّل إلى كارثة حقيقية لآلاف العوائل التي فقدت بيوتها، وليس لها ملجأ آخر تحتمي به مع أطفالها الصغار في ظل انخفاض إمكانات المؤسسات الخدمية أو دور الإيواء التي تفتقر إلى أدنى مقومات الحياة الكريمة. رابع المطالب الفلسطينية يمكن أن يتناول ضرورة وقف الاعتداءات على مدينة القدس ومسجدها الأقصى المبارك. هذا الأمر له ما يبرره، ولا سيّما في ظل إطلاق اسم \"طوفان الأقصى\" على عملية فجر السابع من تشرين الأول/أكتوبر، والتي اعتبرت فيها المقاومة قضية الاقتحامات والاعتداءات على قبلة المسلمين الأولى اعتداء على كل الأمة. ختاماً، نقول إن مفاوضات وقف إطلاق النار التي تجري حالياً لن تكون سهلة على الإطلاق، وستحتاج إلى كثير من الجهد والتعب كي تصل إلى خواتيمها المطلوبة؛ هذه الخواتيم التي نعتقد أنها لن تكون أقل مما ينتظره شعبنا الفلسطيني البطل وأحرار أمتنا البواسل وكل المتضامنين في العالم. نحن على ثقة لا تقبل الشكّ بأن ما بُذل من دم وأشلاء وتضحيات لا يمكن أن يذهب سدى، ولا يمكن أن يضيع هباء، وسيسطع نور الفجر القريب من بين ثنايا التعب والخوف والتهجير. نحن على ثقة تامة بمقاومتنا البطلة عندما تقاتل وعندما تُفاوض، فهي كما عرفناها أمينة ومؤتمنة، ولن تكون في يوم من الأيام إلا حصناً لهذا الشعب ودرعاً في وجه كل الأعداء.  \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 13:30\n \n26 اب 20:16\n \n26 اب 18:30\n \n26 اب 13:03\n \nاليوم 13:33\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الحليفين",
            "type": "PER"
        },
        {
            "entity": "والإسرائيلي",
            "type": "PER"
        },
        {
            "entity": "دولة قطر",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية القطري",
            "type": "ORG"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المنطقة الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو وغالانت",
            "type": "PER"
        },
        {
            "entity": "وهرتسي هاليفي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رام الله",
            "type": "LOC"
        },
        {
            "entity": "الدولة المصرية",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "السجون الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}