{
    "id": "66ce07e7fba249e26d0c0ac6",
    "title": "الابتكار التِقْني العسكري «الإسرائيلي» نَمِرٌ من ورقْ: عن قوّة الجيش الذي يُقهَر",
    "full_text": "لكيان الأوهن من بيت العنكبوت لن يستطيع، حتى في ظل سيول المساعدات الإمبريالية، أن يَصمُد أمام جميع هذه العوامل لأشهُرٍ كما تدّعي قياداته، في حين تستطيع المقاومة، كما هو واضح، أن تُبقي على أدائها الحالي في الميدان لفترات أطول كثيراً. تعيش «إسرائيل» في بيئة أمنية فريدة من نوعها، بحيث تفرض الجغرافيا الفلسطينية بروافدها العربية واقعاً حياتيّاً ضارياً يهدِّد وجودها بصورة دائمة ومتصاعدة. لهذا، طورت صناعاتها العسكرية في البداية لخدمة احتياجاتها الدفاعية المحلية. وخلال العقود الأربعة الماضية واجهت صناعاتها العسكرية تحديات في التكيُّف مع التهديد الوجوديّ الآخذ في التزايد من جرّاء التحول من الحروب التقليدية بين الدول إلى حروب منخفضة الحدة، تلازمها مخاوف بشأن انتشار الأسلحة داخل الأراضي المحتلة وحولها. ونتيجة ذلك أصبح الابتكار «عقيدة مركزية» في السياسة الأمنية «الإسرائيلية»، تُخصَّص له موارد هائلة يعكسها – جزئياً – المستوى المرتفع في الإنفاق على البحث والتطوير في مجال الدفاع والدعم الإمبريالي المالي واللوجستيّ، والذي لا يتوقف. تبلغ قيمة الإنفاق على البحث والتطوير في «إسرائيل» 5.35% من الناتج المحلي الإجمالي في عام 2020 مقارنة بالولايات المتحدة 3.42% ومصر 0.96%، ويبلغ متوسط الإنفاق على المراحل الأولى فقط في البحث نحو 210 ملايين دولار سنوياً خلال العقد الماضي، بينما تعتمد مراحل التطوير الشامل على ميزانيات أكبر تأتي معظمها من الحكومة. وتتجاوز موازنة الجيش «الإسرائيلي» هذا العام إجمالي الإنفاق العسكري لمصر وإيران والأردن ولبنان مجتمعة، إذ تُقدَّر بنحو 23.6 مليار دولار. وناهيك بالمساعدات التي تتلقاها «إسرائيل» من الدول الأوروبية، فهي اليوم أكبر متلقي للمساعدات الخارجية الأميركية بواقع 146 مليار دولار (منها 104 مليارات دولار مساعدات عسكرية ودفاعية) بين عامَي 1946 و2020 من دون حساب التضخُّم، أيّ أقل قليلاً من ضعف إجمالي المساعدات التي تلقتها مصر والبالغة 83 مليار دولار في الفترة نفسها. الابتكار التِقَنيّ العسكريّ هو تقديم تقنية جديدة (أو نظام جديد) وظيفتها الحماية والأمن وتطوير القدرات القتالية. وعلى الرغم من أن هذه العملية تنطوي في أوقات السلم على الرهان على أنواع التقنيّات والتدريب وهياكل القوة التي ستكون ضرورية لعالم لم ينشأ بعد، فإنها مرتبطة بالإرادة السياسية التي ترى اليوم في التقنية جزءاً من حلّ \"الحاجة إلى القدرة\" واستجابة لـ \"التهديد الخارجي\". واليوم، يَحكُم الابتكار التِقَنيّ العسكري في «المجتمع الإسرائيلي» الضرورة الاستراتيجية المُتمثِّلة في التهديد الوجوديّ والمخاطر المرتبطة به، إلى جانب الدعم الإمبريالي بأنواعه والعقلية الصهيونية، التي يسيطر عليها هَوَس \"الحصار\" والسعي لـ\"التفوّق التقَنيّ\" وتحقيق \"الأمن المطلق\"، ناهيك بالإيمان السائد – مؤخراً – بأن التقنية الحديثة \"حلّ لجميع المشاكل\" والاعتقاد بمبدأ \"الكميَّة كنوعيَّة\" وترجمتهما في الواقع إلى الاعتمادية الكبيرة على التقنية. إن تطبيق تقنيات الجيل الرابع من الصناعة في المجال العسكري تطور طبيعي لآلة الحرب الرأسمالية التي تراكم أرباحاً طائلة من وراء إنتاج الابتكارات واختبارها وتسويقها وبيعها، فالتراكم بالحروب والهيمنة هو أهم مرتكز للنظام العالمي الرأسمالي في المحافظة على عملية تراكم تضمن استدامة النظام مع احتواء نسبيّ للعوامل المعرقلة. والكيان الصهيوني هو القاعدة الاستعمارية الوحيدة في عالم اليوم ومرتكز الإمبريالية ورأس حربتها في الجنوب العالمي يستوطن فلسطين ويحافظ على بنية تخلُّف الوطن العربي ومحيطه الأفروآسيوي، وبقاء المنطقة في تبعية سافرة للقوى الإمبريالية، وعلى رأسها الولايات المتحدة.  واليوم، تعمل في «إسرائيل» أكثر من 300 شركة في الصناعات الدفاعية، وتسيطر على السوق ثلاث شركات كبرى (IAI، Elbit، Rafael) تقوم بتطوير وتصنيع عدد كبير ومتنوع من المنتوجات، تشمل الصواريخ والقنابل الذكية، والدبابات، وتقنيات أشعة الليزر، وأجهزة الاستشعار، والأقمار الاصطناعية ومنصات إطلاقها، والطائرات المُسيَّرة، والمركبات البرية والبحرية المُسيَّرة والروبوتات ...إلخ. وأكثر من 70% من هذه المنتوجات مخصصة للعملاء الأجانب، وخلال الفترة بين عامي 2018 و2022 استوردت 35 دولة أسلحة من «إسرائيل» بقيمة 3.2 مليارات دولار كان على رأسها الهند. ومن أجل رسم صورة أشمل عن قوّة الجيش الذي يُقهر الآن بأيادي المقاومين في شوارع غزة والضفة الغربية وأحيائهما، لا بد لنا من الإحاطة على الأقل بأبرز الابتكارات العسكرية «الإسرائيلية»، والتي تشكل اليوم ترسانة متنوعة من التقنيات الحديثة الفتّاكة التي يجري اختبارها وتوظيفها في غزة والضفّة الغربية وجميع الأراضي العربية المحتلة. يؤدي الذكاء الاصطناعي دوراً محورياً في التقنيات العسكرية، إذ يقوم بدمج الخوارزميات المتقدمة عبر مختلف الأنظمة. في المراقبة، يتيح الذكاء الاصطناعي دمج البيانات من مصادر متنوعة، والكشف عن الحالات الشاذة، والتعرف الآلي إلى الهدف. وتستفيد الطائرات المُسيَّرة من الذكاء الاصطناعي في الملاحة المستقلة واكتشاف الأشياء وتتبعها، أما المُسيَّرات البرية والبحرية فتستخدمها لتخطيط المسار وتجنب الاصطدام واتخاذ قرارات التكيُّف. وتتيح أنظمة صنع القرار والتعلٌّم المعتمدة على الذكاء الاصطناعي في الأنظمة ذاتية التحكُّم والروبوتات تقييم المواقف واتخاذ القرارات وتنفيذ الإجراءات من دون تدخل بشري مباشر. ويؤدي الذكاء الاصطناعي الدور المحوري في تنسيق حركات أسراب الروبوتات الآلية وأفعالها، فضلاً عن تعزيزه للتدريب العسكري ومحاكاة تحركات الخصوم ووضع سيناريوهات واقعية للمعارك. ويولِّد الذكاء الاصطناعي «الإسرائيلي» أهدافاً جديدة باستمرار وبصورة متسارعة، وهو ما يجعله يعمل اليوم أداة للإبادة الجماعية. تقوم أنظمة دعم القرار القائمة على الذكاء الاصطناعي بالتحليل والمعالجة لمجموعات كبيرة من البيانات المستمدة من مجموعة متنوعة من المصادر، تشمل لقطات المُسيَّرات بأنواعها، والاتصالات المعترضة، وبيانات المراقبة، والمعلومات المستمدة من مراقبة الحركات والأنماط السلوكية للأفراد والمجموعات الكبيرة. وعلى سبيل المثال، يقوم نظام \"حبسورة\"، الذي استُخدم أول مرة عام 2021 في غزة، بمعالجة كميات هائلة من البيانات، ثم يُسرِّع دورة الاستهداف قدر الإمكان عبر توليد توصيات تلقائية لقصف المواقع في الوقت الفعليّ بواقع 100 هدف وأكثر يومياً، وليس للجندي المُستَخدِم قدرة على استجواب توصيات الاستهداف والتشكيك فيها على الرغم من أنه يتحكَّم في قرار القصف. طورت «إسرائيل» أنظمة وتقنيات مراقبة حديثة تنتشر كل أنواعها في جميع الأراضي الفلسطينية المحتلة. في مدينة القدس المحتلة على سبيل المثال، دُمِجَت تقنيات التعرُّف إلى الوجه في شبكة من كاميرات المراقبة الخاصة التي يقدَّر عددها اليوم بأكثر من 1800 كاميرا أغلبيتها مُعلَّقة على منازل المستوطنين. وأكثر من رُبع هذه الكاميرات مرتبط بخوادم قادرة على تحليل البيانات المجمَّعة. وعلاوة على زرع الكاميرات الدقيقة وأجهزة التنصُّت في بيوت الفلسطينيين التي تقتحمها دوريات الأجهزة الأمنية «الإسرائيلية» في الضفة وسائر الأراضي المحتلة، تُزرع أجهزة تنصُّت أو فيروسات التجسُّس في الهواتف الذكية التي تورَّد إلى غزة عبر المعابر مع الأراضي المحتلة، تسمح بمراقبة أي شخص يستخدم شبكتي جوال والوطنية. ومئات الجنود يراقبون الفلسطينيين ويستمعون إلى محادثاتهم، ويقوم جهاز الشاباك باستخدام نقاط الضعف التي قد تُلاحَظ لديهم في ابتزازهم أو الضغط عليهم من أجل تقديم معلومات أو استقطابهم ليصبحوا عملاء. تستخدم الأجهزة الأمنية «الإسرائيلية» أنظمة مراقبة عالية التقنية في حواجزها العسكرية المنتشرة في أنحاء الضفة الغربية، تسمى \"وولف باك\"، تعتمد بصورة أساسية على المعلومات والبيانات التي يوفرها كل من نظامَي \"ريد وولف\" و\"بلو وولف\" لبناء أكبر قاعدة بيانات ممكنة عن الفلسطينيين، تشمل صوراً، وتاريخاً عائلياً، وخلفيتين مهنية وتعليمية، وتصنيفاً أمنياً. \nاليوم 00:06\n \n25 اب 10:06\n يعمل نظام \"ريد وولف\" عن طريق مسح وجوه الفلسطينيين في أثناء مرورهم عبر نقاط التفتيش الأمنية من دون علمهم أو موافقتهم، ويساعد الجنود على اتخاذ القرار بشأن اعتقال الفلسطينيين أو احتجازهم أو السماح لهم بالمرور. ولأن الجنود «الإسرائيليين» مطالبون بإضافة 50 فلسطينياً على الأقل إلى قاعدة بيانات التتبع في كل نوبة عمل مع تخصيص جوائز للوحدات التي تجمع أكبر عدد من الصور، ظهر تطبيق \"بلو وولف\" للهواتف الذكية المدعوم بقاعدة بيانات ضخمة من المعلومات الشخصية عن الفلسطينيين. هذه الأنظمة الثلاث مترابطة، وتساعد البيانات والصور التي توفِّرها في تحديث قاعدة البيانات الأمنية التي تستخدمها الأجهزة الأمنية «الإسرائيلية» في ملاحقة الفلسطينيين. وعلى طول حدود الأراضي المحتلة، وخصوصاً الحدود الفلسطينية اللبنانية وحول قطاع غزة، هناك تشكيلة أخرى من أنظمة المراقبة وتقنياتها. وناهيك بالأنظمة والتقنيات للمراقبة المُلحقة بالطائرات المُسيَّرة والمركبات البرية والبحرية المُسيَّرة، توفّر أبراج المراقبة ومراكزها المجهزة بالكاميرات رؤية شاملة، في حين أن الحواجز والأسوار والجدران مزوَّدة بأجهزة الاستشعار والكاميرات عالية الدقة، وتكتشف أنظمة الرادار التحركات على الأرض وفي الجو والبحر، ويساهم السياج الذكي المزوَّد بأجهزة الاستشعار، مثل كاشفات الأشعة تحت الحمراء، في تشديد المراقبة، وتؤدي الأقمار الاصطناعية دوراً حاسماً، إذ توفر صوراً دقيقة ومُحدَّثة، وتُستخدم أنظمة متخصصة للكشف عن الأنفاق تشمل أجهزة الاستشعار التي يمكنها تحديد التغيرات في التضاريس والتربة. وعلاوة على ذلك، تُدمج كل هذه العناصر في مراكز القيادة والتحكم، بحيث يتيح تحليل البيانات في الوقت الفعليّ استجابات سريعة ومنسّقة للتهديدات الأمنية المحتملة. تُعَدّ «إسرائيل» رائدة عالمياً في تطوير الطائرات المُسيَّرة والمركبات البرية والبحرية المُسيَّرة للأغراض العسكرية. وتتعدد وظائف هذه الطائرات والمركبات المُسيَّرة، بحيث تؤدي دوراً فعالاً، في الاستخبارات والمراقبة والاستطلاع، في توفير البيانات والصور في الوقت الفعليّ، وهو ما يعزز إدراك المخاطر والاستجابة الفعالة لها بسرعة، والتشويش على اتصالات العدو واستخباراته، واكتشاف الطائرات والمركبات المعادية، والتخلُّص من الألغام البرية والبحرية، إلى جانب وظائف قتالية تشمل تحديد الأهداف وتتبع مواقع العدو وتحركاته براً وجواً وبحراً، ودعم القوات البرية في الحرب الحضرية، ناهيك بالطائرات والمركبات المُسيَّرة المجهزة بالأسلحة لتوجيه الغارات والضربات الدقيقة. تتعدد أيضاً آليات التحكُّم في هذه الطائرات والمركبات المُسيَّرة؛ توجد طائرات ومركبات تعمل بنظام التحكُّم عن بُعد، بحيث يكون الجندي البشري هو المسؤول عن الملاحة واتخاذ القرار اعتماداً على بيانات البيئة المحيطة بالطائرة أو المركبة التي ينقلها الاتصال اللاسلكي من الكاميرا الدوارة وأجهزة الاستشعار إلى الخادم في محطة القيادة، وأخرى تعمل بنظام التحكُّم الذاتي، معتمدة على الكاميرات وأجهزة الاستشعار المُلحقة بها والخوارزميات في التنقُّل واتخاذ القرارات بصورة مستقلة من دون تدخل بشريّ، وأخيراً الطائرات والمركبات ذات الأنظمة الهجينة والقادرة على المزج بين عناصر النوعين السابقين بما يسمح بإنجاز بعض المهمات عبر التحكُّم اليدوي عن بُعد عند الحاجة أو دون أي تدخل بشريّ. مثلاً، تتعدد مهمات طائرات \"هيرون\" بين استخبارية وقتالية، وهي قادرة على حمل أجهزة استشعار وكاميرات متنوعة إلى جانب الصواريخ، وتتمتع بقدرة تحمل كبيرة وتعمل على ارتفاعات عالية، وتتميز بأنظمة ملاحة مستقلة متقدمة. وتتعدد وظائف وأحجام وآليات التحكُّم في طائرات \"هيرمز\" التي تستطيع حَمل الذخائر الذكية إلى جانب معدات الحرب الإلكترونية والكاميرات الكهروبصرية، ومحددات الليزر، والرادارات، وأجهزة الاستشعار الفائقة. أما الطائرات التكتيكية الصغيرة \"أوربيتر\" و\"سكايلارك\" فتستخدم للاستخبارات والمراقبة والاستطلاع ومساعدة القوات العسكرية في الميدان، عبر إمدادها بالصور والبيانات في الوقت الفعليّ.  هناك أيضاً الطائرة الهليكوبتر الصغيرة، \"غولدن إيغل\"، المحملة برشاش آليّ يُشغَّل عن بُعد، وهي قادرة على القيام بضربات دقيقة بفضل تقنية قائمة على الذكاء الاصطناعي، وتُحقِّق إدراكاً فائقاً للموقف وتُصنِّف وتتتبّع وضرب الأهداف بصورة مستقلة. فضلاً عن ذلك، طورت شركة IAI خلال العقد الماضي طائرات مُسيَّرة صغيرة تزن 20 غراماً لا تصدر أي ضجيج ويُتحكَّم فيها عن طريق خوذة خاصة، وهي قادرة على الإقلاع بشكل عمودي والتحليق في بيئات مغلقة، ويمكنها توفير صور ملوّنة وبيانات في الوقت الفعليّ، وهو ما يجعلها مفيدة للاشتباكات البرية وجمع المعلومات الاستخبارية في ساحات القتال المتعددة. وتوجد مركبات برية تعمل بنظام تحكُّمٍ عن بُعد وبشكل مستقل من دون تدخل بشريّ في آن واحد. يشمل هذا النوع مركبة \"ريكس أم كيه 2\" التي تتمتع باستقلالية شبه ذاتية وتحمل رشاشاً أو اثنين، إلى جانب مجموعة متنوعة من الكاميرات وأجهزة الاستشعار، وهي قادرة على حمل المعدات والإمدادات وجمع المعلومات الاستخبارية وإطلاق النار على الأهداف القريبة. أما مركبة \"جاغوار\" البرية فتتنوع وظائفها بين الاستخبارات والمراقبة والاستطلاع وحماية القوات البرية وتأمين الحدود، وهي منتشرة عند حدود الأراضي المحتلة وحول قطاع غزة ومزوَّدة بكاميرات عالية الدقة للمراقبة وقدرات القيادة الذاتية ورشاش آليّ يُمكن أن يعمل ذاتياً أو يُتحكَّم فيه عن بُعد. ويستخدم الجيش «الإسرائيلي» عدداً من التقنيات والأنظمة في التصدي للأنفاق تشمل أجهزة الاستشعار والرادار والجاذبية المخترِقة للأرض التي تساعد على تحديد مواقع مداخل الأنفاق وخصائصها الهيكلية وفَهم تخطيط الممرات الجوفية، إلى جانب الوحدات العسكرية الخاصة وكلابها، والمركبات الصغيرة المُسيَّرة المعتمدة على أنظمة الذكاء الآلي الفردي مثل \"ثروبوت\" التي يُتحكَّم فيها عن بُعد، ويسمح تصميمها المدمج والمرن بالتنقل في الأنفاق والمساحات الضيقة مع توفير الصور والبيانات في الوقت الفعليّ. إن اكتشاف الجيش «الإسرائيلي» نفقاً ضخماً على مقربة من معبر «إيريز» بعد مرور أكثر من شهرين على استخدامه في بداية معركة \"طوفان الأقصى\" أمرٌ يدعو إلى الضحك. وكل هذه التقنيات لم تنجدهم في اكتشاف نفق يمر من تحت أقدامهم! تشمل الأنظمة الذاتية التحكُّم في التطبيقات العسكرية بعض الطائرات والمركبات البرية والبحرية المُسيَّرة، إلى جانب الروبوتات التي يمكنها أداء المهمات واتخاذ القرارات بصورة مستقلة في البيئة المحيطة بها من دون حاجتها إلى تدخل بشريّ لفترات طويلة تزيد أحياناً – بحسب النوع – على خمسة أيام، بحيث تُضبط على موقع معين لتغطيته. وبطبيعة الحال، تتعدد وظائف هذه الأنظمة بين المراقبة والاستطلاع وحتى العمليات القتالية، وهي مرتبطة ببعضها البعض وتتبادل معلومات مثل بيانات الاستشعار وإحداثيات المواقع من خلال الاتصال المُشفَّر عبر الترددات اللاسلكية وروابط الأقمار الصناعية، وقادرة على التعاون فيما بينها وتوفير وعي ظرفيّ شامل مع البيانات والتعليقات في الوقت الفعليّ. يشمل هذا النوع الطائرة المُسيَّرة الانتحارية \"هاروب\" التي تستطيع التحليق في ساحة المعركة لفترات طويلة إلى حين اكتشاف الأهداف والاشتباك معها بصورة مستقلة بفضل أجهزة الاستشعار المتقدمة والرأس الحربي الكبير. ويوجد أيضاً بعض المركبات مثل مركبة \"روباتل\" البرية المجهَّزة بالأسلحة التي يُتحكم فيها ذاتياً أو عن بُعد وبأجهزة الاستشعار، وهي تعمل بشكل مستقل وتؤدي مهمات خطيرة مثل الاستطلاع المسلح ونصب الكمائن وجمع المعلومات الاستخبارية. وتبقى المدافع الرشاشة الآلية التي تعمل بشكل مستقل، مثل \"سينتري تك\" الذي يُغطّي مساحة يصل عمقها إلى 1.5 كيلومتر هي الأكثر انتشاراً، وخصوصاً في شبكة الأبراج – الممتدة عبر حدود الأراضي المحتلة وحول قطاع غزة – التي تستطيع بمجرد اكتشاف أي حركة بشرية أن تقوم بتركيز جميع الأسلحة والقوة النارية على الدخيل. استخدمت «إسرائيل» مؤخراً الروبوتات بكثافة في المجال العسكريّ لأداء وظائف تتنوع من المراقبة إلى الاشتباك المُسلَّح مع الأهداف المعادية. لديها روبوتات مثل \"باك بوت\" و\"وولفرين\" قادرة على تفكيك الألغام والتعامل مع المواد المتفجرة، وروبوتات أخرى مزوَّدة بالأسلحة (من المدافع الرشاشة إلى قذائف الهاون) والكاميرات الحرارية وأجهزة الرؤية الليلية لتحديد الأهداف المعادية والاشتباك معها، وأخرى أيضاً مثل حفّار \"روب دوزر\" الذي يُتحكَّم فيه ذاتياً أو عن بُعد، والروبوتات القادرة على تسلق الدرج أو الأشجار والمزودة بأنظمة شبيهة بنظام المراقبة \"وولف باك\" السابق ذكره. ويُمكن دمج الطائرات والمركبات المُسيَّرة والروبوتات الأخرى في شبكة واحدة تشكِّل أسراباً من الروبوتات الآلية المستقلة. تعمل أسراب الروبوتات بشكل تعاوني لتنفيذ هجمات ذكية واستراتيجية. وناهيك بقاعدة المعلومات الضخمة التي يعتمد عليها الذكاء الاصطناعي في البحث عن الأهداف، توفِّر هذه الأسراب تحليلاً للبيانات في الوقت الفعليّ، وتُحدِّد أهدافها وتشتبك معها وتُكيِّف استراتيجياتها وتتنقّل بشكل مستقل بفضل خوارزميات الذكاء الاصطناعي المتقدمة، ويمكن لمجموعات الأقمار الصناعية الحديثة أن تعمل بشكل مستقل يسمح باتخاذ إجراءات سريعة وحاسمة رداً على التهديدات الناشئة. يؤدي الابتكار دوراً أساسياً كبيراً وفعّالاً في حرب التحرير العربية، ولعلنا لا نخطئ عندما نقول إن الكيان الصهيوني نفسه كان أنجع ابتكار إمبرياليّ عرفناه في التاريخ، فهو آلة تحافظ على استعمار فلسطين والتخلٌّف والتبعية للعالم العربي والجنوب العالمي، ويعمل في الوقت نفسه كواحد من أكبر مصانع الأسلحة وأكثرها قدرة على تقديم ابتكارات يجري تجريب بعضها في الضفّة الغربية – وخصوصاً المتعلقة بالرقابة والمراقبة – ولكن تبقى غزة الصغيرة المحاصرة هي أكبر مُختبَر على وجه المعمورة يجري فيه تجريب الابتكارات العسكرية «الإسرائيلية» الأحدث والأكثر دموية. لا تهرُب الروبوتات والآلات من أرض المعركة بدافع الخوف، وتستطيع أن تعمل طوال اليوم مع حاجتها إلى الإشراف والصيانة الدورية وحسب، ولا تعاني العذاب الأخلاقي والشكوك بشأن صحة أفعالها، ولا تُميِّز بين الصواب والخطأ، وهي بذلك قادرة على أداء دور أكثر فعالية من الجندي الصهيوني الضعيف والغبيّ في الميدان. وتُمثِّل عملية اتخاذ القرار في ميدان المعركة دائماً الحلقة الأبطأ التي يؤدي فيها الذكاء الاصطناعي دوراً كبيراً لأنه مُصمَّمٌ أصلاً لإبعاد البشر قدر الإمكان عن نظام اتخاذ القرار، ناهيك بأن الذكاء الاصطناعي الذي تعرَّض للهجوم ولم يُدمَّر سوف يتعلم أسرع كثيراً من الإنسان ويستخلص النتائج ويتخذ قراراته بناء على خبرته في الممارسة العملية، ولن يعاني أزمات نفسية قد تودي به. لكنّ إحلال التقنية محل الإنسان يأتي على حساب إضعاف الحدس البشريّ والقدرات البحثية وينتهي إلى الانفصال بين الجنود البشر وساحة المعركة، فبعد أكثر من أربعين عاماً من الهوس بـ \"التفوّق التِقَني\" واحتلال الابتكار لمكانة مركزية في العقلية الصهيونية و«المجتمع الإسرائيلي»، تُظهر معركة \"طوفان الأقصى\"، منذ يومها الأول، عدم جدوى جميع هذه الابتكارات في مواجهة المقاومة. وأكَّدت أفعال المقاومين البطولية وجهاً إلى وجه مع العدو الصهيوني أن هذا كيانٌ واهِم يراهن على التقنية أكثر مما يراهن على جنوده البشر، وأن الجندي الصهيوني مستنزَف نفسياً وضعيف عقائدياً، وأنه على الرغم من ترسانته العسكرية الضخمة فإنه يهرب من ميدان المعركة أو يقتل أسراه في أحياء غزة خطأً من جرّاء الرعب الذي يعانيه، وأن الفلسطيني قادرٌ على تمريغ أنف الجندي الصهيوني بأبسط السبُل وبتقنيات متواضعة بفضل فرادة العقلية لقيادته عسكرياً وسياسياً وتنظيمياً، وروحيته القتالية المُتميِّزة والمرتبطة بوجوده وأرضه، وعقيدته الدينية القوية الطامحة إلى الشهادة، وإيمانه المُتأصِّل بمظلومية شعبه وصواب طريق التحرير. المُباغتة وخداع استخبارات العدو الصهيوني، واختراق الجدار الذكي حول غزة بالحفّارات، والعبور من فوقه بالطائرات الشراعية، وأسر عدد كبير من «الإسرائيليين»، بينهم قيادات عسكرية، والتغلُّب على صواريخ القبة الحديدية بالقصف المكثَّف، وعشرات الدبابات والمركبات البرية باهظة الثمن تُدمِّرها يومياً الابتكارات المتواضعة للمقاومين الفلسطينيين من العبوات شديدة الانفجار إلى قذائف الياسين 105، وعشرات الألغام التي تَحصُد أرواح الصهاينة ولا تستطيع تقنياتهم المتفوقة إغاثتهم، وخروج بعض المقاومين من الأنفاق واصطيادهم عشرات الجنود الصهاينة والعودة إلى مواقعهم سالمين في ظل المراقبة الشديدة التي توفرها الطائرات والمُسيَّرات «الإسرائيلية»، واستمرار قصف المقاومة للأراضي المحتلة حتى اليوم وعدم تحقيق الجيش «الإسرائيلي» أيّاً من الأهداف المعلنة للعملية البرية في غزة، إلى جانب تفاقم الاضطرابات داخل «المجتمع الإسرائيلي» والخسائر السياسية التي تتكبَّدها «إسرائيل» عالمياً مقارنة بالنجاح الميداني والسياسي للمقاومة والتفاف الشعب الفلسطيني حولها...  كل ذلك يؤكِّد أن الحرب الجارية الآن في غزة هي حرب استنزاف للكيان الصهيوني، وأن الابتكار الذي تقدمه «إسرائيل» إلى نفسها والإمبريالية على مرأى ومسمع من العالم أجمع هو الإبادة الجماعية، ومع ذلك فالكيان الأوهن من بيت العنكبوت لن يستطيع، حتى في ظل سيول المساعدات الإمبريالية، أن يَصمُد أمام جميع هذه العوامل لأشهُرٍ كما تدّعي قياداته، في حين تستطيع المقاومة، كما هو واضح، أن تُبقي على أدائها الحالي في الميدان لفترات أطول كثيراً. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 07:43\n \nاليوم 13:30\n \n25 اب 20:41\n \n25 اب 18:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بالولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "الجيش «الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "المجتمع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الأمن المطلق",
            "type": "MISC"
        },
        {
            "entity": "الجنوب العالمي",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "IAI",
            "type": "MISC"
        },
        {
            "entity": "Elbit",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "شوارع غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي العربية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "وولف باك",
            "type": "LOC"
        },
        {
            "entity": "ريد وولف",
            "type": "PER"
        },
        {
            "entity": "بلو وولف",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "ريد وولف",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بلو وولف",
            "type": "MISC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الحدود الفلسطينية اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القوات البرية",
            "type": "ORG"
        },
        {
            "entity": "هيرون",
            "type": "PER"
        },
        {
            "entity": "هيرمز",
            "type": "MISC"
        },
        {
            "entity": "أوربيتر",
            "type": "ORG"
        },
        {
            "entity": "سكايلارك",
            "type": "ORG"
        },
        {
            "entity": "القوات العسكرية",
            "type": "ORG"
        },
        {
            "entity": "غولدن إيغل",
            "type": "ORG"
        },
        {
            "entity": "IAI",
            "type": "MISC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش «الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "ثروبوت",
            "type": "MISC"
        },
        {
            "entity": "الجيش «الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إيريز",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "روباتل",
            "type": "MISC"
        },
        {
            "entity": "سينتري تك",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وولفرين",
            "type": "ORG"
        },
        {
            "entity": "روب دوزر",
            "type": "PER"
        },
        {
            "entity": "بنظام المراقبة",
            "type": "MISC"
        },
        {
            "entity": "وولف باك",
            "type": "MISC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "للعالم العربي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المجتمع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "للأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجيش «الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيت العنكبوت",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}