{
    "id": "66ce07e9fba249e26d0c1cc2",
    "title": "حماس: مؤتمر الاستيطان يكشف نوايا الاحتلال للتطهير العرقي ضد شعبنا",
    "full_text": "حركة حماس تؤكد أنّ تنظيم مؤتمر عودة الاستيطان الإسرائيلي يعكس استخفاف الاحتلال الإسرائيلي بالقوانين والقرارات الدولية. أكدت حركة حماس، اليوم الاثنين، أنّ عقد الائتلاف الفاشي الحاكم في الكيان الصهيوني لمؤتمر بالأمس، يدعو فيه لضم الضفة وغزة إلى الكيان المحتل والاستيطان فيهما، بمشاركة عشرات الوزراء والنواب في الكنيست الصهيوني، يكشف النوايا المبيّتة لتطبيق جريمة التهجير والتطهير العرقي ضد الشعب الفلسطيني. وأكدت حماس في بيان لها، أنّ تنظيم هذا المؤتمر \"يعكس استخفاف هذا الكيان المارق بالقوانين والقرارات الدولية، وبقرارات محكمة العدل الدولية الأخيرة التي طالبته باتخاذ التدابير كافة لوقف الإبادة الجماعية في غزة\". ودعت الحركة المجتمع الدولي والأمم المتحدة إلى \"اتخاذ موقف حازم من عقد هذا المؤتمر الفاشي، وإدانته بشكلٍ واضح باعتباره مؤتمراً فاشياً قائماً على فكرة التطهير العرقي\". \nاليوم 11:48\n \nاليوم 10:24\n كذلك، طالبت \"بالوقوف أمام الغطرسة والاستمرار في جريمة الإبادة، واتخاذ ما يلزم من إجراءات لحماية شعبنا الفلسطيني تطبيقاً لمقررات محكمة العدل الدولية\". ويأتي بيان حماس بعدما نظمت المنظمات الاستعمارية الإسرائيلية اجتماعاً، مساء اليوم الأحد، في القدس المحتلة، للدعوة إلى عودة الاستيطان في قطاع غزة، في أعقاب العدوان الإسرائيلي المستمر على القطاع منذ 115 يوماً. وشارك في الاجتماع 11 وزيراً في حكومة بنيامين نتنياهو و15 عضو كنيست، وسط دعوات المشاركين من أنصار اليمين المتطرف إلى تهجير الفلسطينيين من قطاع غزة. ودعا رئيس مجلس المستعمرات في الضفة الغربية إلى \"العودة لقطاع غزة\"، فيما رفع المشاركون في الاجتماع يافطات تدعو إلى \"تهجير الفلسطينيين\". كذلك، وقع الوزراء وأعضاء الكنيست المشاركون على عريضة تدعو إلى \"عودة\" الاستعمار إلى قطاع غزة وشمال الضفة الغربية. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 02:21\n \n26 اب\n \n23 اب\n \nاليوم 08:12\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاستيطان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "الكنيست الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المجتمع الدولي والأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "المنظمات الاستعمارية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وشمال الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}