{
    "id": "66ce07e9fba249e26d0c1db3",
    "title": "الكويت: إحباط مخطط إرهابي لاستهداف دُور عبادة للطائفة الشيعية",
    "full_text": "وزارة الداخلية الكويتية تحبط مخططاً لخلية إرهابية كانت تنوي استهداف دُور عبادة تخص الطائفة الشيعية في البلاد، وتحيل المتهمين على النيابة العامة. أفادت وكالة الأنباء الكويتية بأنّ وزارة الداخلية أحبطت مخططاً لخلية إرهابية كانت تنوي استهداف دُور عبادة تخص الطائفة الشيعية في البلاد. وجاء في بيان وزارة الداخلية الكويتية، والذي نشرته اليوم الخميس، أنّ أجهزتها الأمنية، متمثلةً بجهاز أمن الدولة، تمكّنت من \"إحباط مخططٍ لخلية إرهابية كانت تنوي استهداف دُور عبادة تخص الطائفة الشيعية، وقتل أشخاص\". وأضاف البيان أنّ \"رجال الأمن تمكنوا من متابعة الخلية ومراقبة تحركاتها وإلقاء القبض على ثلاثة عناصر من جنسية عربية، ينتمون إلى تنظيمٍ إرهابي\". \n21 تموز\n \n9 حزيران\n وأكّد أنّه تمّت إحالة جميع المتهمين على النيابة العامة الكويتية، من أجل اتخاذ الإجراءات القانونية بحقهم، بحسب ما جاء في البيان. إحباط عملية إرهابية لاستهداف دور عبادة تابعة للطائفة الشيعيةتمكنت الأجهزة الأمنية في وزارة الداخلية متمثلة في جهاز أمن الدولة من إحباط مخطط لخلية إرهابية كانت تنوي استهداف دور عبادة تخص الطائفة الشيعية وقتل اشخاص حيث تمكن رجال الأمن من متابعة الخلية ومراقبة تحركاتها والقاء… pic.twitter.com/OZQYgP6Wlt \n\n يُذكر أنّه، في تموز/يوليو الماضي، أعلنت الكويت تنفيذ حكم الإعدام بحق خمسة أشخاص، بينهم المتورّط في تفجير مسجد الإمام الصادق، في حزيران/يونيو عام 2015، خلال شهر رمضان، والذي أسفر عن وقوع 27 شهيداً، و227 جريحاً.  ودِينَ ثلاثة من الذين أعدمتهم السلطات الكويتية في جرائم قتلٍ متعمّد، وهم كويتي، و3 أشخاص من جنسياتٍ أخرى. \n26 اب\n \n26 اب\n \nاليوم 02:21\n \n20 اب\n \nاليوم 09:25\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "وزارة الداخلية الكويتية",
            "type": "ORG"
        },
        {
            "entity": "وكالة الأنباء الكويتية",
            "type": "ORG"
        },
        {
            "entity": "وزارة الداخلية الكويتية",
            "type": "ORG"
        },
        {
            "entity": "الكويت",
            "type": "LOC"
        },
        {
            "entity": "مسجد الإمام الصادق",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}