{
    "id": "66ce07eafba249e26d0c2057",
    "title": "روسيا: \"الفيتو\" الأميركي على مشروع قرار الجزائر يسمح بمواصلة قتل الأبرياء في غزة",
    "full_text": "نائب وزير الخارجية الروسي ميخائيل بوغدانوف يؤكد أنّ الفيتو الأميركي على مشروع قرار الجزائر في مجلس الأمن الدولي بشأن غزة أصبح بمنزلة ترخيص لمواصلة قتل الأبرياء في القطاع. قال نائب وزير الخارجية الروسي ميخائيل بوغدانوف، اليوم الخميس، إنّ الفيتو الأميركي على مشروع قرار الجزائر في مجلس الأمن الدولي بشأن غزة أصبح بمنزلة ترخيص لمواصلة قتل الأبرياء في القطاع. وقال بوغدانوف لوكالة \"سبوتنيك\" إنّ \"هذا أمر سلبي للغاية (الفيتو الأميركي)، وهذه ليست المرة الأولى التي يستخدم فيها الأميركيون حق النقض من أجل عدم تمرير قرار يدعو إلى إنهاء الحرب\". وأضاف أنّ \"هذا في جوهره ترخيص لمواصلة قتل الأبرياء في غزة الذين مات منهم نحو 30 ألفاً من النساء والأطفال\". \n24 اب\n \n24 اب\n يُشار إلى أنّ الولايات المتحدة الأميركية أسقطت، الثلاثاء، مشروع القرار الجزائري في مجلس الأمن الدولي الذي يطالب بوقفٍ فوري لإطلاق النار على غزّة، مستخدمةً \"الفيتو\" في وجهه، مع الإشارة هنا إلى استخدام واشنطن \"الفيتو\" مرتين سابقاً في إطار دعمها لـ\"إسرائيل\" منذ بداية الحرب على غزة في 7 أكتوبر 2023. وجرى التصويت على مشروع القرار الجزائري خلال جلسة مجلس الأمن، إذ أُعلنت نتائج التصويت بموافقة 13 عضواً، واعتراض الولايات المتحدة، وامتناع بريطانيا عن التصويت. وعلّق مندوب الجزائر لدى الأمم المتحدة، عمار بن جامع، بالقول إنّ بلاده \"ستطالب مرةً أخرى بوقف حمام الدم في فلسطين حتى يتحمل المجلس مسؤولياته ويفرض وقفاً فورياً للنار\"، مشيراً إلى أنّ \"مجلس الأمن لا يمكنه التهاون في الحفاظ على السلام\". وأوضح أنّ مشروع القرار الذي قدّم إلى مجلس الأمن يطلب وقفاً إنسانياً للنار، وإدخالاً للمساعدات من دون عرقلة إلى كل أنحاء قطاع غزة، ويطلب منع التهجير القسري والالتزام بالإجراءات التي أمرت بها محكمة العدل الدولية.  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ميخائيل بوغدانوف",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "ميخائيل بوغدانوف",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بوغدانوف",
            "type": "PER"
        },
        {
            "entity": "سبوتنيك",
            "type": "ORG"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الفيتو",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الفيتو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "عمار بن جامع",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}