{
    "id": "66ce07e7fba249e26d0c0d10",
    "title": "البحرين بين الشتات السياسي والتعويل الإقليمي",
    "full_text": "أسباب الدعوة إلى إبطاء الأمل في التغير الخارجي هو أن هذا الخارج ليس مضطراً إلى بحث الوضع البحريني حالاً، لأسباب عدة. عقد بعض الساسة في البحرين الآمال على التقارب السعودي الإيراني، ودعا بعض الأطراف في المعارضة البحرينية كلاً من الرياض وطهران إلى المساهمة في ترطيب الأجواء السياسية في البلاد. ولا يزال جزء من المعارضة يعول على هذا التقارب المهم بين دولتين مهمتين إقليمياً، إلا أن الاستغراق في نسج تطلع بناءً على الهدوء الدبلوماسي الإقليمي يحتاج إلى فرملة سريعة وعاجلة، والمعين على تلك الفرملة هو مكابح التاريخ أولاً، وفرامل سياق حدث 2011 ثانياً. ومن دون ذلك، قد تصطدم الآمال بحائط الواقع الصلب. أسباب الدعوة إلى إبطاء الأمل في التغير الخارجي هو أن هذا الخارج ليس مضطراً إلى بحث الوضع البحريني حالاً، لأسباب عدة: أولاً: لأنه ملف صغير ضمن التعقيدات الكبيرة بين البلدين، ولا يمثل أولوية. ثانياً: الوقت الفاصل بين التئام العلاقة بين البلدين الكبيرين وأي حلحلة لملفات المنطقة هو وقت غير معلوم وغير مضمون. أضف إلى أنه وقت يمر بعقارب التعقيدات المحلية لكل ملف. ثالثاً: التخريجات السياسية -حال وجودها- للوضع المتأزم في الجزيرة الصغيرة قد تكون تخريجات مسكّنة، وليست جذرية في حل مشكلة وجودية بين الحكم والشعب. على الأغلب ستكون كذلك، خصوصاً بعد سياق حدث 2011 الذي سنبحثه تالياً في هذا المقال. لماذا لا يوجد الكثير من أسباب المصالحة السياسية في البحرين؟ هذا السؤال محل جدل واسع في الداخل البحريني، وهو بحق يحتاج إلى عدد من الإجابات الممتدة بطول عقد من زمن بدا حالكاً للبحرينيين. \n14 اب 09:16\n \n13 اب 11:39\n الإجابة عن السؤال ينبغي أن تقرأ سببه في السياق العام لتاريخ هذا البلد الخليجي المجبول على التأزيم. ولأن حدث 2011 لا يشبه الأحداث التي سبقته، فقد اجترح النظام عقيدة أمنية لاجتثاث مجتمع المعارضة، فضلاً عن المعارضة نفسها بنخبتها ومؤسساتها. العقيدة الأمنية المرتكزة على تعطيل دور الرموز، وقتل إرادة التغيير لدى الشباب، وبناء مجتمع بديل بالتزامن مع العزل والجمود السياسيين من خلال التجنيس الممنهج، كل ذلك يولد لدينا مجتمعاً قائماً على الاستهلاك وملاحقة لقمة العيش من جهة. ومن جهة أخرى، يخلق ظروفاً مناسبة لميلاد معارضة هجينة طيّعة للنظام. هذه العملية التي أطلقت عليها \"العقيدة الأمنية\" لدى النظام تحتاج إلى جيل كامل، أي 3 عقود. انصرم منه عقد، فراح ثلث، وبقي ثلثان من عملية التغيير الجذرية للمجتمع، وهذا لن يفشل إلا بأمرين، بتغيير سياسي حقيقي بعد اكتمال وطر تلك العملية، أو بوقف عملية التجنيس وإنهاء الوجود الغربي والإسرائيلي في البلاد لحمايتهم العقيدة الأمنية للنظام، وهذا صعب للغاية. الأمر المتكرر والمثير للحيرة هو أن بعض المعارضين لا يملّون من ترديد سردية أن النظام يلجأ إلى الإصلاح بعد كل دورة اضطرابات في البلاد، ويعتقدون أن تكرر ذلك أمر ثابت، وأن هذا الدوران لن يغيره شيء، لكن غالبية المعارضة لا يبدو عليها التفاؤل. وسواء ساد التفاؤل أم لم يسُد، فالمهم أن نقرأ المصالح والتعقيدات السياسية بأقصى قدر من الدقة لكي لا نخطئ الحسابات. ثمة مقاربة تقول إن على الناس في البحرين أن يخرجوا من إطار 2011، وتشبّه الحدث الذي مر عليه أكثر من عقد بالشرنقة التي قد تقتل أي أمل في أي صيغة لحل سياسي، وتقرّ أن المشكلة مع النظام أكبر من البحرين. تستند هذه المقاربة إلى أن مشيخات الخليج لا يمكن أن تتبنى الديمقراطية الفاعلة والحقيقية، لأن ماهية نظمها مبنية على الطريقة الديكتاتورية، وتضيف أن الحصول على مكاسب عبر التقارب مع العائلة الحاكمة بات ضرورياً، حتى خارج أطر المؤسسات الشكلية التي يشكلها النظام لتبييض وجهه، والتي تتخذ دور المؤسسات الديمقراطية كالبرلمان وغيره، لكن حتى أصحاب هذا الطرح يعتقدون أن التقارب السعودي الإيراني في الوقت الحالي لم يُنضج الأمور إلى الدرجة التي يمكن التعويل عليها والبناء وفق أساساتها. السؤال المباشر والمتداول في البحرين: أين سيغدو الوضع وفق هذا التباين في قراءة حدث التقارب بين السعودية وإيران. هذا السؤال، وإن بدا سطحياً وعفوياً، يحمل في دواخله عمق التعقيد الحاصل في ملفات المنطقة. أقول ذلك عن قصد، فالتعقيدات التي تحملها ملفات المنطقة انعكست على الوضع البحريني بشكل كبير، ولم تكن الأوضاع في البحرين كذلك قبل \"تدويل آل خليفة للقضية البحرينية\". هذا التدويل عقّد الأمر على المعارضة والنظام في آن، وشكّل تحدياً جدياً لكينونة الدولة وهويتها في ظل تجاذب القوى المؤثرة في الجزيرة الصغيرة، سواء كان تأثيراً اقتصادياً أو أمنياً أو عسكرياً. المتوقع من كل هذه الخضة الإقليمية أمر من أمرين: الأول أن تصاغ حلول شكلية للحالة البحرينية لإغلاق هذا الملف، وهو أمر يُستبعد نجاحه حتى في حال حصوله، لبروز فصائل معارضة مؤثرة ترفض هذا الخيار، مثل تيار الوفاء الإسلامي. الأمر الآخر أن تبقى الحال على ما هي عليه من جمود سياسي وشلل في فاعلية القوى المعارضة التي كانت مؤثرة، وهذا الأمر يصب في مصلحة الحكم، لأنه يحتاج إلى أن يلعب على عامل الوقت لاكتمال خطة التجنيس الموجّهة، التي ستغدو -حال تفاقم التجنيس- سداً كبيراً أمام التغيير. \nاقرأ للكاتب\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:54\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "البلد الخليجي",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}