{
    "id": "66ce07ecfba249e26d0c2c95",
    "title": "\"الدولة\" العبرية تفقد أحد أهم مقوّمات بقائها.. ماذا عن المستقبل!",
    "full_text": "نظرية \"الأمن القومي\" الإسرائيلية اعتمدت في بدايتها على ثلاثة مبادئ، كان في مقدّمتها عامل \"الردع\"، والذي سعت من خلاله إلى ردع كل أعدائها من فلسطينيين ودول عربية وإسلامية، ومنعهم من شن أي هجوم عليها. في الدراما العربية تم تسليط الضوء بشكل واضح على شخصيات بعينها أكثر من غيرها، وقد نالت تلك الشخصيات التي جسّدها ممثلون مرموقون إعجاب الملايين من المتابعين حول العالم، والذين عبّروا عن إعجابهم بإشكال وطرق مختلفة. والحديث هنا يدور عن \" فتوّة \" الحارة، كما أطلقت عليه الدراما المصرية، أو \"عقيدها \" حسب الدراما السورية، وإن كان لقب \"العقيد\" السوري قد استحوذ على إعجاب أكثر من نظيره \"الفتوّة\" المصري، خصوصاً بعد البدء في عرض المسلسل الشهير \"باب الحارة \" قبل عدة سنوات.  في دراما أخرى موازية لعالم الفن، تميّزت بقسوتها وغلظتها وجبروتها، ألا وهي دراما الحرب والسياسة، تم إطلاق لقب \"شرطي المنطقة \" على \"دولة\" الاحتلال الصهيوني منذ نشأتها قبل أكثر من 76 عاماً، إذ جسّدت هذه \"الدولة\" المارقة هذا اللقب بكل حرفية وإتقان، وتميّزت بارتكابها سلسلة طويلة من الجرائم والمذابح ضد الشعوب العربية والإسلامية من دون أي وازع من ضمير أو أخلاق، ضاربة عرض الحائط بكل المواثيق الدولية، والمعاهدات الأممية الناظمة لحقوق الإنسان بغض النظر عن لونه وعرقه ودينه.  وفي حقيقة الأمر، فإن الكيان الصهيوني سعى منذ تأسيسه إلى الظهور بمظهر الوحش الذي لا يُهزم، وهو قادر حسب ما كان يُشاع في تلك الفترة من خلال بروباغندا الإعلام الصهيوني الموجّه على اجتراح المستحيل، والقيام بأمور خارقة للطبيعة، ومنافية للمنطق، وأن اليد الإسرائيلية طويلة بما يكفي للوصول إلى كل أعدائها القريبين والبعيدين، والبطش بهم بكل قسوة وعنف، وهو ما أدّى إلى حالة من الرعب عاشها أعداء هذا الكيان، ولا سيّما الأنظمة العربية الرجعية، دفعتهم إلى مهادنته ومسالمته، وربما في كثير من الأحيان الاستسلام لمشيئته، والرضوخ لأوامره وطلباته.  في العام 1953 من القرن الماضي، وضع \"ديفيد بن غوريون\" نظرية \"الأمن القومي لدولة الاحتلال\"، والتي تم النظر إليها في ذلك الحين وحتى الآن بأنها مسألة \"دفاع عن الوجود\"، بل تتعدّى ذلك لتصل في بعض المراحل إلى مسألة حياة أو موت، إذ إن هذه \"الدولة\" التي أُقيمت على أرض ليست لها، ولا تنتمي تاريخياً وحضارياً وثقافياً إلى الجغرافيا التي نشأت عليها، وهي تسعى إلى فرض سيطرتها على جيرانها بقوة الحديد والنار، مضطرّة أن تخوض صراعاً تناحرياً عنيفاً مع كل القوى المحيطة بها، ويجعلها في مجابهة دائمة معها بسبب سياساتها العدوانية، وهو الأمر الذي يتطلّب تفعيل كل المجالات والنشاطات الحيوية في الكيان الصهيوني، مثل القوة العسكرية، وبناء الذراع الضاربة للكيان وتطويرها، وهي مؤسسة \"الجيش\"، ومشاركة كل سكان \"الدولة\" فيه كـ\"جيش\" احتياط، والهجرة اليهودية إلى فلسطين، وتوسيع الاستيطان، وتخفيف الهجرة المعاكسة إلى الخارج، وتقوية القاعدة الاقتصادية، وتأمين تحرك سياسي دبلوماسي خارجي يُوظَّف لصالح تأمين متطلّبات الأمن، إضافة إلى التربية والتعليم، وتمتين الجبهة الداخلية لتحقيق الأمن والمناعة القومية، إضافة إلى تمدّد النشاط الأمني والعسكري خارج الرقعة الجغرافية لـ\"دولة\" الاحتلال، والتأثير في التفاعلات الإقليمية، بما يضمن التنبؤ بالتطورات التي يمكن أن تطرأ على القوى المحيطة، ومحاولة منعها من تحديد قدرات الكيان الصهيوني الجيوسياسية أو التأثير فيها، على نحو يجعل تلك الدول تقبل به، وتتعامل معه كأمر واقع، لا يمكن تجاوزه أو تغييره. \n25 اب 13:09\n \n25 اب 09:54\n اعتمدت نظرية \"الأمن القومي\" الإسرائيلية في بدايتها على ثلاثة مبادئ أساسية، كان في مقدّمتها عامل \"الردع\"، والذي سعت من خلاله إلى ردع كل أعدائها من فلسطينيين ودول عربية وإسلامية، ومنعهم من شن أي هجوم عليها، وقد استخدمت من أجل ذلك سياسة \"الغموض البنّاء \" في ما يتعلّق بقدراتها العسكرية لا سيّما النووية منها، ليبقى الطرف الآخر مسكوناً بالرعب والخوف بما يمنعه من ارتكاب أي مغامرة ضدها حتى ولو كانت صغيرة.   ثاني مبادئ نظرية \"الأمن القومي للدولة العبرية\" تمثل في عامل \"الإنذار\"، وهو يعني الحفاظ على تفوّق معلوماتي واستخباري لـ\"إسرائيل\" على كل \"أعدائها\"، بهدف معرفة قدراتهم القتالية، وكذلك نيّاتهم وتوجهاتهم المستقبلية في ما يخص المواجهة مع \"دولة\" الاحتلال، وهذا الأمر شمل المستويين التكتيكي والاستراتيجي، وهو ما ساعد \"العدو\" على وضع \"الخطط الدفاعية\" وتفعيلها في الوقت المناسب، واستدعاء قوات الاحتياط عند الحاجة، وفي أوقات معينة الذهاب باتجاه توجيه ضربة استباقية للطرف الآخر، تحبط مخططاته في مهدها.     ثالث مبادئ النظرية الصهيونية لـ\"الأمن القومي\" كان \"الحسم\"، الذي حاولت من خلاله \"دولة\" الاحتلال خوض معارك قصيرة ومحدودة، تحقق فيها الأهداف المرجوّة خلال فترة زمنية وجيزة، وهذا يرجع إلى صغر المساحة الجغرافية للكيان الصهيوني، وقلّة موارده البشرية، وعدم وجود عمق استراتيجي يمكن أن يلجأ إليه في أوقات الطوارئ. بعد نحو أربعة عقود من تلك السيطرة \"للدولة \"العبرية على المنطقة، وفرض سطوتها على كل من فيها بقوة \"جيشها\" الأسطوري\" الذي لا يُقهر، حدث خلل كبير في مبادئ نظرية \"الأمن القومي\" للكيان الصهيوني، والتي لم تعد قادرة على مواجهة التطورات الدراماتيكية التي نشأت نتيجة الكثير من المتغيّرات، والتي كان من بينها ظهور أعداء جدد غير الأنظمة العربية التي كانت هزيلة وفاسدة وضعيفة، إذ ظهرت جماعات مقاتلة في فلسطين ولبنان تحديداً نقلت المواجهة إلى بعد أكثر تعقيداً، لا سيّما على صعيد نقل ساحة المعركة إلى عمق \"دولة\" الاحتلال، سواء من خلال عمليات إطلاق الصواريخ، أو من خلال العمليات الاستشهادية التي ضربت قلب المدن الإسرائيلية بشكل غير مسبوق. هذا التحوّل دفع \"دولة\" الاحتلال إلى محاولة تحديث نظريتها لـ\"الأمن القومي\"، لتستطيع مواكبة سيل التحدّيات المستجدّة، ومواجهة ما طرأ من تحوّلات لم تكن متوقّعة من قبل، إذ تمت إضافة مبدأ رابع إلى تلك النظرية تمثّل في عامل \"الدفاع \"، وهو الأمر الذي يعني حماية الجبهة الداخلية للدولة من الأخطار التي يمكن أن تواجهها من خارج الحدود، بما يمكن أن يؤثر في استمرار الحياة فيها، وقد تمت ترجمة هذا المفهوم بعد حرب تموز 2006 بشكل خاص من خلال نصب بطاريات دفاع جوي في مختلف المدن الصهيونية، ونشر منظومات حديثة ومتعددة المستويات من شبكات الإنذار المبكّر، واعتماد طرق جديدة لجمع المعلومات خلف خطوط \"العدو\"، وكل ذلك من أجل المحافظة على شكل الحياة الطبيعية في \"إسرائيل\" في أوقات الأزمات والحروب، وكذلك الدفاع عن البنى التحتية الوطنية والحيوية ومؤسسات الحكم، إضافة إلى القيام بعمليات نقل المستوطنين من مناطق الحرب، إلى مناطق أكثر أمناً لتقليل الخسائر والإصابات البشرية. بعد هذا التطوّر الكبير في منظومة \"الدفاع\" الصهيونية، والذي تطلّب الكثير من الجهد والعمل، والدعم السخي واللامحدود من الحليف الأميركي الموثوق، بدأت تظهر في الأفق الكثير من مظاهر الفشل والتآكل، لا سيّما بعد الحروب المتعدّدة مع فصائل المقاومة الفلسطينية في قطاع غزة في الأعوام 2012 و2014 ومعركتي \"سيف القدس\" و\"ثأر الأحرار\" وغيرهما، وصولاً إلى معركة \"طوفان الأقصى\" الحالية وما يرتبط بها من ساحات الإسناد في الإقليم، والتي كشفت جميعها هشاشة كبيرة في منظومات الدفاع الجوي الإسرائيلية، وضعفاً غير مسبوق في آلية التصدّي للصواريخ العابرة للحدود والطائرات غير المأهولة، والتي بلغت ذروتها في الثالث عشر من نيسان /أبريل الماضي، عندما قصفت الجمهورية الإسلامية في إيران المدن الصهيونية بعشرات الصواريخ الباليستية والطائرات المسيّرة، ردّاً على العدوان الصهيوني على قنصليتها في دمشق، والذي استنجدت فيه \"الدولة\" العبرية بكل حلفائها في العالم والمنطقة للدفاع عن أجوائها، في إشارة واضحة إلى سقوط مبدأ \"الدفاع\" بصورة لم تحدث من قبل، وهو ما يعرّض الكيان العبري لخطر انكشاف بالغ الخطورة في أي مواجهة واسعة قادمة، ولا سيّما إذا لم يجد حلفاءه بالقرب منه، كما جرت العادة. في هذه الأيام، وفي ضوء ما أشرنا إليه أعلاه من سقوط لعامل الدفاع عن \"الدولة\" العبرية، والذي يُعدّ عاملاً حيوياً من أجل استمرار بقائها في المنطقة، وفي ظل حبس العالم أنفاسه، ووقوفه على \"رجل ونصف\" في انتظار رد محور المقاومة على العدوان الإسرائيلي على طهران وبيروت والحديدة، وعلى الرغم من الحشود الأميركية والغربية، وحالة الاستنفار غير المسبوقة في بعض الدول العربية من أجل الدفاع عن هذا الكيان المارق والمجرم، تبدو فرص بقاء هذه \"المستوطنة \" اللقيطة في المستقبل المنظور ضعيفة جداً، إذ إن فشلها في حماية نفسها بعد أن كانت تهدد كل المنطقة بذراعها الطويلة، واضطرارها إلى طلب النجدة بشكل علني من كل حلفائها في محور الشر في العالم والإقليم، يعني من دون أدنى شك أن سقوط هذه \"الدولة\" ممكن، وأن تضافر جهود الأمة وقواها الحيّة، وهي التي تملك خزّاناً بشرياً لا ينضب من المجاهدين والمقاتلين الأشدّاء، وقوّة عسكرية لا يُستهان بها، سيعجّلان في تفكّك هذا الجسم السرطاني الغريب، واندحاره عن كل المنطقة، بعد أن أدمى جسد الأمة العربية الإسلامية خلال عشرات السنين السابقة، وأصابه بجراح وندوب ستحتاج سنوات طويلة حتى تشفى. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الصهيوني",
            "type": "LOC"
        },
        {
            "entity": "بروباغندا",
            "type": "PER"
        },
        {
            "entity": "ديفيد بن غوريون",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "والهجرة اليهودية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "للدولة العبرية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "الأمن القومي",
            "type": "MISC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "المدن الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "المدن الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "المدن الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "وبيروت",
            "type": "LOC"
        },
        {
            "entity": "والحديدة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}