{
    "id": "66ce07e8fba249e26d0c0ed1",
    "title": "\"ربيع\" البشرية.. الصين وروسيا نحو إنهاء الهيمنة الأميركية",
    "full_text": "سيذكر التاريخ ربيع العام 2023 كعام لارتفاع وتيرة النشاط الدبلوماسي الصيني على الساحة الدولية، الشيء الذي من شأنه أن يمنح البشرية الأمل في مستقبل أكثر إشراقاً. كتب رئيس مركز أبحاث آسيا والمحيط الهادئ، ونائب رئيس جمعية الصداقة الروسية الصينية، سيرغي ساناكوييف، مقالاً في موقع \"Russian council analytics\"، تحدّث خلاله عن معالم نظام عالمي ومالي جديد بقيادة الصين وروسيا والدول الحليفة لها، ووقوف هذه الدول \"على الجانب الصحيح من التاريخ\"، وذلك من خلال شنّ دول الجنوب كفاحاً حازماً ضد الاستعمار والتحالف الغربي بقيادة الولايات المتحدة، من أجل رسم معالم نظام عالمي متعدد الأقطاب وإنهاء الهيمنة الأميركية.   وفيما يلي نص المقال منقولاً إلى العربية:  سيذكر التاريخ ربيع العام 2023 كعام لارتفاع وتيرة النشاط الدبلوماسي الصيني على الساحة الدولية، الشيء الذي من شأنه أن يمنح البشرية الأمل في مستقبل أكثر إشراقاً. في كلمته خلال حفل افتتاح المؤتمر الأخير للحزب الشيوعي الصيني، أطلق الرفيق شي جين بينغ مبادرة حضارة عالمية مهمة، وهي في واقع الحال تطوير لمبادراته السابقة في السياسة الخارجية، كمبادرة التنمية العالمية 2021 ومبادرة الأمن العالمي 2022. يمكن مقارنة هذا النشاط السياسي بإطلاق صاروخ فضائي يرفع الحضارة الإنسانية إلى مرتفعات كونية من السلام والازدهار. ولكن، كما في حالة استكشاف الفضاء، سبق هذه المبادرات سنوات عديدة من العمل الشاق. تجدر الإشارة إلى أنّه إلى جانب المبادرات العالمية التي سبق ذكرها، عززت الصين العمل الدبلوماسي على خط حفظ السلام. ففي أواخر شباط/فبراير، طرحت بكين خطة لتسوية سلمية للأزمة الأوكرانية. كانت السمة المميزة لها هي الالتزام بالعدالة الدولية والأمن المتكامل. ولم يكن مستغرباً أن يسارع المعارضون الغربيون إلى انتقاد الخطة الصينية، حرفياً، ودون أن يتاح لهم الوقت للتعرف عليها.  لكن أعقب ذلك زيارة دولة قام بها شي جين بينغ إلى موسكو. ومرةً أخرى، مثلما حدث قبل 10 سنوات، تم اختيار روسيا عن عمد كأول دولة يزورها بعد إعادة انتخابه لرئاسة الصين. وأرسل الرئيسين الروسي والصيني إشارة واضحة إلى العالم بأسره بأنّ الشراكة الشاملة والتفاعل الاستراتيجي بين موسكو وبكين بدأ يدخل حقبة جديدة. وتُظهر الزيارة اللاحقة التي قام بها وزير الدفاع الصيني لي شانغ فو إلى روسيا والتدريبات المتزامنة لقوات البحرية في البلدين للعالم، أنّ هذه العلاقات الثنائية قد تجاوزت التحالف الرسمي، وأنّ الدولتين عازمتان على تنفيذ اتفاقيات قادتها لحماية مصالحها السيادية.  عند سماعهم البيانات الروسية - الصينية المشتركة من الكرملين، غالباً ما يذهب السياسيون الأوروبيون الخائفون إلى بكين بمهمات فاشلة عمداً. احكم بنفسك - فقبل الزيارات، هدد جميعهم تقريباً بالضغط على بكين، وتعليم الصينيين أنّه ليس من الضروري أن  يكونوا أصدقاء مع روسيا. ولكنهم عادوا من الصين بعد أن سمعوا هناك دروساً في السياسة الحكيمة للقيادة الصينية في جميع قضايا العالم المعاصر. فقد تمت هذه الزيارات على ضوء إنجازات غير مسبوقة للدبلوماسية الصينية في حل الخلافات التاريخية طويلة الأمد بين إيران والمملكة العربية السعودية وحول فلسطين وأفغانستان. لقد توقعت هذا \"الربيع الإنساني\" في مقال سابق، وكان لذلك أسباب عدة. واليوم أؤكد بجرأة: إنّ جذور النجاح الصيني تكمن في الإشتراكية المنتصرة في هذا البلد. على مدار العقد الماضي، حققت الصين قفزة هائلة إلى الأمام في التنمية الاقتصادية، حيث ضاعفت ناتجها المحلي الإجمالي تقريباً. لكن أهم إنجاز للبلاد يمكن اعتباره من خلال أنّ الشعب الصيني بأكمله أصبح المستفيد من هذه التنمية. فمع حلول الذكرى المئوية للحزب الشيوعي الصيني، نجحت الصين في انتشال سكانها بالكامل من الفقر، بعد أن حققت الهدف المنشود المتمثل في بناء مجتمع من ذوي الدخل المتوسط. وقد نمت الطبقة الوسطى على مر السنين إلى ما يقرب من نصف مليار شخص. هذه ديمقراطية حقيقية. وعلى أساس هذه الإنجازات نسمع اليوم من بكين كلاماً صارماً: \"الصين تقف على الجانب الصحيح من التاريخ\". بالطبع، يحاول التحالف الغربي تصوير روسيا والصين على أنهما هامشيتان إلى جانب كوريا الشمالية وإيران، ويدعي أنه الوحيد الذي يملك \"الحقوق الحصرية\" في التاريخ. \n26 اب 13:55\n \n26 اب 12:54\n الغرب هو من يقف على الجانب الخطأ من التاريخ. نسمع حديثاً عن حصرية الأمة الأميركية، وهيمنة حضارة على حضارة أخرى. كان من الأفضل لو أنهم اهتموا بشعوب بلدانهم بما أنهم يدافعون عن الديمقراطية. لكن لا، إنهم يحاولون إدخال نظرية \"المليار الذهبي\" في أذهان الناس، والحكم  على بقية هؤلاء \"الديمقراطيين\" بالإعدام، فيتم استبدال القانون الدولي بسخرية بنظرية \"القواعد تحكم النظام\". إنّهم يحاولون فرض القيم الغريبة بوحشية على البشرية: حركة المثليين، والمسابقات الرياضة المختلطة بين الجنسين، والحركات العنصرية والعدوانية. ومع ذلك، فإنّ تصرفات الدولة المهيمنة التي نصبت نفسها لتكون قائدة هذا العالم هي أكثر فظاعة. فقط بعد الحرب العالمية الثانية، أطلقت الولايات المتحدة العنان لنحو 70 صراعاً مسلحاً في العالم، وأنشأت مئات القواعد العسكرية حول الكرة الأرضية. وهي تحكم قبضتها على حلف \"الناتو\" جنباً إلى جنب مع أقمارها الصناعية وتوسع من تمددها على حساب دول أخرى، مما يجعل بنيتها التحتية أقرب إلى حدود روسيا. والآن قاموا أيضاً بإنشاء كتلة عسكرية جديدة \"أوكوس\"، الأكثر قرباً إلى حدود الصين. كما أنّ الولايات المتحدة هي التي تنفذ باستمرار \"الثورات الملونة\" في جميع القارات، وتزرع أنظمتها \"الدمية\" في البلدان المتمردة. إنّ الولايات المتحدة هي التي تنفذ في كل مكان الاستفزازات الوحشية التي تم اختراعها في لانغلي (مقر المخابرات الأميركية)، وفي كل مرة تضع العالم بشكل غير مسؤول على شفا الحرب. وفي الوقت نفسه، فإنّ مصالحهم تخدمها آلة ضخمة من وسائل الإعلام الخاضعة للرقابة، والتي أصبحت \"إمبراطورية أكاذيب\" متكاملة. أصبح لوم الآخرين على ما فعلوه هم أنفسهم شيء طبيعي وأسلوب ثابت، فقد حاولوا تحميل الصين مسؤولية انتشار عدوى فيروس كورونا، بينما هم أنفسهم يبنون سراً شبكات من المختبرات البيولوجية التي تنفذ أوامر مشبوهة من وزارة الدفاع الأميركية. إنّهم يرتكبون أعمالاً إرهابية وحشية على خطوط أنابيب الغاز الرئيسية في أوروبا ويلقون اللوم على الأوكرانيين. ومع ذلك، وكما أشار السفير الصيني لدى روسيا، في مقابلته قبل 3 سنوات، مستخدماً بشكل مناسب القول المأثور من الإنجيل، فإنّ \"كل الأسرار ستكشف يوماً ما\".  أنا متأكد من أنّه سيتم تحديد الجناة ومعاقبتهم عاجلاً أم آجلاً، لكن في الوقت الحالي، كما نرى، لا توجد جريمة من هذا القبيل لا ترتكبها الولايات المتحدة من أجل الحفاظ على هيمنتها. سبب هذه الجرائم هو الرغبة التي لا يمكن كبتها في المزيد من كسب الأموال، عبر النظام المالي العالمي القائم الذي أنشأته، والذي يقوم على الدولار الأميركي كوسيلة للدفع والتعاملات بين الدول. لكن في الوقت الحالي، تضخمت هذه الفقاعة لدرجة أنّ كتلتها أصبحت أكبر بمئات المرات من حجم الاقتصاد العالمي بأسره. ومن أجل الحفاظ على هذا الخلل في التوازن، يذهب الغرب إلى حد انتهاك مبادئه الخاصة باقتصاد السوق. إنّ الحروب التجارية والعقوبات والقيود من جانب واحد، ومصادرة أصول الآخرين وإعلان سقوف الأسعار من جانب آخر - كل هذا يؤدي إلى انهيار الاقتصاد العالمي. في هذه الأيام، تعتزم الإدارة الأميركية الإعلان عن قيود غير مسبوقة على الاستثمارات الأميركية في شركات التكنولوجيا الصينية. من الواضح أنّ الصين ستتخذ الإجراءات المناسبة. في الوقت نفسه، يحاول المعارضون تحميل المسؤولية إلى بكين وموسكو، قائلين إنّهما تقوضان النظام العالمي الحالي. لكن هل هذا صحيح؟ لا. إنه \"اضطراب عالمي\"، كما أشار وزير الدفاع الصيني لي شانغ فو خلال زيارته لموسكو. على \"الجانب الصحيح من التاريخ\" اليوم توجد غالبية البشرية. في مثل هذه التكتلات مثل \"البريكس\" ومنظمة شنغهاي للتعاون، اصطفت الدول الراغبة في الانضمام إليها. وبدون التوسع، فإنّ إجمالي الناتج المحلي لدول \"البريكس\" قد تجاوز بالفعل إجمالي الناتج المحلي لدول مجموعة السبع، والمزيد والمزيد من البلدان في العالم تقوم بتحويل المدفوعات إلى العملات الوطنية والتخلي عن الدولار. يظهر بنك التنمية الجديد في شنغهاي قوة النظام المالي البديل. إنّ بلدان الجنوب العالمي تشن بحزم كفاحاً ضد الاستعمار. وبهذا المعنى، كان دليل آخر على \"الجانب الصحيح من التاريخ\" وهو الزيارة الرائعة الأخيرة التي قام بها الرئيس البرازيلي لولا دا سيلفا إلى الصين والجولة الناجحة في أميركا اللاتينية لوزير الخارجية الروسي سيرغي لافروف. في نفس الوقت، وعلى الرغم من أننا نشكل الأغلبية، إلا أننا لا نريد المواجهة والصدام مع دول الغرب. ونحن بالتأكيد لا نتمنى الشر لشعوب هذه البلدان. نريد فقط عالمًا عادلًا ومتعدد الأقطاب وآمن. عالم بدون هيمنة مركز واحد، عالم ديمقراطي حقيقي. في طريقه إلى التنفيذ العملي لنظرياته ومبادراته العالمية، أصبح السياسي الشيوعي شي جين بينغ من أتباع الماركسية اللينينية المخلصين. وكما قال يوسف ستالين- أحد كلاسيكيي الماركسية وباني التكوين الاجتماعي الأكثر تقدماً: \"قضيتنا عادلة. سيتم هزيمة العدو! النصر سيكون لنا!\". سأضيف من نفسي - كان الأمر كذلك في القرن الماضي، وسيكون كذلك في المستقبل. نقله الى العربية: فهيم الصوراني \n26 اب 13:30\n \n25 اب 14:03\n \n26 اب 13:03\n \n26 اب 22:42\n \nاليوم 08:26\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "والمحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "جمعية الصداقة الروسية",
            "type": "ORG"
        },
        {
            "entity": "سيرغي ساناكوييف",
            "type": "PER"
        },
        {
            "entity": "Russian council analytics",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جين بينغ",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الغربيون",
            "type": "PER"
        },
        {
            "entity": "جين بينغ",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والصيني",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "وبكين",
            "type": "LOC"
        },
        {
            "entity": "لي شانغ فو",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "لقوات البحرية",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيون",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والمملكة العربية السعودية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "وأفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "كوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "المليار الذهبي",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكوس",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لانغلي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "لي شانغ فو",
            "type": "PER"
        },
        {
            "entity": "لموسكو",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "شنغهاي",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "MISC"
        },
        {
            "entity": "شنغهاي",
            "type": "LOC"
        },
        {
            "entity": "لولا دا سيلفا",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "سيرغي لافروف",
            "type": "PER"
        },
        {
            "entity": "شي جين بينغ",
            "type": "PER"
        },
        {
            "entity": "يوسف ستالين",
            "type": "PER"
        },
        {
            "entity": "فهيم الصوراني",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}