{
    "id": "66ce07eafba249e26d0c2203",
    "title": "أيمن الرفاتي.. المثقف المقاوم وذاكرة غزة وشهيدها",
    "full_text": "كثيرة هي المواضيع التي تناولها الشهيد أيمن في مقالاته وإطلالاته الإعلامية، ولكن فلسطين ومقاومتها كانتا المحرك الأساسي لكل عمله ونشاطه، وهو المؤمن بحتمية انتصار هذه المقاومة وتحرير فلسطين؛ كل فلسطين. كأن القدر اختار تاريخ 14 شباط ليكون محطة مفصلية في حياة أيمن الرفاتي، الكاتب والصحافي والشهيد؛ ففي هذا التاريخ بالتحديد قبل 6 أعوام نُشرت مقالته الأولى في موقع الميادين نت، التي كانت بعنوان \"المقاومة في مواجهة المعارك بين الحروب\"، وكانت بداية التعاون والتواصل معه. وفي التاريخ ذاته، نُشرت مقالته الأخيرة: \"ماذا فقد جيش الكيان في طوفان الأقصى؟\". وبالتزامن مع نشرها، وصل خبر استهداف الاحتلال منزل عائلة أيمن في حي الجلاء وسط مدينة غزة، فارتقى شهيداً مع 5 من أفراد عائلته. ارتقى أيمن شهيداً بعدما اختار أن يكون في الصفوف الأولى للعمل الإعلامي المقاوم خلال ملحمة \"طوفان الأقصى\"، وألا يترك أبناء شعبه أو ينزح من مدينته، بل بقي حاضراً في غزة، وحاضراً أكثر في كتابة المقالات التحليلية بشكل أسبوعي، وفي المشاركات التلفزيونية لتحليل الواقع في غزة ومجريات المعركة مع الاحتلال الإسرائيلي. ولم يثنه عن ذلك قصف أو استهداف أو نزوح أو خطر أو حتى انقطاع الاتصالات. كتب أيمن 20 مقالاً للميادين نت خلال ملحمة \"طوفان الأقصى\"، بدأها منذ الساعات الأولى للطوفان، وكتب عن المستحيل الذي صنعته المقاومة في ذلك اليوم بعد 17 عاماً من الحصار، إذ استطاعت، من خلال استراتيجية واضحة في البناء، الوصولَ إلى قوة عسكرية قادرة على تغيير المعادلات الاستراتيجية. واعتبر أن الملحمة كسرت هيبة الكيان لدى أبناء الشعب الفلسطيني ولدى مقاتلي المقاومة الذين \"أهانوا أقوى دولة في منطقة الشرق الأوسط\"، ولكن أيضاً كان لها تأثيرها الكبير في الداخل الإسرائيلي، مستعرضاً ملامح الفشل الاستخباري والأمني والعسكري الذي منيت به \"دولة\" الاحتلال، والذي سيترك آثاره الكبيرة في القادم من السنوات، ولن يمحى من وعي جنود الاحتلال وضباطه ومستوطنيه الذين فقدوا \"الإيمان بجيشهم الذي لا يقهر\". أما على صعيد الشعب الفلسطيني، ومن خلفه الأمتان العربية والإسلامية، فرأى أن ما جرى عند حدود قطاع غزة كان \"أقرب إلى الحلم، فما كنا نحلم به، كفلسطينيين وكعرب ومسلمين، ونعتقد أنه قد يحتاج إلى عدة أعوام، بات اليوم حقيقة راسخة\". المقاومة التي أطلقت \"الطوفان\" في وجه المحتل كان الشهيد أيمن من أبنائها والمقربين إليها والمدافعين عنها بالكلمة والموقف وتشكيل الوعي، وهو الذي آمن بأنَّ المعركة التي فتحتها المقاومة في \"طوفان الأقصى\" تدرك تبعاتها، \"وهي مستعدة بصورة جيدة للتعامل مع كل السيناريوهات فيها\". وخلال رصده وتحليله المعركة ومجرياتها ونتائجها، لم يغرق بمشاهد الحزن واللوعة على فقد الأحبة وأبناء البلد، بل كان دائماً الداعي إلى الثبات والصبر، مبشراً بالنصر القريب، وهو الذي كتب في شهر تشرين الثاني/نوفمبر عندما اشتدت المجازر الإسرائيلية الوحشية في شمالي قطاع غزة: \"ألا إن النصر مع الصبر.. ألا إن مع العسر يسراً\"، محاولاً شحذ همم أهله في غزة والتطلع إلى النصر القادم. متابعته الحثيثة لملامح الصمود الفلسطيني لدى المقاومة وقادتها ولدى الشعب الفلسطيني لم تشغله عن التدليل على مواطن الانكسار في العقلية والروح الإسرائيليتين، وهو الخبير والمتابع للشأن الإسرائيلي، إذ قال بعد ما يزيد على 80 يوماً من ملحمة الطوفان: \"ملامح الانكسار ظهرت جلياً في صمود الفلسطينيين أمام الحمم التي يطلقها الجيش الإسرائيلي عليهم، بل والأشد عدم انكسار الفلسطينيين أو رفع أي مقاتل منهم الراية البيضاء، إضافةً إلى فشل الجيش في الوصول إلى قيادة المقاومة بمختلف مستوياتها\". وقد رأى في الوقت ذاته أنَّ الاحتلال أيقن أنَّ إمكانية كسر المقاومة داخل قطاع غزة مستحيلة، وأن مهمة استعادة الأسرى أحياء بعيدة المنال، وأن انكسار الهجوم الإسرائيلي لا يظهر في الميدان فحسب، بل أيضاً من خلال تعزيز الكره لـ\"إسرائيل\" لدى شعوب العالم. ما يزيد على 120 مقالاً كتبه الشهيد أيمن في موقع الميادين على مدار السنوات الست الماضية، خصص جلها لرصد التحولات في الشأن الفلسطيني، سواء على صعيد تصاعد روح المقاومة لدى أبناء هذا الشعب أو تعزيز قدرات المقاومة وحضورها السياسي والعسكري، ولكن ما يلفت الانتباه في طروحاته أنه كان يركز على الجيل الفلسطيني الجديد الذي شهد تغيرات جوهرية في فكره ووعيه، سواء في الضفة المحتلة والقدس أو غزة، وخصوصاً فئة الشباب التي لم تعايش الانتفاضة الفلسطينية الثانية، والتي شهدت منذ طفولتها انتهاكات الاحتلال اليومية، ووجد في المقابل أن \"التسليم بالحالة الحالية التي يحاول الاحتلال فرضها لا تصنع له مستقبلاً ولا تعطيه كرامة حقيقية\"، وأن هذا الجيل يرى أنَّ ما صنعته المقاومة في قطاع غزة \"يحقّق تغذية حقيقية للروح الوطنية التي يمكن أن تنمو لتحقق شيئاً حقيقياً للقضية الفلسطينية\". \nاليوم 00:06\n \n25 اب 10:06\n وخلص أيمن إلى إيمانه بأن هذا الجيل، ورغم الظروف الصعبة التي نشأ فيها، يبشر بخير حقيقي للقضية، \"فإيمانه والتحدي والندية التي تملأ فكره وعقله تعني أن جذوة المواجهة ستتواصل، وأن الأمل بالتحرير يتجدد وينمو لدى الفلسطينيين\". جهد أيمن في تحليل مسار المقاومة في غزة ودقق فيه ملياً. تابع تطورها وتصاعد تسليحها، وأيقن أنها لم تعد اليوم كما كانت في الاستحقاقات السابقة، \"فهي اليوم أكثر قوة وتماسكاً\"، وأنها بعد سلسلة من التجارب المريرة وحالة العمل العشوائي والمنفرد لكل فصيل على مدار عقود دخلت مرحلة جديدة تتَّسمُ بالتنظيم والتوافق ووجود السند والظهير الحقيقي، إضافة إلى وضوح الأهداف ورسوخ القناعات لدى قياداتها وعناصرها وحاضنتها الشعبية بقرب الخلاص من المحتل. وقد حاول في أكثر من مناسبة التأكيد أن المقاومة الفلسطينية بأطيافها كافة باتت أكثر وعياً وفهماً للواقع، وصار لديها تركيز عالٍ على الأهداف الاستراتيجية بعيداً من القضايا الثانوية، وذلك بعدما أدركت أنّ مربّعات الخلاف الداخلي والتنازع على الشعبية والجماهيرية والسلطة ليست ذات جدوى في مقابل توجيه الضربات إلى الاحتلال، مستدلاً على ذلك بتشكيل \"الغرفة المشتركة\" لفصائل المقاومة في غزة، وأيضاً تشكيل مجموعات المقاومة في جنين ونابلس وطولكرم وغيرها.. وقد رأى الشهيد الرفاتي أن التصاعد في تأييد المقاومة وخياراتها لدى أبناء الشعب الفلسطيني انعكست تزايداً في مستوى التآمر الخارجي عليها، لكنه خلص إلى أنها \"ثبَّتت نفسها كلاعب إقليمي حقيقي بعد امتلاكها الأدوات التي تضغط على الاحتلال وتدفع الإدارة الأميركية إلى التدخل خشية وقوع الحرب، حتى بات الإقليم يحسب حساباً لهذه المقاومة\". إيمان الشهيد بالمقاومة ودورها في فلسطين انعكس وضوحاً لديه في أهمية التحالف الاستراتيجي بينها وبين فصائل محور المقاومة، وأن الاحتلال يدرك خطورة هذا التحالف انطلاقاً من خوفه وعدم قدرته على مواجهة حرب متعددة الساحات، وهذا ما بدا جلياً في \"طوفان الأقصى\"، ما استدعى تدخلاً أميركياً مباشراً لمحاولة إنقاذ الإسرائيلي من اشتعال الجبهات في وجهه وتحول جزء كبير من مستوطنيه إلى لاجئين. قال أيمن في أحد مقالاته: \"بعد معركة سيف القدس، وضع الاحتلال عدداً من المخططات لمواجهة خطر الحرب المتعددة الجبهات، بما فيها زيادة التدريب على سيناريوهات هذه الحرب\"، وشدد على أن العمل السري للاحتلال في هذا المجال تمثل بشكل أمني وإعلامي لبثّ حال من الفرقة بين مكونات محور المقاومة، وهو يستخدم في ذلك الدعاية الطائفية والمذهبية والسياسية. وفي مقال آخر، قال: \"ما لا يأتي بالقوة، يأتي بمزيد من القوة. هذا المثل والمفهوم بات مطبقاً لدى المقاومة في لبنان وقطاع غزة، فكلّ الوسائل التي اتبعها العدو الصهيوني لمنع تطور قدرات المقاومة، والتي ظنَّ أنّه سيُعجزها بها، ردت عليها المقاومة بإصرار فريد على ابتكار أدوات إبداعية تفرض معادلات جديدة\"، وشدد على أن المراقب للمشهد في المنطقة ولحركات المقاومة يدرك أننا أمام مرحلة صعود هذه المقاومة، ونزول في القيمة الاستراتيجية للاحتلال، وانكشاف ضعف \"الجيش\" الإسرائيلي وعجزه أمامها. عند العودة إلى مقالات الشهيد في العام الفائت نلمح لديه تركيزاً على عام 2023، فقد قرأ في تصريحات قائد حركة حماس في غزة، يحيى السنوار، أن هذا العام سيكون عام الاستحقاقات الوطنية الكبرى التي ستكون كبيرة وباهظة على الفلسطينيين ومحور المقاومة، وأن هذه الاستحقاقات ستكون كفيلة بصنع معادلات جديدة لمصلحة القضية الفلسطينية. هذه الاستحقاقات لخّصها الشهيد بتصاعد المقاومة في الضفة وقضية القدس والمسجد الأقصى، والتعاطي مع الأسرى الفلسطينيين، والعدوان على غزة، إضافة إلى الحكومة المتطرفة لدى كيان الاحتلال التي تحاول العمل على التأثير في هذه الاستحقاقات وتحقيق مكتسبات من ورائها، متوقعاً أن تكون ذروة هذه الاستحقاقات في الأشهر الأخيرة من عام 2023، وهو ما كان في الملحمة البطولية التي سطرها أبناء \"القسام\" في 7 أكتوبر، نصرة للأقصى ولتحرير الأسرى الفلسطينيين. هذا في غزة. أما في الضفة، فقد رأى الرفاتي أن العمليات الفدائية وأفعال المقاومة فيها ستتصاعد، ولن يكون الاحتلال قادراً على إيجاد الحلول لها، \"فكل الأدوات جُربت، وباءت جميعها بالفشل\". كثيرة هي المواضيع التي تناولها الشهيد أيمن في مقالاته وإطلالاته الإعلامية، ولكن فلسطين ومقاومتها كانتا المحرك الأساسي لكل عمله ونشاطه، وهو المؤمن بحتمية انتصار هذه المقاومة وتحرير فلسطين؛ كل فلسطين. في الميادين، فجعنا خبر استشهاد أيمن على الصعيد المهني والشخصي، ونحن الذين اعتدنا التواصل اليومي معه، سواء في إطار الكتابة لموقع الميادين أو الصداقة التي جمعتنا، والتي كان محورها الأساس الانتماء إلى القضية والالتزام بها، وكان محركها دماثة خلق أيمن وروحه الطيبة وإيجابيته العالية. خلال سنوات من التواصل والتعاون مع أيمن، لم يكن كاتباً ومحللاً سياسياً فحسب، بل كان أيضاً مرجعاً نتوجه إليه عند كل مفصل ومحطة مرتبطة بغزة والمقاومة، فنجد عنده المعلومة الصادقة والرؤية الواضحة. خلال \"طوفان الأقصى\"، كنا دائمي الانشغال على أيمن وسلامته، حاله كحال كل زملائنا والمتعاونين معنا وأصدقائنا في غزة. نتواصل معه لنطمئن لحاله، فتأتينا كلماته لرفع معنوياتنا، وهو الذي كان ينتقل من مكان إلى آخر تحت القصف الإسرائيلي المركز، والذي نجا وعائلته من الموت مرات عدة، وسقطت صواريخ الاحتلال وقنابله على بعد أمتار منه ومن مكان إقامته، إذ دمر الاحتلال مجمعات سكنية كاملة ملاصقة لمنزله، لكنه رغم كل ذلك كان الحريص على الحضور الإعلامي المقاوم، ومن قلب غزة لا من خارجها. كنا نطلب منه أن يتوخى السلامة، لكنه كان يبادر إلى التأكيد أن الحامي هو الله. وعندما يرسل مقالة جديدة، يبادر فوراً إلى الاعتذار عن التأخير، لكونه ظلَّ يحاول إرسالها أكثر من 3 ساعات في إحدى المرات بسبب غياب الاتصالات. ومرات أخرى كثيرة، كان يكتب المقال باستخدام الهاتف في ظل انقطاع الكهرباء الدائم. ارتقى أيمن الرفاتي شهيداً، لكن إيمانه بحتمية انتصار المقاومة وتحرير فلسطين سيبقى إلى أن يتحقق الوعد وينتصر الحق، ويرتفع علم فلسطين مرفرفاً على كل أرجائها، مبشراً بأن دماء أيمن، كما دماء كل فلسطيني استهدفه الاحتلال، ساهمت في تعبيد درب التحرير والانعتاق من المحتل. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أيمن الرفاتي",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الطوفان",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الضفة المحتلة",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "ونابلس",
            "type": "LOC"
        },
        {
            "entity": "وطولكرم",
            "type": "LOC"
        },
        {
            "entity": "الرفاتي",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حركة حماس",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يحيى السنوار",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الضفة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "والمسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الرفاتي",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أيمن الرفاتي",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطيني",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}