{
    "id": "66ce07e8fba249e26d0c1036",
    "title": "طرفا النزاع في السودان يوافقان على هدنة الـ 72 ساعة.. وعمليات إجلاء الأجانب مستمرة",
    "full_text": "الجيش السوداني وقوات الدعم السريع يعلنان الموافقة على هدنة لمدة 72 ساعة بوساطة أميركية سعودية، ودول العالم تستمر بإجلاء رعاياها من السودان في ظل الاقتتال العنيف. أعلن الجيش السوداني، اليوم الثلاثاء، موافقته على هدنة لمدة 72 ساعة، بوساطة أميركية وسعودية بدءاً من منتصف ليل 25 أبريل/نيسان الجاري. وأوضح، في بيان نشره على \"فايسبوك\"، أن الموافقة على الهدنة \"مشروطة بالتزام المتمردين بوقف جميع الأعمال العدائية\".  كما قالت قوات الدعم السريع، أمس الإثنين، إنّها وافقت على وقف إطلاق النار بعد الوساطة الأميركية، لتسهيل الجهود الإنسانية. وكان وزير الخارجية الأميركي، أنتوني بلينكن، قد أعلن أنّه بعد مفاوضات مكثفة على مدار الـ 48 ساعة الماضي، وافقت القوات المسلّحة السودانية وقوات الدعم السريع على تنفيذ وقف إطلاق النار على مستوى البلاد، بدءاً من منتصف الليلة، ويستمر لمدة 72 ساعة. وكانت الاشتباكات، قد تجددت أمس الإثنين، في العاصمة السودانية الخرطوم، بعد فترة من الهدوء أعقبت انتهاء هدنة عيد العيد الفطر. يأتي ذلك فيما تستمر عمليات إجلاء الأجانب من السودان، في إثر المعارك بين الجيش وقوات الدعم السريع. وكثّفت الدول جهودها لإجلاء رعاياها أو أفراد بعثات دبلوماسية براً وبحراً وجواً. وفيما يشكل المطار الرئيسي في الخرطوم مسرحاً لاقتتال عنيف، مع سيطرة قوات الدعم السريع عليه، تجري عمليات إجلاء عدّة عبر ميناء بورتسودان على البحر الأحمر الواقع على بعد 850 كيلومتراً من العاصمة. وأجلت الولايات المتحدة الأحد نحو 100 شخص، من موظفي سفارتها و\"بعض الدبلوماسيين الأجانب\" من الخرطوم، في ثلاث مروحيات من طراز \"ش-47 شينوك\" أرسلتها من جيبوتي إلى إثيوبيا ثمّ إلى السودان، حيث بقيت على الأرض أقل من ساعة. وشارك في العملية أكثر من مئة عنصر من العمليات الأميركية الخاصة، ولا يزال في السودان آلاف المواطنين الأميركيين، يحمل بعضهم جنسية أخرى. كذلك، أجلت كندا موظفي سفارتها من الخرطوم، وفق ما أعلن رئيس وزرائها جاستن ترودو. بدوره، أعلن مسؤول السياسة الخارجية في الاتحاد الأوروبي جوزيب بوريل، أمس الإثنين، أنّ أكثر من ألف من رعايا الاتحاد غادروا السودان في عمليات إجلاء خلال عطلة نهاية الأسبوع، وقال لصحافيين: \"كانت عملية معقدة وناجحة\". وللاتحاد بعثة دبلوماسية في الخرطوم، على غرار فرنسا وألمانيا وإيطاليا وإسبانيا وهولندا واليونان وتشيكيا. وأعلنت الخارجية الفرنسية، أمس الإثنين، إجلاء \"388 شخصاً بينهم مواطنون فرنسيون أعربوا عن رغبتهم بذلك، فضلاً عن عدد كبير من رعايا دول أخرى، أوروبيون خصوصاً، وأفارقة ومن القارة الأميركية وآسيا\" من السودان، بعدما سيّرت منذ الأحد رحلات جوية عدّة بين الخرطوم وجيبوتي. وكشفت إيطاليا أنها أغلقت سفارتها بعد إجلاء جميع مواطنيها، الذين طلبوا مغادرة السودان، وهم \"نحو 200 شخص\". من جهته، قال وزير الخارجية الهولندي فوبكه هوكسترا، إنّه تم إجلاء \"حفنة\" من الرعايا الهولنديين في طائرة فرنسية، فيما غادرت مجموعة أخرى الخرطوم ضمن قافلة للأمم المتحدة. وغادرت طائرتان تقلان هولنديين نحو الأردن. وأعلنت ألمانيا إجلاء 300 شخص في 3 طائرات بينهم مواطنون وأفراد من جنسيات أخرى، ومن المقرر أن تتبعها طائرة رابعة وفق وزير الدفاع بوريس بيستوريوس. ولفتت وزيرة الخارجية الألمانية أنالينا بربوك إلى أنّ الرحلات الثلاث الأولى حملت مواطنين ألماناً وآخرين \"من النمسا وبلجيكا وهولندا والمملكة المتحدة والأردن ودول أفريقية عدة، من بين دول أخرى\". وأجلت طائرة إسبانية 100 شخص، هم 30 إسبانياً و70 من أوروبا وأميركا اللاتينية، من السودان إلى جيبوتي الأحد، وفق ما أعلنت مدريد. وأعلنت اليونان أنّها أجلت الأحد، مجموعة أولى من مواطنيها بينهم جريحان إلى جيبوتي \"بمساعدة فرنسا\"، وأنّ 10 مواطنين وعائلاتهم غادروا في عملية الإجلاء الإيطالية. وقالت إيرلندا من جهتها، إنها باشرت \"عملية إجلاء\" رعاياها البالغ عددهم 150 من السودان. \n26 اب\n \n26 اب\n وأرسلت السويد 150 عسكرياً لإجلاء دبلوماسييها ورعاياها من السودان ، على ما ذكرت وزارة الدفاع. كما أجلي نحو 25 نمسوياً و9 رومانيين و5 مجريين و21 بلغارياً بمساعدة دول أخرى، وفق ما أعلنت حكومات تلك البلدان الإثنين. أكدت المملكة المتحدة أنّها تبذل \"كل ما بوسعها\" لإجلاء مواطنيها من السودان، في وقت قال عدد منهم إنهم يشعرون بأنهم \"تركوا لمصيرهم\"، وفق \"أ ف ب\". وكان وزير الخارجية البريطاني قد دافع عن قرار إعطاء الأولوية في عملية عسكرية ليلية، لإجلاء موظفي السفارة وعائلاتهم مشيراً إلى \"تهديد محدد جداً للمجتمع الدبلوماسي\". وأعلنت النروج من جهتها، إجلاء دبلوماسييها من الخرطوم. وأفادت سويسرا بإجلاء سبعة من موظفي سفارتها وأفراد عائلاتهم بمساعدة فرنسا. كذلك، بدأت أنقرة عملياتها، فجر الأحد، حيث نقلت نحو 600 من رعاياها براً من إثنين، من أحياء الخرطوم ومدينة ود مدني الجنوبية. لكن سفارة تركيا في الخرطوم أعلنت تأجيل موعد إجلاء الأتراك في حي كافوري شمال الخرطوم \"حتى إشعار آخر\"، بسبب انفجار وقع صباح الأحد قرب مسجد مخصص كموقع للتجمع. أعلنت وزارة الخارجية السعودية، إنّ سفينة آتية من السودان تقل نحو 200 شخص من 14 دولة وصلت إلى مدينة جدة الساحلية مساء الإثنين. وأفادت وكالة الأنباء السعودية الرسمية بأنّه تم حتى الآن إجلاء 356 شخصاً إلى المملكة من السودان هم 101 سعودياً و255 أجنبياً من أكثر من 20 دولة. من جهتها، أفادت الخارجية المصرية، مساء الأحد، بإجلاء 436 مواطناً من السودان براً \"بالتنسيق مع السلطات السودانية\"، بعد إجلائها 177 عسكرياً الأسبوع الماضي. كذلك، أعلن الأردن عودة 20 من رعاياه تم إجلاؤهم على متن طائرة ألمانية. ووصلت أربع رحلات جوية في الليلة السابقة على متنها 343 راكباً، هم أردنيون وفلسطينيون وعراقيون وسوريون وألمان. وأعلنت بغداد الأحد \"إجلاء 14 عراقياً من الخرطوم إلى موقع آمن في منطقة بورتسودان\"، مؤكدةً أنّ الجهود تتواصل لإجلاء آخرين بعدما أشارت السبت إلى أنّ موظفي السفارة العراقية غادروا الخرطوم. وأعلنت الخارجية اللبنانية إجلاء 52 شخصاً فجر الإثنين، من بورتسودان على متن سفينة للبحرية السعودية إلى جدة. وقالت السفارة الليبية في الخرطوم الجمعة، إنّها أجلت 83 ليبياً من الخرطوم ونقلتهم إلى بورتسودان. وأعلنت السلطات الجزائرية الإثنين، أنّها أجلت طاقم سفارتها وعدداً لم تحدده من مواطنيها. وكشفت موريتانيا أنّها أجلت الأحد، 101 من مواطنيها إلى السعودية.   أعلنت مفوضية الأمم المتحدة لشؤون اللاجئين أن 800 ألف لاجئ من جنوب السودان، فروا إلى السودان هرباً من الحرب في بلادهم، بصدد العودة بأنفسهم. وتسعى تشاد لإرسال طائرات لإعادة 438 من رعاياها وإجلائهم بالطائرات، حسب الحكومة. وتعتزم نيجيريا المباشرة بإجلاء قرابة 3 آلاف من مواطنيها، غالبيتهم طلاب على متن حافلات إلى مصر اعتباراً من صباح الثلاثاء، وفق مسؤولين. ويقدّر المسؤولون عدد الرعايا النيجيريين الساعين للمغادرة بنحو 5 آلاف. وأعلنت دولة جنوب أفريقيا أنّها بدأت إجلاء عشرات من مواطنيها العالقين في السودان. وكان الرئيس سيريل رامابوزا قال إن 77 مواطناً عالقون في ذلك البلد. وكشفت النيجر الاثنين، أنّ فرنسا أجلت 38 نيجيرياً هم دبلوماسيون ومتدربون، أي \"أكبر مجموعة من الأجانب، باستثناء الأوروبيين، أعادهم الفرنسيون إلى بلدهم\". وغادر 47 من رعايا ساحل العاج الخرطوم براً نحو القاهرة. أعلنت كوريا الجنوبية، الاثنين إجلاء 28 من مواطنيها من السودان. وكانت سيؤول واليابان أعلنتا الجمعة إرسال طائرات عسكرية لإجلاء رعاياهما. كما أفادت الهند الاثنين، بأن 500 من مواطنيها وصلوا إلى بورتسودان وأنّ \"آخرين في طريقهم\" إلى المدينة الساحلية. وذكرت إندونيسيا أنّ 43 من رعاياها لجأوا إلى مجمع السفارة في الخرطوم، مؤكدةً أنّ الحكومة \"تتخذ كل الإجراءات الضرورية لإجلاء الرعايا الإندونيسيين من السودان\". وأعلنت الصين إجلاء أول دفعة من مواطنيها الذين يقدر عددهم بأكثر من 1500 في السودان. وأعلنت اليابان اليوم الثلاثاء أنّها استكملت إجلاء جميع رعاياها الراغبين في مغادرة الخرطوم، وأنها أغلقت سفارتها هناك مؤقتاً. وقال رئيس الوزراء الياباني فوميو كيشيدا للصحافيين: \"تم إجلاء جميع اليابانيين الذين كانوا في الخرطوم والذين أملوا بأن يتم إجلاؤهم بمن فيهم أعضاء في السفارة\"، مضيفاً أنّ \"ما مجموعه 45 شخصاً أقلع من شرق السودان متجهين إلى جيبوتي في طائرة النقل (سي 2) التي أرسلتها القوات اليابانية\". وبعد ساعات قليلة، قال وزير الخارجية الياباني في بيان إن السفارة باتت مغلقة مؤقتاً بعد إجلاء طاقمها. \nمنتصف نيسان/أبريل تندلع مواجهات عنيفة في الخرطوم وعدة مدن سودانية، بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو، وتفشل الوساطات في التوصل لهدنة بين الطرفين.\n \n26 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 02:21\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "فايسبوك",
            "type": "ORG"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "القوات المسلّحة السودانية",
            "type": "ORG"
        },
        {
            "entity": "العاصمة السودانية",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "ميناء بورتسودان",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "كندا",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "جاستن ترودو",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "جوزيب بوريل",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "لصحافيين",
            "type": "PER"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "وهولندا",
            "type": "LOC"
        },
        {
            "entity": "واليونان",
            "type": "LOC"
        },
        {
            "entity": "وتشيكيا",
            "type": "LOC"
        },
        {
            "entity": "الخارجية الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "فرنسيون",
            "type": "PER"
        },
        {
            "entity": "أوروبيون",
            "type": "PER"
        },
        {
            "entity": "القارة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وآسيا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "وجيبوتي",
            "type": "LOC"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "فوبكه هوكسترا",
            "type": "PER"
        },
        {
            "entity": "الهولنديين",
            "type": "PER"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "هولنديين",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "بوريس بيستوريوس",
            "type": "PER"
        },
        {
            "entity": "أنالينا بربوك",
            "type": "PER"
        },
        {
            "entity": "النمسا",
            "type": "LOC"
        },
        {
            "entity": "وبلجيكا",
            "type": "LOC"
        },
        {
            "entity": "وهولندا",
            "type": "LOC"
        },
        {
            "entity": "والمملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "ودول أفريقية",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "مدريد",
            "type": "LOC"
        },
        {
            "entity": "اليونان",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "إيرلندا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع",
            "type": "ORG"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية البريطاني",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "سويسرا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "ود مدني الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "حي كافوري",
            "type": "LOC"
        },
        {
            "entity": "شمال الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية السعودية",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "جدة",
            "type": "LOC"
        },
        {
            "entity": "وكالة الأنباء السعودية",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السلطات السودانية",
            "type": "ORG"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "أردنيون",
            "type": "PER"
        },
        {
            "entity": "وفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "وعراقيون",
            "type": "PER"
        },
        {
            "entity": "وسوريون",
            "type": "PER"
        },
        {
            "entity": "وألمان",
            "type": "PER"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "بورتسودان",
            "type": "LOC"
        },
        {
            "entity": "السفارة العراقية",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "الخارجية اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "بورتسودان",
            "type": "LOC"
        },
        {
            "entity": "للبحرية السعودية",
            "type": "LOC"
        },
        {
            "entity": "جدة",
            "type": "LOC"
        },
        {
            "entity": "السفارة الليبية",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "بورتسودان",
            "type": "LOC"
        },
        {
            "entity": "السلطات الجزائرية",
            "type": "ORG"
        },
        {
            "entity": "موريتانيا",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "مفوضية الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "لشؤون اللاجئين",
            "type": "ORG"
        },
        {
            "entity": "جنوب السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "تشاد",
            "type": "LOC"
        },
        {
            "entity": "نيجيريا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "سيريل رامابوزا",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "الفرنسيون",
            "type": "PER"
        },
        {
            "entity": "العاج",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "سيؤول",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "بورتسودان",
            "type": "LOC"
        },
        {
            "entity": "المدينة الساحلية",
            "type": "LOC"
        },
        {
            "entity": "إندونيسيا",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "فوميو كيشيدا",
            "type": "PER"
        },
        {
            "entity": "اليابانيين",
            "type": "PER"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "شرق السودان",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "القوات اليابانية",
            "type": "ORG"
        },
        {
            "entity": "وزير الخارجية الياباني",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}