{
    "id": "66ce07e9fba249e26d0c1746",
    "title": "انقلاب النيجر.. لماذا يُقلق فرنسا والولايات المتحدة الأميركية؟",
    "full_text": "يسلّط الانقلاب الجاري في النيجر الضوء على تراجع النفوذين الفرنسي والأميركي، ولا سيما أنّ رئيس النيجر، محمد بازوم، يُعَدّ الرجل الأول لفرنسا في دول الساحل الأفريقي. في قارة شهدت عدداً من الانقلابات العسكرية، تصدّرت النيجر عناوين الأخبار مع احتجاز جنود من الحرس الرئاسي رئيس البلاد محمد بازوم، في القصر الرئاسي في العاصمة نيامي. ساعات معدودة، أعلن بعدها الحرس عزل الرئيس، وإغلاق الحدود، وفرض حظر التجوال. وتُعَدّ هذه المحاولة الثالثة التي تشهدها البلاد خلال العامين الأخيرين عقب محاولتين فاشلتين في عام 2021، قبل تولي بازوم السلطة بأيامٍ قليلة، وفي آذار/مارس 2023، خلال زيارة خارجية للرئيس، وهي سابع انقلاب تشهده منطقة غربي أفريقيا ووسطها، منذ عام 2020.  وبيّن المتحدث باسم اللجنة الوطنية لإنقاذ الشعب في النيجر، العقيد أمادو عبد الرحمن، أنّ عزل الرئيس بازوم جاء لحماية الوطن، وتفادياً للاقتتال، وذلك بعد استمرار تدهور الوضع الأمني وسوء إدارة البلاد، اقتصادياً واجتماعياً. فما الذي يحدث في النيجر؟ ولماذا سارعت الولايات المتحدة وفرنسا إلى إدانة ما جرى؟ تقع النيجر غربي القارة الأفريقية. تحدّها شمالاً الجزائر وليبيا، وشرقاً تشاد، وجنوباً نيجيريا وبنين، وغرباً بوركينا فاسو ومالي. لذلك، فهي دولة حبيسة بين 7 بلدان، ولا تطلّ على أيّ سواحل. ويبلغ إجمالي مساحة النيجر نحو 1.3 مليون كم مربع، الأمر الذي يجعلها أكبر دولة في منطقة غربي أفريقيا من حيث المساحة. ويتركّز نحو 80% من سكانها في أقصى الجنوب والغرب للبلاد، في العاصمة نيامي، وهي أكبر مدن النيجر. يبلغ عدد سكان النيجر 24 مليون نسمة، الأغلبية الساحقة منهم مسلمون. وتتميّز النيجر بوجود موارد طبيعية كثيرة فيها، منها اليورانيوم، والألماس، والذهب، والفحم. وتُعَدّ النيجر واحدةً من أفقر دول العالم، بحيث احتلت عام 2015 المرتبة الأخيرة بين 188 بلداً في مؤشر الأمم المتحدة للتنمية البشرية، بينما تُشير التقارير الرسمية من وزارة الداخلية في النيجر إلى أنّ قرابة 43% من سكانها يعيشون حالةَ الفقر المُدقع. النيجر واحدة من أكثر دول العالم، التي شهدت انقلاباتٍ في تاريخها المعاصر، إذ سجّلت 4 انقلابات منذ استقلالها عن فرنسا عام 1960، فضلاً عن عدد من محاولات الانقلاب الفاشلة، وكانت إحداها قبل تنصيب بازوم نفسه بيومين. وشهدت الدولة الواقعة في منطقة الساحل الأفريقي أربع عمليات انقلاب ناجحة منذ استقلالها عن فرنسا، عام 1960، كان آخرها انقلاب شباط/فبراير 2010 عندما اقتحم جنود مُسلّحون قصر الرئاسة في نيامي، واعتقلوا الرئيس تانجي مامادو خلال ترؤسه اجتماعاً حكومياً، وبعد ذلك جرى تشكيل \"المجلس الأعلى لاستعادة الديمقراطية\" برئاسة سالو جيبو. وفي نيسان/ أبريل 1999، وقع انقلابٌ عسكري على الرئيس إبراهيم باري مناصرة، الذي قام هو الآخر بانقلابٍ عسكري، وتمّ تنصيب داودا مالام وانكي رئيساً، وقُتل مناصرة في ظروفٍ غامضة. وجاء الانقلاب على مناصرة بعد 3 أعوام من الانقلاب الذي قاده هو نفسه في كانون الثاني/يناير 1996، وأطاح أول رئيس منتخب ديمقراطياً في النيجر، وهو ماهاماني عثمان، بعد نحو 3 أعوام أمضاها في السلطة. واعتُقل رئيس الوزراء هاما أمادو في الانقلاب، وقُتل عدة جنود وأفراد من حرس الرئاسة خلال الاشتباكات. \n26 اب\n \n26 اب\n وحدث في عام 1993 انقلاب، عندما أجبرت القوات المسلحة بقيادة وزير الدفاع، ساني أباتشا، الرئيس الموقت إرنست شونكان على الاستقالة. وتولى شونكان الرئاسة الموقتة في 26 آب/أغسطس 1993، خلفاً للجنرال إبراهيم بابنجيدا كرئيسٍ للدولة، في أعقاب إلغاء بابنجيدا للانتخابات الرئاسية في حزيران/ يونيو 1993. يعاني المجتمع في النيجر تبايناً واضحاً بين فئاته، نتيجةَ الأحداث التاريخية المستقلة التي مرّت بها كل جماعة عرقية وكل منطقة في البلاد، علاوة على حداثة عهدها كدولة واحدة. قديماً، كانت النيجر عبارة عن أطراف مُترامية لدول وممالك متعددة، ويُعدّ الإسلام هو دين أغلبية السكان في البلاد. القبائل العربية استوطنت حديثاً في غربي أفريقيا. لذلك، ليست من السكان الأصليين، وتتمركز تلك القبائل في الشمال والشمال الشرقي للنيجر عند الحدود مع ليبيا والجزائر. والقبائل العربية متعددة، أبرزها درمشاكي والخنيشات وأولاد سليمان وبني عثمان. وينتشر العرب في مدن ومناطق، مثل التضامن، بزوقر، أزناق، ومدينة أجاوين وغيرها. الخلافات بدأت تطفو على السطح مع تولي محمد بازوم منصب الرئاسة عام 2021، وكان بازوم أول رئيس للنيجر من الأقلية العربية، إذ تبلغ نسبتها 1.5% فقط من السكان. ومن هنا ظهرت لدى المواطن في النيجر النزعة القبلية والوطنية، إذ استغرب سكان النيجر المسلمون ،الذين ينتمون إلى قبائل غير عربية، أن يحكمهم شخص غريب عن بلدهم. واتهمت شخصيات مُعارضة خلال الانتخابات الرئاسية الأخيرة في النيجر، محمد بازوم، بتزوير جنسيته النيجرية، ومن الاتهامات الأخرى التي طالته وقوع عمليات تزوير واسعة النطاق، بما في ذلك سرقة صناديق الاقتراع وتغيير محتواها وتهديد الناخبين. أمّا وطنياً، فقد امتعض سكان النيجر من رمي بلادهم في حضن فرنسا، ولا سيما أنّ الرئيس بازوم عمل على تمتين التحالفات الأجنبية، إذ يُعدّ رجل باريس الأول في غربي أفريقيا. ولبازوم ارتباطات عميقة بزعيم قوات \"الدعم السريع\" في السودان، محمد حمدان دقلو (حميدتي)، بحيث استفاد بازوم من أموال (حميدتي) خلال حملته الانتخابية، إذ قدّم الأخير الدعم لبازوم بسبب ارتباطات القرابة بينهما (أولاد عمومة)، لذلك دعاه إلى حفل تنصيبه من دون أن يدعو عبد الفتاح البرهان. أما الأسباب الداخلية للانقلاب، فهناك من أرجعها إلى نيّة الرئيس بازوم عزل قائد الحرس الرئاسي الجنرال عمر تشياني عن منصبه، وخلافاتهما بشأن قائمة بعض التعيينات في الحرس الرئاسي وبعض المؤسسات الأمنية. وأشارت تقارير إلى وجود رغبة لدى الرئيس بازوم في التخلّص من صراعات الأجنحة داخل نظامه الحاكم، من خلال الاستغناء عن الموالين للرئيس السابق محمد إيسوفو في عددٍ من المؤسسات الحيوية، بما في ذلك الجيش، بهدف إنهاء سيطرة الأخير عليها، في إشارة إلى تنامي صراعات النفوذ داخل السلطة. بعد احتجاز رئيس النيجر محمد بازوم من جانب الحرس الرئاسي، انهالت موجة من التنديدات الغربية ضد محاولة الانقلاب، وكان من أبرز تلك التنديدات موقفا باريس وواشنطن. وعلى ما يبدو، فإن فرنسا والولايات المتحدة متخوفتان من استثمار هذه الخطوة من جانب روسيا، التي تسعى لتعميق نفوذها في القارة الأفريقية، فضلاً عن الخوف من تدفق الهجرة غير الشرعية إلى الغرب في حال نجاح هذا الانقلاب. وأبدت فرنسا \"إدانتها الشديدة لأيّ محاولة لتولي الحكم بالقوة\" في النيجر، حليفتها الرئيسة في منطقة الساحل، كما تخشى فرنسا أن تكون النيجر الدولة الثالثة التي تخسرها لمصلحة روسيا في غربي أفريقيا، بعد خسارة مالي وبوركينا فاسو. وركّزت باريس، بعد انسحاب قواتها من مالي، استراتيجيتها الجديدة تجاه أفريقيا على النيجر، وذلك بهدف تنفيذ أهدافها الجيوسياسية في غربي أفريقيا. وتحتل النيجر المركز الرابع عالمياً في إنتاج اليورانيوم، فالنيجر تضيء فرنسا باليورانيوم، إذ تغطي 35% من الاحتياجات الفرنسية من هذه المادة، وتساعد محطاتها النووية على توليد 70% من الكهرباء. كما أن هناك قواعد عسكرية فرنسية في الأراضي النيجرية، إذ تملك باريس نحو 1500 جندي فرنسي في النيجر، إلى جانب أنّها تُعَدّ قاعدةً مركزية لقوات حلف \"الناتو\" في منطقة الساحل. وووفق مراقبيين، فإنّ استقرار النيجر وموقعها الجغرافي، يُساعدان الجيش الفرنسي على مراقبة الحدود مع ليبيا، ومكافحة الهجرة غير الشرعية، وفق صحيفة \"فايننشال تايمز\" البريطانية. وقال الخبير العسكري والاستراتيجي الفرنسي، دومينيك كارايول، في تصريحاتٍ صحافية، إنّ نفوذ باريس في دول غربي أفريقيا يمرّ في مرحلةٍ مفصلية، وخصوصاً عقب هذا الانقلاب لأنّ روسيا قد تستغل حالة الفوضى وتُنفّذ أجندتها الرامية إلى العمل مع الجماعات المحلية غير الراضية في الوجود الغربي في البلاد. أمّا بالنسبة إلى الولايات المتحدة الأميركية، التي سارعت إلى إدانة الانقلاب في النيجر، داعيةً إلى إطلاق سراح بازوم، فإنّ قلقها ينبع من أنّه في حال نجاح الانقلاب ستصبح النيجر الدولة الـ11 في سلسلة الدول الأفريقية، التي تشهد نفوذاً روسياً عبر مجموعة \"فاغنر\"، بعد استمالة بوركينا فاسو العام الماضي. وكذلك، تخشى واشنطن على قاعدة الطائرات المسيرة التي أسستها في وسط الصحراء في مدينة أجاديز في شمالي النيجر عام 2014، بدعوى مكافحة إرهاب الجماعات المسلحة في غربي أفريقيا. وتقول الولايات المتحدة إنّها أنفقت نحو 500 مليون دولار منذ عام 2012 لمساعدة النيجر على تعزيز أمنها، وفق \"الغارديان\" البريطانية. كما أنّ إطاحة بازوم، الذي لم يحضر المؤتمرات التي عقدها الرئيس بوتين بشأن أفريقيا، تخلق فرصةً لبعض المنافسين الاستراتيجيين لواشنطن في ممارسة مزيد من النفوذ، ولا سيما روسيا والصين، وخصوصاً أنّ \"فاغنر\" تسعى للتعاون مع دول غربي أفريقيا من خلال إيجاد قواسم مشتركة. فموسكو تشكّل الملاذ الآمن ضدّ أيّ عقوباتٍ مُحتملة من الغرب والمنظمات الإقليمية والقارية، مثلما حدث مع دولتي مالي وبوركينا فاسو، خلال العامين الماضيين. \n20 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "والأميركي",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "محمد بازوم",
            "type": "PER"
        },
        {
            "entity": "لفرنسا",
            "type": "LOC"
        },
        {
            "entity": "الساحل الأفريقي",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "محمد بازوم",
            "type": "PER"
        },
        {
            "entity": "نيامي",
            "type": "LOC"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "اللجنة الوطنية",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "أمادو عبد الرحمن",
            "type": "PER"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "غربي القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "تشاد",
            "type": "LOC"
        },
        {
            "entity": "وجنوباً نيجيريا",
            "type": "LOC"
        },
        {
            "entity": "وبنين",
            "type": "LOC"
        },
        {
            "entity": "بوركينا فاسو",
            "type": "LOC"
        },
        {
            "entity": "ومالي",
            "type": "LOC"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "نيامي",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "مسلمون",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "الساحل الأفريقي",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "نيامي",
            "type": "LOC"
        },
        {
            "entity": "تانجي مامادو",
            "type": "PER"
        },
        {
            "entity": "المجلس الأعلى",
            "type": "ORG"
        },
        {
            "entity": "سالو جيبو",
            "type": "PER"
        },
        {
            "entity": "إبراهيم باري",
            "type": "PER"
        },
        {
            "entity": "داودا",
            "type": "PER"
        },
        {
            "entity": "مالام وانكي",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "ماهاماني عثمان",
            "type": "PER"
        },
        {
            "entity": "أمادو",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "وزير الدفاع",
            "type": "ORG"
        },
        {
            "entity": "ساني أباتشا",
            "type": "PER"
        },
        {
            "entity": "إرنست شونكان",
            "type": "PER"
        },
        {
            "entity": "شونكان",
            "type": "PER"
        },
        {
            "entity": "إبراهيم بابنجيدا",
            "type": "PER"
        },
        {
            "entity": "بابنجيدا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "القبائل العربية",
            "type": "LOC"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "للنيجر",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "درمشاكي والخنيشات",
            "type": "LOC"
        },
        {
            "entity": "سليمان",
            "type": "PER"
        },
        {
            "entity": "وبني عثمان",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بزوقر",
            "type": "LOC"
        },
        {
            "entity": "أزناق",
            "type": "LOC"
        },
        {
            "entity": "أجاوين",
            "type": "LOC"
        },
        {
            "entity": "محمد بازوم",
            "type": "PER"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "المسلمون",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "محمد بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "ولبازوم",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "محمد حمدان دقلو",
            "type": "PER"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "لبازوم",
            "type": "PER"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "عمر تشياني",
            "type": "PER"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "محمد إيسوفو",
            "type": "PER"
        },
        {
            "entity": "محمد بازوم",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "مالي",
            "type": "LOC"
        },
        {
            "entity": "وبوركينا فاسو",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "باليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الأراضي النيجرية",
            "type": "LOC"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الساحل",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الجيش الفرنسي",
            "type": "ORG"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "فايننشال تايمز",
            "type": "PER"
        },
        {
            "entity": "دومينيك كارايول",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أجاديز",
            "type": "LOC"
        },
        {
            "entity": "شمالي النيجر",
            "type": "LOC"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الغارديان",
            "type": "ORG"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "غربي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "مالي",
            "type": "LOC"
        },
        {
            "entity": "وبوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}