{
    "id": "66ce07e8fba249e26d0c15fe",
    "title": "إعلام إسرائيلي: كمين جنين يُذكّرنا بالأيام الأليمة في جنوب لبنان",
    "full_text": "وسائل إعلام إسرائيلية تتحدث عن نمط ووقائع كمين جنين الذي تعرّضت له قوات الاحتلال اليوم، وتقول إنّ ما حدث يُذكّر تماماً بالحزام الأمني والأيام الأليمة في جنوب لبنان.  ذكرت وسائل إعلام إسرائيلية، اليوم الاثنين، أنّ \"ما حدث في جنين اليوم استثنائي جداً من حيث نوعية العبوة الناسفة وتفجيرها عن بعد واستدعاء مروحية لتنفيذ الإخلاء\"، مضيفةً أنّ ذلك \"يذكّر بالأيام الأليمة في جنوب لبنان\".   وفي تفاصيل ما حدث، وقعت قوات الاحتلال في كمين مخطط له في جنين، وقد تضمّن تفعيل عبوات ناسفة وإطلاق نار، ما أدّى إلى إصابة 7 جنود إسرائيليين، بحسب الإعلام الإسرائيلي.  وقال المعلق العسكري في قناة \"كان\" الإسرائيلية، روعي شارون، إنّ \"ما حصل استثنائي جداً من ناحية نوعية العبوة الناسفة، وأيضاً من ناحية آلية تفجيرها عن بعد، وكذلك من ناحية النتائج واستخدام نيران المروحية لإنقاذ الجرحى\"، مشيراً إلى أنّ ذلك أمر \"لم نره منذ عقدين على الأقل\". وتابع أنّ \"صور ما حدث في جنين تذكّر تماماً بالحزام الأمني والأيام الأليمة في جنوب لبنان عندما كان يجري استدعاء مروحية قتالية من أجل تقديم المساعدة وإطلاق النار من أجل الإخلاء، فيما كانت كل آلية تصل إلى هناك تتعرّض لنيران غزيرة\".  في السياق ذاته، قال محلل الشؤون العسكرية في موقع \"يديعوت أحرونوت\"، يوسي يهوشوع، إنّ \"كمين جنين اليوم يذكّر بنمط عمل حزب الله في لبنان\".  ونقل موقع \"والاه\" الإسرائيلي، عن مصدر عسكري قوله إنّ \"الجنود دخلوا إلى كمين في جنين تضمّن عبوة ناسفة قوية جداً كما كان يفعل حزب الله في لبنان\"، في إشارة إلى الأسلوب الذي كان حزب الله يستخدمه في لبنان أثناء مقاومته للاحتلال الإسرائيلي للجنوب اللبناني. وأضاف أنّ \"العبوة التي انفجرت في الحادث تزن على ما يبدو 40 كلغ، وأخرجت آلية فنتار المحدثة من الخدمة كلياً\". فيديو يوثّق لحظة انفجار عبوة بجيب عسكري إسرائيلي في #جنين.#الميادين #فلسطين pic.twitter.com/PLi49PAcy2 \n\n وأشار إلى أنّ \"إنقاذ الجنود استمر أكثر من ساعة\"، لافتاً إلى \"تحذير قيادة المنطقة الوسطى من أنّ قواعد اللعبة تغيرت بعد أن تفاجأوا من الحادث\". وبيّن المصدر العسكري أنّ \"الآلية التي أُصيبت أُعدّت لمواجهات عبوات وإطلاق نار، ولذلك يفحصون الآن ما إذا كانت العبوة التي تسببت بالضرر من إنتاج محلي أم جرى تهريبها إلى المنطقة\". وأضاف المصدر أنّ \"العبوة دمّرت الجزء الخلفي من الآلية، وفي اللحظة التي خرج فيها الجنود منها بدأ إطلاق النار عليهم\"، موضحاً أنّ \"الحديث الآن لا يجري عن حالة منفردة، فقد رأينا الشهر الماضي ارتفاعاً حاداً في نطاق العبوات الناسفة ضد القوات الإسرائيلية\". مقاومون يستهدفون مركبات عسكرية للاحتلال، ويوقعون إصابات في صفوف الجنود الإسرائيليين خلال التصدي لعملية اقتحام مخيم جنين في الضفة الغربية #جنين#فلسطين#الميادين_Go pic.twitter.com/JLy4822VX7 \n\n  كذلك، تحدّث مراسل الشؤون العسكرية في قناة \"كان\" الإسرائيلية، إيتاي بلومنطال، عن أنّ \"جنين تمرّ بعملية لبننة (نسبةً إلى لبنان)\"، قائلاً إنّ ذلك \"أمر مقلق للغاية\".  وأفادت وسائل إعلام إسرائيلية بأنّ \"جيش\" الاحتلال ألغى اقتحام المستوطنين هذه الليلة قبر يوسف في نابلس بعد كمين جنين.  وأشار الناطق باسم \"جيش\" الاحتلال الإسرائيلي إلى أنّ \"عملية سحب 5 آليات على الأقل أصيبت من العبوات الناسفة، مع خروج القوات من جنين، ستستمر عدة ساعات\".  مراسل الميادين، بدوره، نقل أنّ العدوان الإسرائيلي على جنين مستمر منذ أكثر من 8 ساعات، مشيراً إلى \"استهداف 7 آليات مصفّحة لقوات الاحتلال في المخيم\".  \nاليوم 20:16\n \nاليوم 19:41\n وفي وقتٍ سابق اليوم، علّقت وسائل إعلام إسرائيلية، على الكمين الذي تعرّضت له قوات الاحتلال في جنين، واصفةً ما حدث بـ \"الأمر الأليم والاستثنائي جداً\".  وقال المراسل العسكري في \"القناة 13\" الإسرائيلية أور هيلر إنّ ما حدث \"استثنائي وأليم ومعقّد جداً\"، موضحاً أنّ \"العبوة انفجرت بجيب عسكري مصفّح، ولكن العبوة على ما يبدو اخترقته وأوقعت إصابات\".  #شاهد المقاومة الفلسطينية في #جنين تمنع جيش الاحتلال من إخراج آلية عسكرية مدمرة وذلك بإطلاق النار على جنود الاحتلال الذين يحاولون النزول والاقتراب منه.لمتابعة آخر الأخبار عبر قناة نيو برس على تيلجرام https://t.co/6BCL5wfFPS pic.twitter.com/JWEgofaML6 \n\n بدوره، أكّد المراسل العسكري في \"القناة 13\" الإسرائيلية، ألون بن دافيد، أنّ \"ما حدث في جنين استثنائي من ناحية الوسائل التي استخدمت ضد القوات الإسرائيلية\".  ونقل موقع \"والاه\" الإسرائيلي عن مصدر عسكري قوله إنّ \"نطاق وقوة العبوات التي جرى تفعيلها ضد القوات الإسرائيلية أثناء خروجها فاجآ تلك القوات\"، مؤكّداً أنّ \"استخدام عبوات كهذه يُعدّ ارتقاءً في المستوى، وكانت هناك خشية من وجود عبوات أخرى شديدة الانفجار\".   أمّا مراسل الشؤون العربية في \"القناة 13\"، حيزي سيمانتوف، فوصف الكمين في جنين بأنّه \"معركة بكل ما للكلمة من معنى\".  #شاهد. جيش الاحتلال يسحب آليات معطلة بعد إستهداف المقاومة الفلسطينية لها في #جنين.لمتابعة آخر الأخبار عبر قناة نيو برس على تيلجرام https://t.co/6BCL5wfFPS pic.twitter.com/ewrA4pqALP \n\n وفي وقت سابق اليوم، أكّدت سرايا القدس- كتيبة جنين، أنّ مقاتليها استهدفوا قوات الاحتلال بصليات كثيفة من الرصاص خلال اقتحام المخيم، وفجّروا عدداً من العبوات الناسفة بمركبات عسكرية. وأعلن تصريح عسكري صادر عن سرايا القدس إطلاق عملية \"بأس الأحرار\" لرد عدوان وتوغل قوات الاحتلال على مدينة جنين، مؤكدةً استمرارها في قتال جنود الاحتلال. وقالت كتيبة جنين إنّه لا يزال في جعبتها المزيد والمزيد من المفاجآت، محذرةً قوات الاحتلال من التمادي في عدوانها على منازل الآمنين واستهداف المواطنين. وتابعت: \"أوقعنا قوات العدو في كمين محكم في جنين أدّى إلى وقوع إصابات محقّقة\"، مضيفةً أنّ اعتراف الاحتلال بإصابة 7 من جنوده بعضهم جراحه خطرة هو هروب من الاعتراف بحقيقة ما جرى من إصابات متعددة وأكيدة. وقالت مراسلة الميادين إنّ سلطات الاحتلال فوجئت من قوة التصدي لعناصرها في أثناء اقتحامهم مخيم جنين وأساليب المقاومة التي اتبعت. قوات الاحتلال تصدر بياناً تؤكد فيه استمرار عمليتها في #جنينمراسلة الميادين نسرين سلمي#الميادين pic.twitter.com/XCkxG25t6F \n\n ووفقاً لمراسلتنا، فإنّ \"قوات الاحتلال طلبت تدخّل طائرات F16 في مخيم جنين، وهذا أمر جديد ونتيجة صدمة من أسلوب المقاومة والمواجهة\". وكانت قوة كبيرة من قوات الاحتلال الإسرائيلي اقتحمت، فجر اليوم، مخيم جنين شمالي الضفة الغربية المحتلة ما أدى إلى اندلاع اشتباكات مسلحة. وأشارت مراسلة الميادين إلى أن قوات الاحتلال نشرت القناصة على أسطح عدد من المنازل وعمدت إلى استهداف المواطنين.  وأفادت وزارة الصحة الفلسطينية باستشهاد 5 فلسطينيين ووقوع أكثر من 66 إصابة بينهم طفلة. \n25 اب\n \nاليوم 13:30\n \n25 اب\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "شارون",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "MISC"
        },
        {
            "entity": "يوسي يهوشوع",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "للجنوب اللبناني",
            "type": "LOC"
        },
        {
            "entity": "#جنين",
            "type": "LOC"
        },
        {
            "entity": "المنطقة الوسطى",
            "type": "ORG"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "إيتاي بلومنطال",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "يوسف",
            "type": "PER"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "لقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "أور هيلر",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "نيو برس",
            "type": "LOC"
        },
        {
            "entity": "تيلجرام",
            "type": "LOC"
        },
        {
            "entity": "ألون بن دافيد",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "حيزي سيمانتوف",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "#جنين",
            "type": "LOC"
        },
        {
            "entity": "نيو برس",
            "type": "PER"
        },
        {
            "entity": "تيلجرام",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "XCkxG25t6",
            "type": "MISC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "شمالي الضفة الغربية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "وزارة الصحة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}