{
    "id": "66ce07eafba249e26d0c1e7c",
    "title": "خطة نتنياهو لليوم التالي للحرب... دراسة تحليلية",
    "full_text": "رغم أن خطة نتنياهو لليوم التالي للحرب مليئة بالعموميات، ولا يمكن أن تشكل قاعدة لخطة حقيقية، فإن الحفاظ على الأمن الإسرائيلي، بعد الصدمة الكبرى التي أحدثتها \"طوفان الأقصى\"، أصبح الذريعة الأساسية لتنفيذ نتنياهو خطته. قدّم رئيس الوزراء الإسرائيلي بنيامين نتنياهو أمام الكابينت خطته لليوم التالي للحرب في غزة، وترتكز أفكارها على ثلاث مراحل زمنية: المرحلة قصيرة المدى: عدّ نتنياهو الوصول إلى المرحلة المباشرة لما بعد الحرب مرتبطاً بتحقيق الحرب كامل أهدافها، وشرطاً أساسياً لبدء تلك المرحلة. المرحلة متوسطة المدى: في هذه المرحلة، تطرح خطة نتنياهو أفكاراً عدة على المستويين الأمني والعسكري، أهمها، احتفاظ \"الجيش\" الإسرائيلي بحرية الفعل العسكري والأمني داخل قطاع غزة، وإقامة منطقة فاصلة أمنية على الحدود الشرقية والشمالية، مع مستوطنات غلاف غزة، بعمق لا يقل عن كيلومتر داخل أراضي قطاع غزة، والسيطرة على الحدود المصرية- الفلسطينية، ومعبر رفح بطريقة يتم التوافق عليها مع الأميركيين والمصريين، مع إنشاء حاجز فوق الأرض وتحتها على طول محور صلاح الدين (فيلاديلفيا) مشابه للحاجز الموجود بين قطاع غزة وأراضي فلسطين المحتلة عام 1948م. أما على مستوى إدارة الحكم وحياة السكان في قطاع غزة، فتطرح الخطة تأسيس إدارة مدنية وسلطة في غزة تكون تحت مسؤولية شخصيات محلية ذات خبرات إدارية، تحت الوصاية العربية أو الدولية، غير منتمين إلى الفصائل الفلسطينية ولا السلطة الفلسطينية.  وفي هذه المرحلة، يتم إغلاق وكالة غوث وتشغيل اللاجئين الفلسطينيين \"الأونروا \"، واستبدالها بمنظمات إغاثة دولية أخرى. بالإضافة إلى طرح خطة لمحاربة \"التطرف الفلسطيني\"، حسب الادعاء الإسرائيلي في كل المؤسسات التعليمية والدينية في قطاع غزة. أما إعادة إعمار غزة فيكون مشروطاً بنزع سلاح قطاع غزة، وبدء عملية محاربة التطرف حسب المقاس الإسرائيلي. المرحلة بعيدة المدى: حدد نتنياهو مرتكزين أساسيين في تلك المرحلة أولاً، رفض\" إسرائيل\" أي إملاءات من جانب المجتمع الدولي في ما يتعلق بالحل النهائي مع الفلسطينيين، وأن الحل النهائي لا يتحقق إلا بالتفاوض المباشر بين الطرفين من دون شروط مسبقة. ثانياً، رفض \"إسرائيل\" الاعتراف أحادي الجانب بإقامة الدولة الفلسطينية من جانب المجتمع الدولي. من الأهمية بمكان معرفة الدوافع الحقيقية وراء تقديم نتنياهو خطته، الأمر الذي يعدّ مدخلاً صحيحاً لإدراك مضامين الخطة الفعلية، إذ صرّح مسؤول في الكابينت الإسرائيلي لموقع \"N12” الإسرائيلي أن \"نتنياهو كتب الخطة لكي يهدئ الأميركيين، أما مضمونها فمن أجل ألا يغضب سيموتريتش وبن غفير\". لذلك، كان نتنياهو أثناء صوغه الخطة تحت تأثير أربعة ضغوطات مركزية وضّحها المحلل السياسي الإسرائيلي رون بن شاي، وهي: أولاً، الاحتياجات الأمنية الإسرائيلية كما يراها نتنياهو في المراحل الثلاث. \nاليوم 00:06\n \n25 اب 10:06\n ثانياً، مطالب الإدارة الأميركية، والتي وضعت شروطاً عديدة لليوم التالي بعد الحرب في غزة، أهمها، تولّي السلطة الفلسطينية المحسنة إدارة القطاع، وعدم إقامة حكم عسكري إسرائيلي في غزة، ولا إعادة احتلالها، ولا إنقاص جغرافيتها. ثالثاً، شركاء نتنياهو في الحكومة من اليمين الديني الاستيطاني، والذين يطالبون باحتلال غزة بالكامل وعودة الاستيطان فيها، وتهجير سكانها. رابعاً، مطالب المنظومة الأمنية والعسكرية الإسرائيلية التي لديها رؤية للوضع في غزة بعد الحرب. وإذا أضيف عامل خامس إلى تلك العوامل الأربعة، فهو بالتأكيد مصلحة نتنياهو السياسية الشخصية، للهروب من تحمّل مسؤولية فشل السابع من أكتوبر، واستمراريته في تولي منصب رئاسة الوزراء، لذلك رأى كثيرون في \"إسرائيل\" أن مضامين خطة نتنياهو ليست جديدة، وما هي إلا عبارة عن تجميع لتصريحاته طوال فترة الحرب على غزة، واستمرار للخط الأيديولوجي اليميني، المعتمد على فكرة أن الوصول إلى حل نهائي للصراع مع الفلسطينيين غير مفيد لـ \"إسرائيل\"، لذلك ما زالت خطته تنتهج استراتيجية إدارة الصراع مع خلق وقائع على الأرض لتمنع بشكل قاطع الوصول إلى حل الصراع على المدى البعيد، الأمر الذي يرى فيه نتنياهو المصلحة العليا الإسرائيلية. رغم أن خطة نتنياهو لليوم التالي للحرب مليئة بالعموميات الضبابية، ولا يمكن أن تشكل قاعدة لخطة حقيقية قابلة للتنفيذ الفعلي، كما وصفها ميخال ميلشتين ، رئيس قسم الدراسات الفلسطينية في مركز \"ديان\" في جامعة \" تل أبيب\"، فإن الحفاظ على الأمن الإسرائيلي، بعد الصدمة الكبرى التي أحدثتها عملية \"طوفان الأقصى\"، أصبح الذريعة الأساسية لتنفيذ نتنياهو واليمين الإسرائيلي المتطرف خطة اليوم التالي من الحرب، بل ووفّر منطقاً تنظيرياً لتبرير وتمرير الاستراتيجية اليمينية الصهيونية الفاشية تجاه غزة بشكل خاص، والقضية الفلسطينية بشكل عام. رأى بعض من المحللين السياسيين الإسرائيليين أن هدف نتنياهو من خطته لليوم التالي من الحرب هو خلق واقع أمني وعسكري وسياسي في غزة مطابق لما هو في الضفة الغربية، ولكن ما تخفيه ضبابية بنودها والمسكوت عنه في الخطة، وأهداف حرب غزة الحقيقية غير المعلنة، التي في مقدمتها تهجير الفلسطيني، وإنهاء أي وجود سياسي له، يشير إلى أن ما حدث في غزة هو ما يريد تطبيقه نتنياهو في الضفة وليس العكس، فكرة وجود سلطة فلسطينية محلية تحت الوصاية الأمنية الإسرائيلية، تكون بعيدة كل البعد عن أي عنوان سياسي أو سيادي فلسطيني معترف به دولياً، مثل منظمة التحرير الفلسطينية، أو حتى سلطة فلسطينية تنبع شرعيتها من اتفاق أوسلو المعترف به دولياً، أمر يصب مباشرة في خدمة المصلحة الإسرائيلية العليا الهادفة إلى ضم الضفة الغربية وتهويدها وتهجير سكانها الفلسطينيين، وإنهاء ما تبقى من السلطة الفلسطينية، مهما كانت طبيعتها وبذلك تبقى السلطة والسيادة الوحيدة غرب نهر الأردن للسلطة الإسرائيلية فقط. رغم أن نتنياهو على المدى البعيد لم يقل لا واضحة وقاطعة لدولة فلسطينية، كونه لا يريد صداماً مع الإدارة الأميركية، بيد أنه من خلال المرحلتين الأوليين من الخطة يخلق أمر واقع يجعل من إقامة دولة فلسطينية أمراً مستحيلاً، وهي السياسة ذاتها التي استخدمها اليمين الإسرائيلي بقيادة نتنياهو في مواجهة إقامة دولة فلسطينية عبر اتفاق أوسلو 1993م، حيث تمت مضاعفة الاستيطان ثلاثة أضعاف ما كان عليه قبل أوسلو، وأوصل عدد المستوطنين إلى قرابة 750 ألف مستوطن في الضفة الغربية، ورسم خطوطاً جغرافية وديموغرافية جديدة لا يمكن لأي قيادة إسرائيلية مهما كانت متحمسة لحل الدولتين القفز عن تلك الوقائع الاستيطانية. فأي حكم محلي فلسطيني تحت الوصاية العربية أو الدولية، معناه العودة مجدداً إلى الاستراتيجية الإسرائيلية التي سادت بعد نكبة عام 1948م، والمرتكزة على عدم إيجاد كيانية فلسطينية مستقلة تمثل الشعب الفلسطيني، بل يتم وضع الشعب الفلسطيني تحت الوصايات العربية، وهنا لا بد أن  نستذكر كم خاض الفلسطينيون من معارك سياسية وأحياناً عسكرية من أجل خلق كيان فلسطيني سياسي مستقل ومعترف به من قبل الأشقاء العرب ومن المجتمع الدولي ممثل بمنظمة التحرير الفلسطينية، والتي رغم كل ما يعتريها من إشكالات فإنها ما زالت الجسم السياسي الفلسطيني الوحيد المعترف به دولياً وعربياً، وهنا يكمن الهدف الأساسي لرفض نتنياهو واليمين الإسرائيلي تولي السلطة الفلسطينية الحكم في غزة، فالأمر ليس اعتراضاً إسرائيلياً على سلوك السلطة في التعامل مع القضايا الأمنية وفي مقدمتها التنسيق الأمني، أو التحريض على المقاومة في مناهج الدراسة كما يدعي اليمين الإسرائيلي، وتكذب ادعاءاته الأجهزة الأمنية الإسرائيلية. القضية كلها مرتبطة بأن السلطة كإحدى أذرع منظمة التحرير الفلسطينية هي جسم سياسي فلسطيني معترف به دولياً، ولا يمكن القفز عنه عربياً، وقد عملت \"إسرائيل\" دوماً على إنشاء جسمٍ بديلٍ من منظّمة التحرير الفلسطينيّة، يخضع للسياسات الصهيونيّة، ومنع أي فعل فلسطيني سياسي أو اجتماعي أو تعليمي في الأراضي الفلسطينية، ينبع من الفكر الوطني المقاوم الفلسطيني كشعب ذي قضية وطنية.  وبالتالي فإن ما يريده نتنياهو من تأسيس حكم في غزة على أيدي شخصيات محلية ذات بعد قبلي وعائلي، هو الهدف ذاته الذي تأسست من أجله روابط القرى في مطلع ثمانينات القرن الماضي، لتكون \"كأداة فاعلة\" تعمل على ضرب مشروع التحرّر الوطني الفلسطيني، وتحويل القضية الفلسطينية من قضية شعب يسعى لتقرير مصيره وإقامة دولته المستقلة بعد التخلص من نير الاحتلال، إلى قضية حياتية تسعى فيها مجموعة من السكان للبحث عن توفير متطلبات الحياة اليومية، وخاصة مع اغتيال \"الأونروا\" الحارس الدولي والقانوني لقضية اللاجئين الفلسطينيين في الداخل والخارج، كقضية سياسية دولية، تقع مسؤولية حلها على عاتق المجتمع الدولي بما يتوافق على الأقل مع قرارات المؤسسات الدولية ذات العلاقة وفي مقدمتها قرار 194 للجمعية العامة للأمم المتحدة لعام 1948م. لم يغفل نتنياهو أن يترك لنفسه مهرباً من أي استحقاق سياسي إسرائيلي مستقبلي، قد تلزمه به خطته ذات الثلاث مراحل، لذا وضع نتنياهو شرط محاربة التطرف الفلسطيني كما يدّعي، شرطاً للانتقال إلى المرحلة بعيدة المدى، وبذلك يفتح الباب على مصراعيه أمام التلاعب في الأجندة الزمنية لتنفيذ \"إسرائيل\" انتقالها إلى المرحلة الاستراتيجية بعيدة المدى، التي يبدأ بها التفاوض الإسرائيلي-الفلسطيني حول قيام الدولة الفلسطينية كما ترغب في ذلك الإدارة الأميركية.  من الممكن فهم فلسفة خطة نتنياهو من خلال تحليل مقولة المؤرخ الحربي كارل فون كلاوزفيتز\" إن الحرب هي الاستمرار في السياسة بأساليب أخرى\"، حيث يصبح التخطيط لليوم التالي للحرب بالنسبة إلى نتنياهو استمراراً للحرب على الشعب الفلسطيني بأساليب أخرى، وسعياً منه لتثمير مخرجات الحرب على غزة، وتحويلها إلى انتصار سياسي إسرائيلي حاسم، وعد نتنياهو به جمهوره. خطة نتنياهو لما بعد الحرب التي تبدأ باحتلال كامل قطاع غزة و السيطرة الأمنية عليه، ولا تنتهي هناك، بل تتواصل من خلال مأسسة ترتيبات سياسية وحكومية جديدة، تؤدي إلى إقامة كيانين فلسطينيين منزوعين السيادة، واحد في الضفة والآخر في غزة، ودولة يهودية واحدة تكون لها السيطرة الأمنية على الأراضي كافة بين نهر الأردن والبحر المتوسط بما فيها الكيانان الفلسطينيان، لذا فإن مواجهة خطة نتنياهو لليوم التالي للحرب، أوجب الواجبات الوطنية الفلسطينية، الأمر الذي يضع علامة استفهام وطنية كبرى على عدم انعقاد ولو اجتماع قمة واحداً لقادة الشعب الفلسطيني على مدار خمسة أشهر من حرب الإبادة الجماعية ضد الشعب الفلسطيني في غزة، والضفة، ليفكروا معاً في كيفية مواجهة حرب الإبادة الإسرائيلية وماهية الجهود الفلسطينية التي من شأنها وقف الحرب، والتفكير في خطة فلسطينية موحدة للحفاظ على القضية الفلسطينية، شعباً وأرضاً وهوية في اليوم الذي يلي الحرب. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 00:06\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأمن الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الكابينت",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "والمصريين",
            "type": "PER"
        },
        {
            "entity": "صلاح الدين",
            "type": "PER"
        },
        {
            "entity": "فيلاديلفيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وكالة غوث",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين الفلسطينيين",
            "type": "ORG"
        },
        {
            "entity": "الأونروا",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الكابينت الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "N12",
            "type": "MISC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "سيموتريتش",
            "type": "PER"
        },
        {
            "entity": "وبن غفير",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "رون بن شاي",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "ميخال ميلشتين",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الأمن الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "منظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "اليمين الإسرائيلي",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بمنظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "منظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الوطني الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الأونروا",
            "type": "ORG"
        },
        {
            "entity": "اللاجئين الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كارل فون كلاوزفيتز\"",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "والبحر المتوسط",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة",
            "type": "LOC"
        },
        {
            "entity": "الإبادة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}