{
    "id": "66ce07e8fba249e26d0c0ffa",
    "title": "آفاق المسار التركيّ – السوريّ.. وأهداف نشاط أنقرة العسكريّ الأخير",
    "full_text": "المطروح تركيّاً، هو توسيع \"اتّفاق أضنة\" الذي وقّعته دمشق وأنقرة في عام 1998، بعد الأزمة التي سبّبها وجود الزعيم الكردي عبد الله أوجلان، في دمشق. على الرَّغم من ادّعاء أكثر من مسؤول تركيّ بارز في إدارة الرئيس رجب طيب إردوغان، في تصريحاتٍ مؤخّراً، أنّ مسألة ترتيب العلاقة بالجارة سوريا، والمساعي الحثيثة الجارية منذ أشهر للتوصّل إلى تسويةٍ لحلّ الخلافات المُعقّدة والمشاكل الكبيرة العالقة بين البلدين، لا تأتي في طليعة العوامل المؤثّرة في نتائج الانتخابات الرئاسية التركيّة المقبلة، فإنّ الواقع العملي يعكس غير هذه الصورة تماماً، سواء لجهة النشاط التركي المتزايد والمتصاعد مؤخّراً في الشمال والشرق السوريّين، عسكريّاً واستخباريّاً، والذي يهدف إلى تحقيق نتائج لافتة في الموضوع الكرديّ بصورة خاصة، والسوريّ بصورة عامة، تُضاف إلى روافع إردوغان الانتخابيّة، وتجميع بعض قصاصات الأوراق الإضافية، التي يرى الرئيس التركيّ أنّها قد تفيده في طاولة \"الكِباش\" التسوويّ مع دمشق، أو لناحية ازدياد اهتمام المجتمع التركي وفعالياته السياسية بموضوع اللاجئين السوريين، وبالثقل الذي ألقاه ويُلقيه تورّط إدارة حزب \"العدالة والتنمية\" في الأزمة والحرب على سوريا، على الخرائط الجيوسياسية والديموغرافية والاقتصادية التركية، وتحوّله إلى مادة أساسية في الاشتباك، سياسياً وانتخابيّاً، بين المعارضة والسلطة هناك. وعموماً، تحوّل موضوع السياسة الخارجية التركية برمّتها، والتي تظهّرت في أكثر تجليّاتها نصوعاً وتأثيراً، فيما آلت إليه العلاقة مع سوريا، إلى مادةٍ رئيسة في النقاش السياسيّ التركيّ، لجهة السلبيات والنتائج الكارثيّة التي خلفّتها تلك السياسة على الداخل التركيّ، وعلى صورة البلاد وموقعها في خرائط الإقليم والعالم. وبالتاليّ، فإنّ مادة تغيير السياسة الخارجية لأنقرة، تقع في رأس سُلّم المواضيع التي ينشغل الرأي العام التركيّ بها في خضمّ هذا الصراع الانتخابيّ القائم، وغالباً ما يبدأ هذا الحديث من عند سوريا في كلّ مرّة، لينتهي عندها أيضاً. وحيث دأبت شخصيات متعدّدة وبارزة في المعارضة التركية في الأعوام الأخيرة، على القول بوضوحٍ إنّ السياسة التركية الخارجية في الإقليم يجب أنْ تبدأ من نقطة الحوار مع الرئيس السوريّ بشار الأسد، وتسوية كلّ المشاكل التي تسببت بها سياسة الرئيس إردوغان مع سوريا، ليضيف هؤلاء مؤخّراً مبرّراً جديداً بشأن وجوب هذا التواصل واجتراح الحلول، وهو الاستشهاد بانفتاح دول الإقليم العربية على دمشق، وسعيها لإعادة العلاقات بسوريا، فإنّ إردوغان نفسه وصل إلى هذه النتيجة منذ النصف الثاني من العام الماضي، ودخل حلبة التنافس العمليّ في هذا المضمار من موقعه في السلطة، ومن مكانته كقوّة احتلال وعدوان وتمويل ورعاية  في الشمال والشرق السوريَّيْن. وإذ أبدت قوى المعارضة التركية انزعاجها من إمكان أنْ تمنح دمشق الرئيس التركي طرف حبل نجاةٍ من أهمّ المشاكل التي يتخبّط فيها، من خلال التواصل معه والتوصّل إلى تسويات يُقدّمها إلى المجتمع التركيّ على أبواب الانتخابات، وخصوصاً أنّ أكثر من مسؤول بارز في تلك المعارضة، أبدى استعداده لزيارة دمشق منذ أكثر من عامين، وبدء حوارٍ معها، إلّا أنّ دمشق كانت أشدّ بروداً وأكثر ثباتاً من أنْ تمنح \"سلطان\" الأماني العثمانيّة هذا الطوق أو ذاك الحبل، على الرغم من مساعي الحليف الروسيّ الحثيثة جداً، لتحقيق هذا الأمر في أسرع وقت ممكن.  ولعلّ أُولى نتائج الاجتماع الرباعي الأخير، والذي جمع نوّاب وزراء الخارجية في سوريا وتركيا وإيران وروسيا، في موسكو، والذي أكّدت دمشق فيه ثباتها على شروطها ومواقفها الوطنية، لجهة وضع جدول زمني لانسحاب القوات التركية المحتلة من الأراضي السورية، ووقف الدعم والرعاية للجماعات الإرهابية في الشمال، ومطالب أخرى تتعلّق بالحقوق المائية والاقتصادية، كانت تلك التصريحات المتضاربة، التي تتحدّث حيناً عن عدم أهمية هذا المسار بشأن الاشتباك الانتخابيّ التركيّ ونتائجه السياسية لاحقاً، وحيناً آخر عن تحوُّل موضوع الانفتاح على دمشق إلى \"ضرورة\" تركيّة، كما ذكر وزير الخارجية مولود جاويش أوغلو، الذي أكد أنّ الهدف من الانفتاح هو \"إحياء العملية السياسية\"، و\"مكافحة الإرهاب وضمان سيادة الأراضي السوريّة ووحدتها\"، ولم ينسَ أوغلو أنْ يضيف أهمّ بند \"انتخابيّ\" وسياسيّ في الموضوع، وهو \"عودة اللاجئين السوريين في تركيا إلى بلادهم\". أمّا النتائج الميدانية الأوّلية، فتجلّت في التحرّك العسكري التركي الأخير، وإعادة الانتشار التي نفّذتها القوات التركية في مناطق من إدلب وجبل الزاوية، والاستهداف التركيّ المتجدد لمناطق في الرقّة والحسكة، والتي تباين المحلّلون والمراقبون في قراءتها، وخصوصاً أنها جرت مباشرةً بعد إعلان تأجيل الاجتماع الرباعي بين وزراء خارجية الدول الأربع، والذي سعت أنقرة بقوّة لعقده، والذي كان من المُنتظر، تركيّاً وروسيّاً، أنْ ينتج منه تحديد اجتماع بين الرئيسين السوريّ والتركيّ في أقرب وقت ممكن، وكان من المؤمَّل لأنقرة أنْ يحدث هذا الاجتماع في مطلع الشهر المقبل. \nاليوم 11:04\n \n26 اب 13:03\n على العكس من قراءات متعدّدة تحدّثت عن تصعيد عسكريّ تركيّ يدخل في إطار الردّ السلبيّ على \"تعنّت\" دمشق خلال الاجتماعات الأخيرة، فإنّ القراءة الواقعية لنشاط أنقرة الأخير داخل الأراضي السورية، تصبّ في مصلحة تأمين الظروف الملائمة للمضيّ قُدُماً في تحقيق مطالب دمشق الوطنية، وخصوصاً أنّ التعزيزات التركية الأخيرة وصلت إلى مناطق في جبل الزاوية في ريف إدلب، وتحديداً إلى جيوبٍ تُشرف بصورة مباشرة على طريق \"أم 4\" الدوليّ، وهي منطقة يسيطر عليها تنظيم \"هيئة تحرير الشام - القاعدة\" الإرهابيّ. وأرادت أنقرة من خلال ذلك إبداء عزمها على تنفيذ مسألة فتح هذا الطريق التجاريّ الحيوي، وحمايته إلى حين إتمام التسوية الكبرى، والقول إنها قادرة على السيطرة على الموقف في مناطق وجود الجماعات المسلّحة، والواقعة تحت رعايتها والخاضعة لنفوذها، وخصوصاً أنّ قوات الجيش العربي السوري والقوات الرديفة له في تلك المناطق وفي ريف حلب الغربيّ، تعرّضت لمحاولات هجوم قامت بها مجموعات تابعة للجولاني (\"هيئة تحرير الشام\")، أبدى الجيش السوري حزماً كبيراً في الردّ عليها.  أمّا عودة تصاعد العمليات العسكرية ضد مواقع \"قوات سوريا الديمقراطية\" في الشرق السوريّ، والتي بلغت مطار السليمانية شماليّ العراق، حيث تعرّض المطار لهجوم جويّ في أثناء وجود القائد السياسيّ لـ \"قسد\"، مظلوم عبدي، فهي تأتي ضمن تأكيد أنقرة، من جهتها، مطالبها المتعلّقة بإنهاء حالة \"قسد\"، وضرب ما تسميّه \"الإرهاب الكرديّ\" الذي يهدّد أمنها القومي، وهو أمر يضعه المفاوض التركيّ في رأس سلّم أولويّاته في النقاش الدائر بشأن هذا المسار. تفيد المصادر التركية المقرّبة من دوائر حزب \"العدالة والتنمية\" الحاكم، بأنّ إدارة الرئيس إردوغان مستعجلة في تحقيق نتائج إيجابية على صعيد الانفتاح على دمشق، وأنّ خيار الانسحاب من الأراضي السوريّة وُضع على طاولة النقاش بصورة جدّية داخل أروقة السلطة الحاكمة في أنقرة، وأنّ احتمال الاستجابة للمطالب الوطنية السوريّة قائم، ومن الممكن إيجاد مبرّراته من خلال طرحٍ تركيٍّ لخيارات جديدة قد تُسهّل الخرق في هذا المسار من دون إظهاره في مظهر التنازل. والمطروح هنا تركيّاً، هو توسيع \"اتّفاق أضنة\" الذي وقّعته دمشق وأنقرة في عام 1998، بعد الأزمة التي سبّبها وجود الزعيم الكردي عبد الله أوجلان (القائد التاريخي لحزب العمال الكردستاني، والذي يقبع منذ أكثر من عشرين عاماً في سجنٍ في جزيرة مرمرة) في دمشق، والذي ينصّ على ضمان حقّ التوغّل العسكريّ داخل أراضي البلد الجار لمسافة 5 كلم، لملاحقة أيّ خطر إرهابيّ ترى فيه تلك الدولة تهديداً لأمنها القوميّ. والمطلوب الآن، هو جعل المسافة 30 كيلومتراً، وليس 5 كلم فقط. وتريد أنقرة أيضاً إيجاد صيغة لدمج بعض فصائل \"المعارضة السورية\" في الجيش السوريّ، وإيكالها مهمة إبعاد العناصر الكردية بعيداً عن الحدود، وتريد ضمانات روسيّة مؤكدة لكلّ هذا.  من جهتها، تطالب دمشق منذ أعوام بالعودة إلى \"اتفاق أضنة\"، ومن المتوقّع ألّا تمانع في تطويره وتوسيعه، على أنّ يعطي دمشق الحقوق ذاتها في ملاحقة المجموعات الإرهابية خلف الحدود التركية، وأنْ يصل الطرفان إلى صيغة واحدة لتعريف \"الإرهاب\"، لا تشمل المجموعات الكردية الانفصاليّة وحدها، بل كل الجماعات والفصائل التي تعادي الدولة السورية وتقاتلها، وتُمعن في انتهاك القوانين والحقوق السوريّة في السيادة والأمن ووحدة الأراضي الوطنية.  وإذ تعمل الدبلوماسية الروسية والإيرانية على هذا المسار بنشاط كبير هذه الأيام، من أجل تقريب وجهات النظر من خلال تلك الخيارات المطروحة ذاتها، فالمتوقع، بحسب المعلومات وبحسب المصادر التركية، أنْ يتقدّم إردوغان خطوات في هذا المسار ميدانيّاً، وأنْ يفرض رؤيته الانفتاحية المصلحيّة تلك على المجموعات المسلحة في الشمال السوريّ. والمصادر ذاتها تشير إلى أنّ تخلّي الرئيس التركي عن تلك المجموعات وتركها لمصيرها أمام الجيش السوريّ وحلفائه، أمرٌ وارد جدّاً في حال رفضت تلك المجموعات الرضوخ للواقع المستجد. وانطلاقاً من هنا تحديداً، فإنّ احتمال عودة الاجتماعات الدبلوماسية وارتقائها إلى مستويات أعلى، بات قريباً، في انتظار أنْ يحمل الروس والإيرانيون تلك الأفكار الجديدة مكتوبةً في الورق على شكل تعهّدات واضحة. وتبقى إعادة القول إنّ دمشق غير مستعجلة أبداً، وغير قابلة أيَّ أفكار أو تعهدات ملتبِسة، لأنها ترى أنّ الظروف السياسية في تركيا والإقليم، تصبّ في مصلحة تظهير انتصارها المؤكَّد بعد حربٍ مدمّرة عليها دامت عشرة أعوام ونيّفاً، وخصوصاً أنّ أنقرة تراقب بدهشةٍ المستجدات الأخيرة في مسار العلاقات بين دمشق والعواصم العربية، وما حملته زيارة وزير الخارجية السعودي لدمشق، قبل أيّام، وما يفتحه هذا الأمر من آفاق جديدة أمام دمشق، وخصوصاً أيضاً أنّ إردوغان لمس، بصورة مباشرة، كل تلك المساعي الأميركية لإفشال أيّ مسعى روسيّ – إيرانيّ لتحقيق تطلّعاته في تطبيع العلاقة بدمشق قبل الانتخابات. ومن المنتظَر أنْ يتحرك بسرعةٍ في الأيام والأسابيع القليلة المقبلة، وأنْ يُقدّم ما يدفع تطلّعاته تلك قُدُماً على الأرض وفي الميدان، لا على الطاولات فقط.  \nاقرأ للكاتب\n \n26 اب 13:30\n \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 22:08\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أضنة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "عبد الله أوجلان",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والشرق السوريّين",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "الرئيس إردوغان",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الإقليم العربية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "بسوريا",
            "type": "LOC"
        },
        {
            "entity": "المعارضة التركية",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "القوات التركية المحتلة",
            "type": "ORG"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "جاويش أوغلو",
            "type": "PER"
        },
        {
            "entity": "الأراضي السوريّة",
            "type": "LOC"
        },
        {
            "entity": "أوغلو",
            "type": "PER"
        },
        {
            "entity": "اللاجئين السوريين",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "القوات التركية",
            "type": "ORG"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "دمشق الوطنية",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "هيئة تحرير الشام",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "والقوات الرديفة",
            "type": "ORG"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "الغربيّ",
            "type": "LOC"
        },
        {
            "entity": "للجولاني",
            "type": "PER"
        },
        {
            "entity": "الشام",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "قوات سوريا الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "مطار السليمانية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "عبدي",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الرئيس إردوغان",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السوريّة",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أضنة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "عبد الله أوجلان",
            "type": "PER"
        },
        {
            "entity": "لحزب العمال الكردستاني",
            "type": "ORG"
        },
        {
            "entity": "مرمرة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "المعارضة السورية",
            "type": "ORG"
        },
        {
            "entity": "الجيش السوريّ",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "أضنة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الوطنية",
            "type": "LOC"
        },
        {
            "entity": "الشمال السوريّ",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوريّ",
            "type": "ORG"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية السعودي",
            "type": "ORG"
        },
        {
            "entity": "لدمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "بدمشق",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}