{
    "id": "66ce07e9fba249e26d0c1b9c",
    "title": "بعد ضم \"بريكس\" 6 أعضاء جدد.. أيّ منافع متبادلة وتأثير في النظام الدولي؟",
    "full_text": "مجموعة \"بريكس\" تتوسّع في خطوةٍ استراتيجية عميقة، مُثيرةً قراءةً جادة لآفاق تحقيق توازنٍ في الاقتصاد العالمي، وواضعةً نزع هيمنة الدولار الأميركي هدفاً يُعمل عليه، فكيف يٌقرأ ذلك؟ أعلنت مجموعة \"بريكس\" الاقتصادية، في قمّتها الأخيرة عن الخطوة الحدث، والتي مثّلت تقدماً مهماً في توقيتٍ دولي حسّاس، بحيث أكّدت، في ختام القمّة، قبول طلبات انضمام ستة أعضاء جدد إلى المجموعة، الأمر الذي يُعزّز قوة المجموعة الطامحة إلى أن تكون في مركز التغيرات الدولية في اتجاه نظامٍ عالمي جديد. التوسّع الذي أعلنته المجموعة، كمرحلةٍ أولى في خطةٍ أشمل، عبر دعوة كل مِن الأرجنتين وإثيوبيا ومصر وإيران والسعودية والإمارات، إلى الدخول في عضويتها، سيسمح لها بدعم توجهاتها المُعلَنة بمنافسه مجموعة الدول السبع الاقتصادية، وتعزيز القوة والمشروعية لمواقفها ومطالبها بتحقيق استقرارٍ اقتصادي عالمي، يؤسّس مساواة بين الدول ومقدراتها. بينها إيران والسعودية والإمارات.. انضمام 6 دول جديدة كأعضاء كاملي العضوية إلى \"بريكس\" #البريكس #أعضاء_البريكس#الميادين_GO pic.twitter.com/xeHh2BKA4c \n\n كانت مساهمة دول \"بريكس\"، مُجتمعةً، في الاقتصاد العالمي، قبل الإعلان الأخير قبول طلبات انضمام الدول الست، تمثّل 25.6%، لتصعد مُباشرةً إلى 28.8%، وذلك بعد انضمام الأعضاء الجدد. وصرّحت المجموعة، بوضوحٍ لافت، بوضعها هدف مواجهة هيمنة الدولار الأميركي ضمن أبرز نقاط أجندتها المقبلة، وهو الهدف الذي لا يمكن مغادرة استحضاره عند قراءة ما يمكن أن تجنيه \"بريكس\" مِن خطوتها توسيع عضوية المجموعة، والانفتاح في مرحلة لاحقة على توسيعٍ أكبر، الأمر الذي سينعكس على توسعة نشاطاتها الاقتصادية ضمن مسار تحقيق هذا الهدف. ومن أجل إدراكٍ أعمق لما يمكن أن تضيفه خطوة التوسع، التي قامت بها المجموعة، يُذكر أنّ حجم اقتصادات دول \"بريكس\"، حتى نهاية كانون الأول/ديسمبر 2022، بلغ 25.9 تريليون دولار، أي ما نسبته 25.6% من حجم الاقتصاد العالمي، وفقاً لبيانات منظمة التجارة العالمية، بالإضافة إلى سيطرتها على 20% من التجارة العالمية. وسيصبح حجم اقتصادات الدول الـ11، المُنضوية تحت \"بريكس\" مُجتمعةً، نحو 29 تريليون دولار، أي ما يمثل نحو 29% من حجم الاقتصاد العالمي. ووفقاً للمحللين الجيوسياسيين، تُعَد \"بريكس\" كتلةً مؤثرة عالمياً، فدولها الخمس (البرازيل وروسيا والهند والصين وجنوب أفريقيا)، وحدها، تتفوّق على مجموعة السبع، بحيث تمثّل ما يقارب 31.5% من الناتج المحلي الإجمالي عالمياً، مقارنةً بما نسبته 30.7%، تمثله دول مجموعة السبع. وبالتركيز على مستويات ما يمكن أنّ تضيفه القوة البشرية، وخصوصاً عند الحديث عن شريحةٍ كبيرة من الأسواق الناشئة عالمياً، فإنّه مع ارتفاع عدد دول \"بريكس\" إلى 11 دولة، سيصبح عدد سكان دول المجموعة أكثر من ثلاثة مليارات و670 مليون نسمة، أي ما يقترب مِن تمثيل نصف سكان العالم، بينما كانت هذه النسبة تتأرجح عند نحو 40% قبل خطوة التوسّع الأخيرة. كما تسيطر الدول الـخمس المؤسِّسة للمجموعة على  ما نسبته 27% مِن مساحة المناطق اليابسة في العالم، لتصل نسبة سيطرة دول المجموعة، مجتمعةً بعد التوسع، إلى ما يتجاوز 32%، ليقود التركيز مع هذه الأرقام إلى فهم ما يمكن أن تساعد فيه هذه المساحة بشان الاستفادة من السيطرة على خطوط التجارة العالمية والنقل والإمداد. ومع انضمام كل من إيران والسعودية إلى المجموعة، تحصل \"بريكس\" على إضافةٍ هائلة مِن احتياطيات النفط والغاز، تمنحها قوةً عالميةً إضافية في التأثير في أسواق الطاقة والتفاعلات المرتبطة بها. وتبدو الآفاق أمام \"بريكس\" أكثر وضوحاً، من خلال استحضار تصريحات سفير جنوب أفريقيا لدى المجموعة، أنيل سوكلال، الذي قال إنّ \"22 دولة قدّمت رسمياً طلباتٍ إلى دول البريكس، لتكتسب عضويةً كاملة\"، مضيفاً أنّه توجد \"مجكوعة ذات عدد متساوٍ مع هذه الدول، طلبت بصورة غير رسمية أن تصبح أعضاءً في البريكس\"، أي أنّ التكتل أمام تعاملٍ مع طموحات أكثر من 40 دولةٍ تريد الانضمام إليه. كان حديث الرئيس الروسي، فلاديمير بوتين، واضحاً عندما أكّد، خلال كلمته، التي وجّهها عبر تقنية الفيديو، في أثناء القمّة في جوهانسبرغ، أهمية \"التشديد على قضايا التعامل بعملة مشتركة، بالإضافة إلى العملات المحلية\"، مُعلناً أنّهم في \"بريكس\" يريدون \"ضمان التعاون البنّاء والفعّال مع الأعضاء الجدد\"، ومضيفاً: \"سنعمل مع كل من يريدون العمل معنا من خلال برامجنا المتعددة\". \n26 اب\n \n24 اب\n وتتنوع الأسباب، التي مِن الممكن أن تمثّل دافعاً ومُحركاً نحو انخراط الدول في مسارات انضمام/شراكة/تعاون مع \"بريكس\"، ليأتي بنك التنمية الجديد، الذي أسّسته مجموعة \"بريكس\" عام 2014، في مقدمتها. وقام البنك، منذ تأسيسه، بتمويل ما يقرب من 100 مشروع، قيمتها 34 مليار دولار في قطاعات البنية التحتية الأساسية في دول المجموعة الخمس، ليجتذب هذا التمويل أيضاً، البلدان التي تبحث عن مصادر ائتمانية بديلة، كما عمل ويعمل بمثابة ثقل موازن للمؤسسات المالية، التي يهيمن عليها الغرب، مثل البنك وصندوق النقد الدوليين. كما تُمثّل \"اتفاقية الاحتياطي الطارئ\" الخاصّة بالمجموعة، أو ما يُعرف باسم \"Contingent Reserve Arrangement\"، آليةً لتوفير السيولة النقدية، دعماً للدول الأعضاء في التكتل، وخصوصاً الأعضاء الذين يواجهون مشكلاتٍ في ميزان المدفوعات، وذلك من خلال ترتيبات المقايضة بين البنوك المركزية في البلدان الأعضاء. ومن خلال تلك الآلية، يمكن مبادلة العملات المحلية بالعملات الصعبة، بالنسبة إلى الدول التي تواجه نقصاً في تلك العملات، على نحو يوفّر فرصاً اقتصادية كبيرة أمام الدول الأعضاء التي تواجه مثل تلك الأزمة. يجدر الالتفات إلى ردود فعل الدول الملتحقة مؤخراً بالمجموعة، بحيث تُعَدّ، عبر قراءةٍ فاحصة لها، تعبيراً واضحاً عن رغبةٍ قوية إمّا في كسر هيمنة الغرب وتفرده، اقتصادياً وسياسياً، وإمّا في تحقيق تغييرٍ ترى مِن خلاله حلاً لكثيرٍ مِن مشاكل الاقتصاد العالمي وقضاياه، العالقة من دون آفاق. بدوره، شدّد الرئيس الإيراني، إبراهيم رئيسي، على أنّ توسّع مجموعة \"بريكس\" يبيّن أنّ \"النهج الأحادي في طريقه إلى الزوال\"، لافتاً إلى أنّ انضمام بلاده إلى التكتل سيُعزّز معارضة التكتل للهيمنة الأميركية. من جهته، أكّد نائب رئيس مكتب الرئيس الإيراني للشؤون السياسية، محمد جمشيدي، أنّ \"العضوية الدائمة في مجموعة الاقتصادات الناشئة العالمية هي حدث تاريخي، ونجاح استراتيجي للسياسة الخارجية للجمهورية الإسلامية\". أمّا الرئيس الإماراتي، محمد بن زايد، فأعرب عن تقديره لموافقة \"بريكس\" ضم بلاده إلى المجموعة، مؤكّداً تطلعه \"إلى العمل معاً، من أجل الرخاء والمنفعة لجميع دول العالم وشعوبه\". وصدر عن الرئاسة المصرية بيان، أكّدت فيه أنّ الرئيس عبد الفتاح السيسي \"يتطلع إلى العمل مع بريكس على إعلاء صوت دول الجنوب بشأن مختلف القضايا والتحديات التنموية، على نحو يدعم حقوق الدول النامية ومصالحها\". وعلّق رئيس الوزراء الإثيوبي، آبي أحمد، على قبول بلاده في المنظمة، قائلاً إنّ \"التعددية تتطلب الشمولية والتعاون، وتنوّع الأصوات والمصالح. ومن خلال إعلاء الأصوات من مختلف أنحاء العالم، يمكننا العمل بصورة تعاونية من أجل عالم عادل ومسالم\". تحدّث الرئيس الصيني، شي جين بينغ، في قمة \"بريكس\" الـ15 في جوهانسبرغ، على نحو يشبه إطلاقه عهداً جديداً، حين قال إنّ \"دول بريكس لها نفوذٌ كبير، ومسؤولةٌ عن إحلال السلام والاستقرار في العالم\". ويأتي ذلك بالتوافق مع حديث الرئيس البرازيلي، لولا دا سيلفا، الذي أعلن فيه السعي الجماعي لدول المجموعة لـ\"الوصول إلى عالم أكثر عدلاً\". وفي بيانها الختامي، والذي جاء في 26 صفحة، عبر 7 محاور، تناولت الاقتصاد والسياسة والثقافة والعلوم والتكنولوجيا، بالإضافة إلى محورٍ متعلّق بإعلان قمّة جوهانسبرغ، تطرّقت مجموعة \"بريكس\" إلى القضايا والإشكالات العالمية، بصوتٍ أكثر وضوحاً، يحمل رؤيةً ومطالبةً بدورٍ عالمي أكبر. ويبدو ذلك واضحاً مِن خلال تأكيد المجموعة، في بيانها، ضرورة \"حل الملف النووي الإيراني\"، لافتةً إلى أنّ ذلك يتم \"من خلال الوسائل السلمية والدبلوماسية، ووفقاً للقانون الدولي\". A post shared by الميادين | Al Mayadeen (@almayadeen.tv) \n\n وأكّد البيان أيضاً التزام المجموعة \"تعزيز الحوكمة العالمية وتحسينها من خلال تشجيع نظام أكثر مرونة وفعالية وكفاءة\"، مُطالباً بنظامٍ دولي \"متعدد الأطراف وديمقراطي وخاضع للمساءلة\". ودعت المجموعة إلى زيادة مشاركة الأسواق الناشئة والدول النامية في المنظمات الدولية والمنتديات متعددة الأطراف، مُشدّدةً على مواصلة التعاون داخل الرابطة الاقتصادية مِن خلال \"تعزيز الترابط بين سلاسل التوريد وأنظمة الدفع\"، وذلك من أجل تحفيز تدفقات التجارة والاستثمار. بالإضافة إلى ذلك، أعربت المجموعة عن تقديرها ما سمّته \"الاهتمام الكبير\" الذي أبدته دول الجنوب العالمي بعضويتها، كما أعربت عن دعمها الكامل لموسكو فيما يتعلق برئاستها مجموعة \"بريكس\"، في عام 2024، وعقد القمّة المُقبلة، في نسختها الـ 16، في مدينة قازان الروسية. ودفعت خطوة \"بريكس\" الإعلام الغربي ومؤسّساته إلى التركيز على الحدث، بحيث عدّ تقريرٌ نشره \"معهد الولايات المتحدة للسلام\" الأميركي، \"بريكس\" \"ثِقلاً موازناً قوياً للنفوذ الغربي، وتهدف إلى ذلك، في الوقت الذي يوجد إجماعٌ ناشئ على أنّ النظام الدولي لا يعمل، وأنّ هناك حاجة إلى نظامٍ جديد\"، في إشارةٍ واضحة إلى قوة دول المجموعة وأهميتها، وما يمكن أن تنتجه طموحاتها ومطالبها على المستوى العالمي. كما أضاءت صحيفة \"نيويورك تايمز\" الأميركية على حدث توسيع \"بريكس\"، مُشيرةً إلى أنّه \"يمنح المجموعة، على نطاقٍ أوسع، مزيداً مِن الثِقل المالي\"، كما يُعزّز \"دورها بديلاً جيوسياسياً من المنتديات الاقتصادية التي يقودها الغرب\". وأثارت الصحيفة، في تقريرٍ نشرته الخميس، أنّ خطوة التوسع الذي أنجحته المجموعة\"يغذي المخاوف بشأن الانقسام العالمي المتزايد\". \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "وإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "#البريكس #أعضاء_البريكس",
            "type": "MISC"
        },
        {
            "entity": "_GO pic",
            "type": "MISC"
        },
        {
            "entity": "xeHh2BKA4c",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "بريكس",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أنيل سوكلال",
            "type": "PER"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "جوهانسبرغ",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "Contingent Reserve Arrangement",
            "type": "MISC"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "مكتب الرئيس الإيراني",
            "type": "ORG"
        },
        {
            "entity": "محمد جمشيدي",
            "type": "PER"
        },
        {
            "entity": "للجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "محمد بن زايد",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "الرئاسة المصرية",
            "type": "ORG"
        },
        {
            "entity": "عبد الفتاح السيسي",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "آبي أحمد",
            "type": "PER"
        },
        {
            "entity": "جين بينغ",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "جوهانسبرغ",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "دا سيلفا",
            "type": "PER"
        },
        {
            "entity": "جوهانسبرغ",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "لموسكو",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "قازان",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "معهد الولايات المتحدة للسلام",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}