{
    "id": "66ce07eafba249e26d0c1ede",
    "title": "الصين والتحديات الأمنية في منطقة البحر الأحمر",
    "full_text": "الضجة التي حدثت حول مهمة الأسطول الجديد ربما عائدة إلى التوتر الذي تشهده منطقة البحر الأحمر، والذي هو انعكاس لما ترتكبه \"إسرائيل\" من مجازر في غزة. لم يعد الإعلام مجرد ناقل للحدث، بل أصبح، وفي كثير من الأحيان، صانعاً له ومتحكماً في توجيهه وتأثيراته في الرأي العام. الحالة هذه تنطبق ربما وبشكل كبير على ما ضجت به وسائل الإعلام في اليومين الماضيين حول قيام الصين بإرسال الأسطول السادس والأربعين إلى منطقة البحر الأحمر، فكثرت التحليلات والتأويلات حول ما تريده الصين من ذلك، وهل ذلك الحدث سيشكل منعطفاً في مسار التنافس الدولي في منطقة البحر الأحمر، وذهبت العديد من الآراء إلى الحديث عن أن الصين قررت التخلي عن صمتها إزاء ما يحدث في المنطقة والتدخل عسكرياً لحماية مصالحها ومرافقة سفنها المارة من هناك. البحرية الصينية، وفي بيان لها، قالت إن الصين أرسلت منذ العام 2008 أكثر من 150 سفينة حربية إلى خليج عدن، وقالت إن القوات، وقبل توجهها إلى خليج عدن، قامت بتدريبات خاصة جداً. ومنذ عملية طوفان الأقصى، قامت الصين بإرسال نحو 6 سفن حربية إلى الشرق الأوسط. دأبت الصين منذ العام 2008 على إرسال أسطول إلى منطقة البحر الأحمر للمساهمة في تأمين المنطقة ضد حملات القرصنة التي كانت تجري فيها. كان ذلك بموجب تفويض من مجلس الأمن الدولي، إذ بدأت البحرية الصينية في تنفيذ مهام الحراسة في خليج عدن والمياه المقابلة للساحل الصومالي. في أكتوبر 2009، قام قراصنة بخطف سفينة فحم صينية مع طاقمها قبالة السواحل الصومالية، بلغت قيمتها 2.2 مليون يورو، ووجهت انتقادات حينها إلى بكين، لكونها دخلت في مفاوضات سرية لدفع الفدية لتحرير الطاقم الصيني المكون من 25 فرداً. منذ ديسمبر عام 2008 وحتى الآن، أرسلت الصين 46 مجموعة خاصة لمرافقة السفن الصينية والأجنبية، وحذرت من السفن التي يشتبه في تبعيتها للقراصنة بالابتعاد. وكانت المهمة لكل مجموعة (أسطول) تستغرق نحو 3 أشهر، ليأتي أسطول جديد ويتسلم مهام الأسطول الذي سبقه. وقد أعطيت تلك الأساطيل أرقاماً متسلسلة، آخرها الأسطول السادس والأربعون الذي اتجه إلى المنطقة قبل يومين ليتسلم مهامه من الأسطول الخامس والأربعين الذي سيعود إلى الصين. الضجة التي حدثت حول مهمة الأسطول الجديد ربما عائدة إلى التوتر الذي تشهده منطقة البحر الأحمر، والذي هو انعكاس لما ترتكبه \"إسرائيل\" من مجازر في غزة. لذا، من الأصح ربما أن نستخدم عبارة \"المهمة السادسة والأربعين للأسطول البحري الصيني في منطقة البحر الأحمر\". عندها، ستكون الفكرة قد اتضحت بشكل أكبر. الحديث عن حجم الأسطول الجديد ونوعيته ليس دقيقاً، فأول أسطول كان قد ضم نحو 800 عسكري وضابط، فيما لا يتجاوز تعداد الأسطول الحالي 700.  أما نوعية الأسلحة التي زود بها، فقد شهدت تطوراً كبيراً دون أدنى شك، وخصوصاً أن بكين باتت مهتمة بقوتها البحرية، نظراً إلى حجم المخاطر والتحديات في منطقة بحر الصين الجنوبي. موقف الصين كان واضحاً مما يجري من أحداث في المنطقة، وما يجري تحديداً في منطقة البحر الأحمر. اعتبرت بكين أن ما يجري من توترات في المنطقة ناتج من العدوان الإسرائيلي، وأن الحل لعودة الأمان إلى المنطقة يكون بالضغط على \"إسرائيل\" لوقف الحرب. الموقف الصيني من مجمل قضايا المنطقة والعالم هو موقف مبدئي منسجم مع القانون الدولي الذي دعت بكين مراراً إلى ضرورة احترامه وضمان تطبيقه على جميع الدول كبيرها وصغيرها. لم تنحَز بكين إلى طرف دون آخر، وهو ما جعل موقفها من مجمل القضايا والشؤون الدولية يفسر، وفي كثير من الأحيان، على أنه موقف متردد (هلامي) أو أنه براغماتي يخضع لحسابات الربح والخسارة فقط. تلك القراءة للموقف الصيني تفتقد العمق، فبكين اليوم باتت تنتهج سلوك الدول العظمى التي ترى أنها أكبر من أن تكون \"مع أو ضد\" فقط، فهي دولة لها مواقفها ونهجها الجديد الذي تسعى إلى تكريسه في إدارة العلاقات الدولية.  ترفض بكين أي تهديدات لطرق التجارة الدولية، وتسعى للحفاظ على استقراها وفقاً للقانون الدولي، ومنعاً لتحكم دولة دون أخرى في تلك الممرات. \nاليوم 00:06\n \n25 اب 10:06\n انتهجت بكين نهجاً سياسياً يقوم على \"التفكير الإيجابي\"، بمعنى تحويل كل حدث أو أزمة إلى فرصة يمكن الاستفادة منها. وعندما كانت الولايات المتحدة حاضرة وبقوة في المنطقة، ومتحكمة في طرق التجارة فيها، لم تحاول بكين مزاحمة واشنطن على ذلك النفوذ، واكتفت بالاستفادة من الأمن والاستقرار الذي يحققه الوجود الأميركي هناك. اليوم، تريد الصين أن تقول للعالم إن الولايات المتحدة الأميركية لم تعد قادرة على القيام بمهمة حماية طرق التجارة الدولية، وبالتالي عليها أن تغادر وتترك مجالاً للدول القادرة على فعل ذلك. وعلى الرغم من عدم موافقة الصين على ما يقوم به أنصار الله، فإنها رفضت الانضمام إلى \"تحالف الازدهار\"، ودانت الضربات الأميركية البريطانية لليمن. وامتنعت بكين عن التصويت على قرار مجلس الأمن 2722، وأعلنت أن هذا القرار لم يفوض أحداً بحق استخدام القوة ضد اليمن. بكين تربطها علاقات جيدة مع الدول العربية، ولا تريد أن تحسب على التحالف الأميركي البريطاني المنبوذ من الدول العربية. وللصين مصالح كبيرة في المنطقة، ففي التوسع الأخير لمنظمة البريكس تم قبول ثلاث دول عربية من أصل 10 دول تم قبولها كأعضاء جدد في المنظمة، وبدعم من موسكو وبكين. الحديث عن مساعٍ صينية أو ضغوطات مارستها بكين على إيران لتتدخل مع القوات المسلحة الإيرانية لا أساس له من الصحة؛ فبكين تحترم سيادة الدول وترفض التدخل في شؤونها الداخلية، كما أن طهران، وإن كانت داعمة لحلفائها، لكنها وفي الوقت نفسه لا تستطيع الضغط عليهم، فالجيش اليمني هو وحده من يقرر ما يريد فعله.  لم تنفذ القوة البحرية الصينية أي عمليات لها في العصر الحديث حتى العام 2002، حين قامت بأول جولة لها في العالم. قبل ذلك، كانت آخر عملية حربية لسفن صينية تعود إلى حملات الأدميرال تشينغ التي قام بها على سواحل شرق أفريقيا وجنوب شبه الجزيرة العربية في القرن الخامس عشر. كانت البحرية الصينية تركز على حماية السواحل الصينية، واقتصرت عملياتها في الخارج على المشاركة في تدريبات مشتركة والتوقف في مرافئ أو القيام بزيارات دبلوماسية. يخطئ من يعتقد أن بكين ترغب في الدخول في أي حروب خارجية، إلا إذا فرضت عليها وكانت في محيطها الإقليمي أو منطقة بحر الصين الجنوبي. القوة الصينية هي قوة لحفظ الأمن وتعزيز السلم الدولي، ولن تكون قوة لتأجيج الحروب وإثارة المشكلات. تؤمن بكين بأن القوة وحدها لا تحل المشكلات، بل تزيدها تعقيداً. أما الولايات المتحدة، فقد أعلنت منذ اليوم الأول لهجماتها على اليمن أنها استطاعت تدمير قوة الجيش اليمني، وبشكل كبير، ثم عادت البارحة لتعلن أن القوة العسكرية وحدها ليست قادرة على وضع نهاية لما يجري في منطقة البحر الأحمر، بمعنى أنه لا بد من الحوار مع أنصار الله. الصين وضعت خطة لاستكمال بناء جيشها تنتهي عام 2027، وهي الذكرى المئوية لتأسيس جيش التحرير الصيني، ونهاية الولاية الرئاسية الحالية للرئيس شي. استكمال بناء الجيش يعني قدرته على خوض حروب خارجية، بمعنى أن الجيش الصيني غير مستعد حالياً لخوض أي حرب خارجية إلا دفاعاً عن الصين ووحدتها. تركز بكين على استكمال بناء قوتها البحرية، إلا أن الولايات المتحدة ما زالت متفوقة عليها في هذا الإطار، وخصوصاً أن الجيش الأميركي هو جيش بحري أولاً، ثم يتم توزيعه على باقي الأقسام.  تريد الصين إظهار جديتها وحزمها واستعدادها للدفاع عن مصالحا في الخارج، فحدود الصين لم تعد تقتصر على الحدود الطبيعية أو السياسية، بل أصبحت \"حدوداً شفافة\" تصل إلى حيث تصل المصالح الصينية.  انطلاقاً من القاعدة القانونية في علم الجريمة، والتي تقول إنك إذا أردت أن تعرف الجاني، فابحث عن المستفيد، نسأل: من المتضرر ومن المستفيد من التوترات في منطقة البحر الأحمر؟ هل الصين أم الولايات المتحدة الأميركية؟  لا شك في أن الصين أكبر المتضررين من التوترات في المنطقة، فيما الولايات المتحدة هي أقل المتضررين، لأن تجارتها لا تأتي من هذه المنطقة.  يعد البحر الأحمر الشريان الرئيسي للبضائع الصينية إلى أوروبا. أظهرت بيانات نشرتها مجلة \"ذا إيكونوميست\" أن 99% من سفن الحاويات التي تبحر بين أوروبا والصين كانت تمر عبر قناة السويس قبل ديسمبر/كانون الأول. ومن المفيد ربما التذكير بالمشروع الأميركي المسمى بـ\"الممر الهندي\" الذي طرحه الرئيس بايدن خلال قمة العشرين، قبل أسبوع من طوفان الأقصى.  إن ما يحدث في منطقة البحر الأحمر ليس وليد الساعة، بمعنى أنه لم يكن نتيجة لما يقوم به أنصار الله فقط، بل هو نتيجة لصراع دولي بين القوى الكبرى الساعية للسيطرة على المنطقة. الحديث عن عسكرة البحر الأحمر وتضخيم الحضور العسكري فيه لا يتعدى كونه دعاية أميركية هدفها حرف أنظار العالم عما ترتكبه \"إسرائيل\" من إبادة جماعية بحق الشعب الفلسطيني.  \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n24 اب 10:05\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "للساحل الصومالي",
            "type": "LOC"
        },
        {
            "entity": "السواحل الصومالية",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "لليمن",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "التحالف الأميركي البريطاني",
            "type": "ORG"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "لمنظمة البريكس",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "وبكين",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "تشينغ",
            "type": "LOC"
        },
        {
            "entity": "سواحل شرق أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "وجنوب",
            "type": "LOC"
        },
        {
            "entity": "شبه الجزيرة العربية",
            "type": "LOC"
        },
        {
            "entity": "السواحل الصينية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بحر الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "جيش التحرير الصيني",
            "type": "ORG"
        },
        {
            "entity": "للرئيس شي",
            "type": "PER"
        },
        {
            "entity": "الجيش الصيني",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "جيش بحري",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "ذا إيكونوميست",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "الممر الهندي",
            "type": "MISC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}