{
    "id": "66ce07ecfba249e26d0c2acd",
    "title": "أي فرص لتوقّف الحرب على غزة قبل الانتخابات الأميركية المقبلة؟",
    "full_text": "كيف يمكن التعامل مع هذا الواقع الأليم الذي يتعرّض فيه الشعب الفلسطيني للإبادة الجماعية، وكيف يمكن إرغام العدو الصهيوني المجرم، ومن وراءه حلف الشر برئاسة الولايات المتحدة الأميركية على وقف الحرب؟ وأخيراً، وبعد أحد عشر شهراً من الحرب العدوانية على قطاع غزة، ظهر الموقف الأميركي على حقيقته، وبانت من دون مواربة الأنياب الأميركية المتعطّشة للدماء وهي تنغرس بكل قسوة في جسد أطفال غزة ونسائها وشيوخها، بعد أن ظلّ هذا الموقف متخفّياً طوال الأشهر الماضية وراء قناع من المواقف المزدوجة، اتسمت على الدوام بحالة من النفاق والكذب المفضوحين، والتي صدّقها وتماهى معها، مع الأسف، الكثير من الذين باعوا أنفسهم للشيطان الأميركي، ورهنوا مصيرهم ومصير أنظمتهم البائدة، وربما شعوبهم أيضاً، مقابل حفنة من المساعدات المالية والعسكرية التي يقدّمها لهم العم سام، ليستعينوا بها على قهر شعوبهم، وقمعهم، والسيطرة عليهم بقوة الحديد والنار. خيراً فعل الرئيس الأميركي \"الخرف\" جو بايدن، ووزير خارجيته \"اليهودي\" أنتوني بلينكن عندما حمّلا حركة حماس والمقاومة الفلسطينية مسؤولية فشل مفاوضات وقف إطلاق النار الأخيرة، والتي أُريد لها أن تشكّل وثيقة استسلام ممهورة بدماء عشرات الآلاف من الشهداء والمصابين الفلسطينيين، والذين لم تتوقف المجازر والمذابح وعمليات التشريد بحقهم دقيقة واحدة، وما زالوا يعانون الأمرّين من جرّاء عمليات القصف الجوي والبري والبحري التي تستهدف ما تبقّى من منازلهم المتهالكة، وحتى خيام نزوحهم البالية، التي لا تقيهم برداً ولا حرّاً، بل تحوّلت بفعل إجرام الاحتلال إلى مَواطن لنشر الأمراض المعدية والمزمنة، وفي بعض الأحيان، إلى مقابر جماعية يُدفن فيها عشرات الشهداء دفعة واحدة، كما حدث في مواصي رفح وخان يونس أكثر من مرة. خيراً فعل بايدن وبلينكن عندما أماطا اللثام عن الموقف الأميركي الحقيقي، والذي كما كنّا نعتقد منذ بداية الحرب، على الرغم من كل محاولات اللعب على وتر الكلمات، بأنه موقف منسجم تماماً مع الموقف الإسرائيلي، وأن إدارة الحرب على القطاع المنكوب تتم من قِبل قيادات عسكرية أميركية، وأن كل ما يُلقى على رؤوس المدنيين الفلسطينيين من قنابل ذكية، وأخرى غبية، وصواريخ ارتجاجية، وقذائف فسفورية حارقة، هي من صنع أميركي، تصل إلى \"دولة\" الكيان عبر جسر جوي وبحري لا ينقطع ولا ينضب، لتؤمّن له كل ما يحتاجه من أدوات القتل، وكي تجعله قادراً على الاستمرار في عدوانه الإجرامي خلال كل هذه الأشهر الطويلة. بل إن الموقف الأميركي تجاوز فكرة الدعم العسكري والسياسي والقانوني إلى المشاركة المباشرة في الحرب، سواء من خلال عشرات الطائرات المسيّرة التي تحلّق في سماء القطاع والخاصة بجمع المعلومات الاستخبارية، أو من خلال مشاركة أكثر من ألفي جندي من قوات المارينز ووحدة دلتا في عمليات خاصة جرت داخل حدود غزة، وهو الأمر الذي تشير إليه الكثير من شهادات المواطنين الفلسطينيين، وتؤكده المعلومات التي لدى فصائل المقاومة، والتي تملك إثباتات موثقة حول مشاركة الجنود الأميركيين في عمليات عسكرية داخل أراضي القطاع، حيث مثّل الميناء العائم الذي تم إنشاؤه غرب المنطقة الوسطى قبل تفكيكه المنطلق الأساسي لتحرّك تلك القوات.  على كل حال، وحتى لا نغرق كثيراً في تفاصيل الموقف الأميركي الذي كتبنا عنه أكثر من مرة، وبما أن هذا الموقف قد أصبح أكثر وضوحاً من ذي قبل، وهو الأمر الذي يضع مزيداً من المسؤوليات على عاتق كل الدول والجماعات في المنطقة، ولا سيّما تلك التي وقفت بشكل جاد وحاسم إلى جانب مظلومية الشعب الفلسطيني، وقدّمت وما زالت الكثير من التضحيات مساندة له، ودعماً لقضيته العادلة، فإن القادم من عمر هذه الحرب قد يبدو أكثر تعقيداً وحساسية من ذي قبل، ليس فقط لأن الآمال في ما يتعلّق بوقف الحرب في وقت قريب قد تبخّرت، أو على أقل تقدير، انحسرت بشكل كبير، خصوصاً بعد الموقف الأميركي الأخير الذي رفضته المقاومة، ولا بسبب إصرار رئيس وزراء العدو بنيامين نتنياهو على استمرار الحرب حتى تحقيق أهدافها المعلنة، وهي الأهداف التي أُصيبت أكثر من مرة بانتكاسات وإخفاقات متعدّدة، يقر بها جميع الخبراء والمختصين الصهاينة، وإنما لأسباب أخرى من بينها عدم وجود وسطاء أقوياء وموثوقين يستطيعون فرض ما تم الاتفاق عليه أكثر من مرة، ولضعف الموقف العربي والإسلامي والدولي الذي يمكن له أن يشكّل كابحاً حقيقياً لاستمرار الحرب والعدوان، إضافة إلى أن هذه الحرب باتت تشكّل موقف حلف إقليمي بأكمله، ظهر أكثر وضوحاً خلال الأشهر الثلاثة الماضية، وليس فقط موقف رئيس وزراء العدو وائتلافه اليميني المتطرّف. وبناءً عليه، فنحن نعتقد أن رؤية محور المقاومة في المنطقة تجاه سبل وقف الحرب يجب أن تتغيّر، إضافة إلى ضرورة اعتماد مقاربة جديدة ومختلفة عمّا تم اعتماده خلال الشهور الماضية، لأن الاستمرار في النهج القديم نفسه بعد المستجدّات والتطورات الأخيرة، والذي كان يعتمد على فتح جبهات إسناد لتشتيت الجهد العسكري الإسرائيلي، ولزيادة الضغط على خواصر الاحتلال وحلفائه الرخوة في البحار والممرات المائية، يمكن أن يؤدّي -لا سمح الله- إلى هزيمة المقاومة الفلسطينية في غزة وانكسارها، وسحق مجموعاتها الناشئة في الضفة المحتلة، والتي تتعرّض لموجة من الاعتقالات والاغتيالات غير المسبوقة، خصوصاً إذا ما أخذنا بعين الاعتبار طول فترة الحرب، واشتداد الحصار المطبق الذي يكاد يفتك بكل مقوّمات الحياة في القطاع الصغير، وإلى تضاؤل المساحات التي يمكن أن تشكّل، ولو بالحد الأدنى، مكاناً آمناً يأوي إليه الناس المتعبون والمنهكون والحيارى. صحيح أن المقاومة في غزة ما زالت توقع الخسائر الجسيمة في جنود الاحتلال وآلياته، وصحيح أن مقاتليها في الضفة ينفّذون جملة من العمليات النوعية، والتي كان آخرها في مدينة \"تل أبيب\"، ولكن هذا لا يعني بأي حال من الأحوال أن هذه الحال يمكن أن تدوم طويلاً، إذ إن الافتقاد لمقوّمات الحياة الأساسية في القطاع، والضغط الهائل الذي تمارسه قوات الاحتلال على المدنيين من خلال عمليات القتل والتهجير، بالإضافة إلى وقوع مقاومة الضفة بين فكّي كماشة استخبارات الاحتلال من جهة، واستخبارات السلطة التي يريد رئيسها الحضور إلى غزة بحماية أممية ودولية من جهة أخرى، يجعل من استمرار الأوضاع على ما هي عليه خياراً صعباً، وربما مستحيلاً. \n25 اب 13:09\n \n25 اب 09:54\n وهنا، يأتي السؤال الأهم، كيف يمكن التعامل مع هذا الواقع الأليم الذي يتعرّض فيه الشعب الفلسطيني للإبادة الجماعية، وكيف يمكن إرغام العدو الصهيوني المجرم، ومن وراءه حلف الشر برئاسة الولايات المتحدة الأميركية على وقف الحرب، والذهاب نحو صفقة شاملة تحفظ حقوق الشعب الفلسطيني في الحياة الكريمة، وتؤدي إلى خروج آخر جندي صهيوني من أراضي القطاع، ورفع الحصار، وإعادة الإعمار، والإفراج عن الأسرى الفلسطينيين الذين قضى المئات منهم زهرات شبابهم خلف قضبان زنازين الاحتلال! وهل هناك ما يمكن فعله في هذا الإطار خلال المرحلة القادمة، ولا سيّما ونحن نقترب من الانتخابات الرئاسية الأميركية، والتي يمكن لها أن تشكّل سلاحاً ذا حدّين، إما لصالح الشعب الفلسطيني ومقاومته في حال استغلال هذه الفرصة بشكل جيد، أو لصالح \"دولة\" العدو التي تحاول استغلالها لابتزاز الحزبين المتنافسين على الفوز بكرسي الحكم في المكتب البيضاوي في واشنطن، وهو الأمر الذي بدا واضحاً في موقف بايدن الأخير. تعلمنا في مساق إدارة الأزمات أن البعض منها لا يمكن حلّه إلا في حال تم اختلاق أو استحداث أزمة أخرى، بحيث تؤدي الأزمة الجديدة إلى بروز تداعيات قد تدفع المعنيين إلى معالجة كلتا الأزمتين في وقت واحد، والشواهد في عالم الاقتصاد والسياسة في هذا الجانب كثيرة، ولا يتسع المجال للاستشهاد ببعض منها في هذه العجالة. هذا الخيار يمكن له أن ينسجم تماماً مع الأزمة في غزة والتي تقترب من إكمال عامها الأول، وهي تهدد كما أسلفنا بحدوث تداعيات كارثية على مستقبل المنطقة في حال انتصار العدو الصهيوني وحلفائه فيها، وهذه التداعيات لن تشمل قطاع غزة أو الضفة المحتلة فقط، بل ستمتد تأثيراتها إلى كل ساحات المقاومة في الإقليم، ولذا يمكن لنا أن نعتقد أن خيار فتح معركة واسعة \"أزمة جديدة \" تشمل الكثير من الجبهات في الإقليم هو الحل الأمثل لوقف الحرب على غزة، إذ إن توسّع إطار المعركة جغرافياً، رغم ما في ذلك من مخاطر وصعوبات، سيدفع من دون أدنى شك كل دول العالم، لا سيّما تلك التي تملك مصالح استراتيجية في المنطقة إلى الهرولة لوقف تلك الحرب، وإلى محاصرة تداعياتها قبل أن تقضي على مصالحهم تلك، إذ إن محرّك كل الدول الكبرى في العالم هو تأمين المصالح، والحفاظ على المكتسبات وليس حماية الشعوب، أو المحافظة على حقوق الإنسان. نعم، يمكن لحرب كهذه أن تؤدي إلى خسائر بشرية واقتصادية كبيرة في الدول التي ستشارك فيها، ويمكن كذلك أن تترك تداعيات على مستقبلها القريب والبعيد، ولكنها لن تكون أكثر كلفة من ذهاب الأمور إلى ما يُخطّط له حالياً من محور الشر، وهو الذي يرغب في نقل المعركة بعد الانتهاء من غزة إلى جبهات أخرى، يمكن أن يكون البعض منها قريباً، ولكن يمكن أيضاً أن يكون الجزء الأكبر والأهم منها بعيداً، وبعيداً جداً. يمكن لمحور المقاومة أن يستغل قرب الانتخابات الأميركية لصالحه، وتحويل التهديد الموجود في البحار والمحيطات من حوله إلى فرصة تاريخية لحسم الكثير من الملفات، ليس فقط لنصرة أهل قطاع غزة، ووقف حرب الإبادة بحقهم، وليس من أجل الانتقام للعمليات العدوانية الصهيونية التي جرت في طهران وبيروت وميناء الحديدة في اليمن، بل من أجل كسر حلف الشر الذي ينمو ويكبر في المنطقة ويهدد بعصاه الغليظة كل من يقول لا، أو حتى من يئن من وطأة القتل والإجرام الذي يمارس بحقه.  يمكن أن يكون ما ندعو إليه هنا عصيّاً على فهم البعض، ولا سيّما أولئك الذين استمرأوا عيش العبيد تحت بساطير الاحتلال؛ خوفاً من ذراعه الطويلة التي كانت تهدّدهم على الدوام، ويمكن أن يكون دعوة غير مسؤولة لخوض مغامرة قد يراها البعض أنها طائشة ولا تعبّر عن فهم استراتيجي لما يجري في المنطقة، ولكن هذا كله لا ينفي ضرورة اعتماد مقاربة جديدة وجدّية لمجمل التطورات في المنطقة، والتي تأتي في مقدمتها الحرب الإجرامية المجنونة على قطاع غزة، والتي هي بحاجة إلى مزيد من الجهد الأقرب إلى المغامرة حتى تنتهي بانتصار الشعب الفلسطيني ومقاومته، وإلى جانبه كل قوى المقاومة الشريفة في الإقليم. ما لم يحدث ذلك، فإن هذه المجزرة والمذبحة التي تُرتكب في غزة والضفة، ويسقط نتيجتها عشرات آلاف المدنيين العزل شهداء وجرحى، وتُدمّر خلالها كل مناحي الحياة ومقوّماتها في القطاع الصغير، كما هي الحال في جنين وطولكرم ونابلس، لن تتوقف خلال وقت قريب، بل يمكن أن تمتد إلى ما بعد الانتخابات الأميركية بكثير، وحينها لن يكون هناك وقت للبكاء على اللبن المسكوب، ولن يكون هناك أي فرصة لتحقيق الانتصار أو الاحتفال به بعد أن تصبح غزة صحراء قاحلة لا تصلح للسكن أو العيش، لا سمح الله. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "وخان يونس",
            "type": "LOC"
        },
        {
            "entity": "بايدن وبلينكن",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "قوات المارينز",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "المنطقة الوسطى",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "المكتب البيضاوي",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الضفة المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "وبيروت",
            "type": "LOC"
        },
        {
            "entity": "وميناء الحديدة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "وطولكرم",
            "type": "LOC"
        },
        {
            "entity": "ونابلس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}