{
    "id": "66ce07e8fba249e26d0c119e",
    "title": "في أي زمنٍ من أزمنة المقاومة نحن؟",
    "full_text": "من المثير للاهتمام على أكثر من صعيد، البحث في كل ما منع \"إسرائيل\" من الانقضاض على حزب الله، في الوقت الذي كان فيه الأخير منشغلاً بهذا القدر في الحرب السورية. \"...ليطمئن كل المحبين والقلقين، وليعرف العدو أنّه ارتكب حماقة كبيرة جداً، فأنا بين يدي الحاج عماد وأمام إخوانه الذين يعرفون كل الحقائق أقول للصديق والعدو : لا وهن ولا ضعف ولا خلل في جسد المقاومة وصف المقاومة، إخوة عماد مغنية سيواصلون طريقه ومشروعه وجهاده...\"  من كلمة الامين العام لحزب الله سماحة السيد حسن نصر الله في تشييع الشهيد عماد مغنية والتي ألقاها في 14\\2\\2008. عندما انسحبت قوات الاحتلال الإسرائيلي من جنوبي لبنان ومنطقة البقاع الغربي في أيار/مايو 2000، لم يكن حديث أهل المقاومة عمّا إذا كان دورها انتهى أم لا، بل تركّز بشكلٍ أساسي على قدرتها في حفظ هذا الإنجاز وتثبيته والبناء عليه لمرحلة مقبلة. جاء عدوان تموز/يوليو من العام 2006، ليختبر هذا الأمر بعد سنوات التحرير. وتمحورت الأسئلة في حينها حول هل أن المقاومة تمنع الحرب أم تريدها؟ في المضمون فإن الأجوبة تتلخص في سنوات ما بعد العام 2006، والانتصار الذي تحقق.  على مدى تلك السنوات وصولاً إلى يومنا الحالي، كانت قوة المقاومة في لبنان تتنامى بشكلٍ متصاعد مدروس ومحسوب. هذا لا نعرفه، فقط من خلال تصريحات قادتها أو ما تظهره في إعلامها الحربي، بل من عدم قدرة عدوها على شن حربٍ ضدها.  في 2 آب/أغسطس عام 2010، حاولت \"مجموعة الأزمات الدولية\"، في تقرير \"طبول الحرب: إسرائيل ومحور المقاومة\"، معالجة التفسيرات التي تتعلق بـ \"لماذا ساد الهدوء على الساحة الإسرائيلية اللبنانية منذ نهاية حرب عام 2006\". يؤكد التقرير، أن السبب الرئيسي لذلك، يشكل مصدر قلقٍ أكبر، لأن سببه \"الخوف بين الأطراف من أن المواجهة القادمة ستكون أكثر تدميراً وأوسع نطاقاً\"، مع بقاء \"الجذور السياسية للأزمة من دون معالجة\"، كما أن \"الديناميات الأساسية لا تزال متفجرة\". المسألة ترتبط بالهدف الرئيسي لكلا الطرفين: \"إسرائيل\" تريد القضاء على حزب الله، والأخير مشروعه لا يقل عن ذلك. ومن أجل تحقيق تلك المكاسب، فإن المقاومة تعمل ضمن مسار يبقي أولوياتها الأمنية والعسكرية وأهدافها السياسية على حالها بما يخص صراعها مع العدو الإسرائيلي. والأهم يبقي صاعق التفجير في يدها، بأن تختار أزمنتها، وتوقيت معادلاتها بنفسها، من \"الإخفاقات\" غير المقصودة، إلى النجاحات \"المحسوبة\". فنحن، في أي زمنٍ من أزمنة المقاومة؟ اختبرت المقاومة في لبنان موازين القوة مع الاحتلال الإسرائيلي في فترة حرب تموز/يوليو عام 2006. وبما أن الإنجازات التي تحققت في تلك الحرب ارتبطت بمسار سياسي يطال المنطقة ككل ومشروع \"الشرق الأوسط الجديد\" الأميركي، فإن البناء عليها للمرحلة اللاحقة كان يتطلب مشروعاً مضاداً يلزمه ردع \"إسرائيل\" عن القيام بأي عدوانٍ. لذا، فإن الهدف لم يكن الحرب بحد ذاتها مع \"إسرائيل\" بشكلٍ مباشر في تلك المرحلة، بل منع الحرب، بهدف تجهيز أرضية صلبة للمشروع المضاد.  حتى العام 2011 كان مفهوم الردع لدى حزب الله يستند إلى فشل \"إسرائيل\" في تحقيق أهدافها في العام 2006، وإلى تهديدات مباشرة عايشها الإسرائيلي في عدة مواقف. ومن خلال ذلك، استطاع حزب الله كف يد \"إسرائيل\" عن أي اعتداء جديد. لكن، مع انتقال الولايات المتحدة الأميركية إلى تنفيذ مخططها في العالم العربي، ووصول الخطر إلى سوريا، بما يهدد  منظومة المقاومة ككل، فإن الردع لدى حزب الله كان يجب أن ينتقل إلى مرحلة أخرى، للإجابة عن سؤال محدد، كيف نمنع \"إسرائيل\" من شن عدوانها مع انشغالنا في سوريا؟ في كتابه \"وَهْمُ الحدود ــ معركة القصير\"، ينقل الزميل محمد محسن، ما قاله أحد المقاومين المقاتلين في سوريا له عن تلك المعركة، في بدايتها: \"صحيح في السيدة زينب هناك مقام مقدس، لكن أيضاً طريق السلاح مقدس\". هذا الأمر دقيق جداً في فهم الأسباب التي دفعت حزب الله إلى المشاركة المباشرة في الحرب السورية، بمعنى أنها كانت ضمن سياق المعركة مع \"إسرائيل\" وفق ما يرى موقع سوريا فيها.  وعليه، كان لزاماً على حزب الله بناء ردعٍ مكتمل في السياسة والأمن والعسكر، يقيّد أي محاولة لـ\"إسرائيل\" في استثمار المشروع الأميركي في سوريا بشكل مباشر (وطبعاً هو مشروع إسرائيلي بطبيعة الحال). من المثير للاهتمام على أكثر من صعيد، البحث في كل ما منع \"إسرائيل\" من الانقضاض على حزب الله، في الوقت الذي كان فيه الأخير منشغلاً بهذا القدر في الحرب السورية. هل كانت \"إسرائيل\" ترى أن دخول حزب الله الحرب بهذه الطريقة سيحقق لها ما تريده من دون حرب؟ أم أنها كانت غير قادرة فعلاً على استغلال اللحظة؟ اقرأ أيضاً: \"إسرائيل\" مرتدعة.. هكذا بات الخطر وجودياً! \"معهد الأمن القومي الإسرائيلي\" تحدث عن هذا الأمر في العام 2017، متناولاً مفهوم حزب الله للردع ضد \"إسرائيل\" كما تطور على مدى السنوات العشر منذ 2006، وتحديداً بعد العام 2011. وبينما كان مفهوم الردع لدى حزب الله في العقد الأول من القرن الحادي والعشرين، تركز وفق المعهد على \"مزايا حرب العصابات\" جنباً إلى جنب مع القدرات العسكرية المتقدمة، الباليستية بشكل أساسي، فإن نقطة تحول حصلت في العقد التالي، مع سعي الأمين العام لحزب الله السيد حسن نصر الله رسم صورة لحزب الله ليس فقط بقدرات متقدمة تمتلكها الجيوش النظامية، \"بل قدرات عسكرية مساوية لتلك الموجودة في إسرائيل\"، بحيث يستطيع حزب الله \"على الأقل\" الرد بالقدر نفسه. سعى حزب الله في تلك المرحلة، إلى خلق صورة للتكافؤ الاستراتيجي مع \"إسرائيل\"، وتثبيت معادلة أن قدراته الهجومية، ليست بأي حالٍ من الأحوال، أدنى من القدرات العسكرية الإسرائيلية. والسبب في خطاب الرد بشكل متساوٍ بحسب المعهد الإسرائيلي، هو دخول حزب الله الحرب السورية، ومحاولته ترميم الردع بما يتناسب مع التحديات والمخاطر. ولاحظ الإسرائيليون هذا التحول في مستوى الردع، خلال العقد الثاني، من الألفية من خلال انعكاسين رئيسيين:  -        الانعكاس الأول: تهديده بالسيطرة على المستوطنات الإسرائيلية في إطار \"الخطة العملياتية الأشمل للسيطرة على الجليل\"، والتي أعلن عنها السيد نصر الله لأول مرة في شباط/فبراير 2011، والتي أمر بها عناصر الحزب الاستعداد ليوم قد تطلب فيه قيادة المقاومة هذا الأمر في \"حال فرضت الحرب\". وتوالت التهديدات المرتبطة بذلك في السنوات اللاحقة، بالتوازي مع نشر مقاطع فيديو تشرح الخطة وتظهر العنصر الجديد في ميزان الردع. لكن، ما جعل الأمر أكثر قلقاً بالنسبة إلى الاحتلال، هو تزامنه مع القدرات القتالية التي اكتسبها مقاتلو الحزب من الحرب السورية، من خلال \"تحسين أساليب السيطرة وتطهير المناطق واستخدام الدبابات والمدافع والحصول على أسلحة جديدة متطورة\"، الأمر الذي عززه السيد نصر الله بقوله إن \"المقاومة جاهزة لنقل الحرب إلى أرض العدو، ليس فقط باستخدام الصواريخ، ولكن أيضاً من خلال النشاط الميداني\". \n25 اب 09:54\n \n23 اب 14:50\n -        الانعكاس الثاني: تهديد السيد نصر الله في شباط/فبراير 2016 باستهداف \"خزان الأمونيا\" في مدينة حيفا المحتلة، في حال أقدمت \"إسرائيل\" على عدوان ضد الضاحية الجنوبية. في حينها، قدّر السيد نصر الله ذلك بامتلاك حزب الله \"قنبلة ذرية\". وأيضاً، ربط الإسرائيليون هذا الأمر بسوريا، معتبرين أن \"الحرب المفتوحة والاستعداد المستمر للعمل ضد إسرائيل لم يتأثرا بوجود الحزب في المسرح السوري\".  بذلك، وضع حزب الله \"إسرائيل\" أمام تبعات خياراتها على مدى عقدٍ من الزمن، والتي فهمت جيداً تلك الرسائل ليس بالحرفية التي تحدث عنها السيد نصر الله بل ببُعديها الأمني والاستراتيجي، إن كان على صعيد قدرة حزب الله على نقل المعركة إلى الميدان الذي يريده بكفاءة مقاتليه، أو على صعيد استهداف ما يريده في العمق الإسرائيلي من خلال صواريخه الدقيقة، وهذا ما ردع \"جيش\" الاحتلال عن اتخاذ أي قرارٍ ممكن أن يدفع الحزب إلى ذلك. ويبقى أن مسألة الرد على أي اعتداءٍ إسرائيلي يطال عنصراً من عناصر حزب الله في سوريا، كانت ضمن سياق طبيعي أعطاه الحزب مساره المرتبط بالاعتداء فقط. وبمعزل عما كانت تريد \"إسرائيل\" اختراقه من خلال ذلك، أي إعطاء نفسها مساحة تحرك ضد حزب الله في سوريا، فإنها فشلت. فحتى قدرة \"إسرائيل\" على استغلال انشغال حزب الله في قتاله الجماعات الإرهابية واستهدافها \"عنصراً\" من حزب الله عطّلها الأخير بمعادلة مرتبطة مباشرة بذلك، ولكنها ضمن المعادلة الأشمل المتعلقة بردع الاحتلال عن أي حرب. تثبيت الردع كان ضمن أولويات حزب الله، ومفروغ منه في الصراع المستمر، ما كان يتغير هو المستوى الذي يجب أن يتم تثبيت الردع عليه، وهذا كان يتحرك وفق مستوى التهديدات الإسرائيلية. صورة \"إسرائيل\" المردوعة عن شن عدوانٍ ضد حزب الله ولبنان خلال \"عشرية النار\" في الوقت الذي كانت فيه المنطقة أمام فوضى غير مسبوقة منذ عقود، وأمام انشغال حزب الله في مواجهة هذه الفوضى، التي هجرت وقتلت عشرات الملايين في بقعة جغرافية صغيرة نسبياً، يعطينا إجابة عن مدى نجاحه في هذه المسألة. ولعلّ شفير الحرب الذي وصلت إليه الأمور مع مفاوضات ترسيم الحدود وثروة الغاز، يعطي الإجابة الأمثل عن مستوى تثبيت الردع الذي وصل إليه الصراع بين حزب الله و\"إسرائيل\"، والذي وصفه رئيس حكومة الاحتلال بنيامين نتنياهو بـ\"اتفاق استسلام... زاد في منسوب الهجمات ضد إسرائيل\" وأنه سيحاول \"ترميم الردع\". في الأول من أيلول/سبتمبر 2022 عنونت صحيفة \"تايمز أوف إسرائيل\" الإسرائيلية، أن \"حزب الله في الأربعين أقوى من أي وقتٍ مضى\". تلك القوة التي اكتسبها حزب الله وطورها وبناها، على مدى عقوده الـ4 تعرضت لتحديات عديدة كان لزاماً على الحزب أن يواجهها بما يحفظ مسار البناء بشكله التصاعدي.  تثبيت الردع عند مستويات التهديد الإسرائيلي المستمر كان لسببين: الأول، هو منع أي اعتداء وتقييد حركة الاحتلال. والثاني، هو بناء القوة بما لا يعرض الخطوات المرتبطة للخطر، أي منع الإسرائيلي من القيام بأي خطوة ممكن أن تؤثر في مسار تطوير القوة العسكرية والأمنية للمقاومة. وبما أن التحدي الأكبر كان في العقد الأخير، مع دخول حزب الله الحرب السورية، فإن مستويات الردع ارتبطت بشكل مباشر بمشروع بناء  القوة للمقاومة وتطويرها. الترسانة العسكرية لحزب الله التي راكمت خبرات وتقدماً تكنولوجياً وأمنياً على مدى السنوات الـ10 الأخيرة، كان أبرز ما فيها أنها تحصل والإسرائيلي يعرف عنها وهو غير قادر على إيقافها. ما دون الحرب، وما فوق مواجهة التهديد، ضمن تلك الهوامش تحرك حزب الله في مسار بناء القوّة وتطويرها. بمعنى أن الحرب ممكن أن تعرض المسار للخطر، لكن في الوقت ذاته مواجهة التهديد بالتهديد المضاد والردع يمنع الحرب ويحافظ على المسار. في الممارسة تكاد تكون هذه من أصعب الاختبارات التي يمكن أن تُفرض على جماعة أو تنظيم أو أي حركة مسلحة، لأنها تحتاج إلى كمية هائلة من المعلومات والبيانات وإلى تحليل مستمر لتلك البيانات المتعلقة بالعدو: متى نهدد؟ كيف نهدد؟ متى نهدد بالحرب؟ متى نقول إننا لا نريد حرباً لكن إذا فرضت نحن جاهزون؟ متى نعلن عن هذا السلاح من دون أن يقوم العدو بردة فعل أمنية أو عسكرية؟ ما هي قدرات العدو؟ ما الذي يريده العدو الآن؟ هل تهديده بالحرب جدّي؟ ما هي إمكانات العدو وما هي حساباته الداخلية والخارجية في حال أردنا تهديده بالحرب؟ هل تهديدنا بحرب أو الاستعداد للحرب جدّي ومبني على استعدادات جدية؟ هذه أسئلة مع ما تتضمنه من معلومات وبيانات يجب أن تتم الإجابة عنها بشكل دائم، وأي حسابات خاطئة أو تحليل خاطئ أو إجابة متسرعة غير مبنية على وقائع، يمكن أن تعرض المسار الموضوع لتطوير القوة وبنائها لضربة غير متوقعة خاسرة على  الصعد كافة.  ضمن مسار بناء القوة وتطويرها، وعندما وضع السيد حسن نصر الله يده على خريطة فلسطين المحتلة وقال إن \"أي هدف نريد استهدافه يمكننا ذلك بفعل صواريخنا\"، كان هذا التصريح بما يعنيه وبما يفهمه العدو مبنياً على إجابات لكل تلك الأسئلة المذكورة أعلاه.  لبناء القوة وتطويرها مراحل، لعل أبرزها هو توقيت إظهارها من أجل البناء على ما وصلت إليه، ضمن مسار التطوير. وعليه، فإن التوقيت الذي أعلن فيه السيد نصر الله عن صناعة المسيّرات محلياً، وحتى الصواريخ الدقيقة محلياً، وعن امتلاك الحزب للتقنيات والتكنولوجيا التي تمكنه من ذلك بفضل مهندسيه المحليين، استند إلى قراءة لنيّات العدو بالدرجة الأولى وما يمكن أن تصل إليه ردة فعله، لأن الهدف هو إظهار القوة وفي الوقت ذاته حماية مسار تطويرها. الحماية لم تقتصر فقط على قراءة نيّات العدو ودراسة قدراته في حال  التنفيذ، بل أيضاً تكبيل يده في حال قرر القيام بأي خطوة. صحيفة \"معاريف\" تحدثت عن هذا الأمر، في العام 2020، قائلةً إن \"حزب الله نجح في خلق معادلة ردع فعلية إزاء الجيش الإسرائيلي\"، بحيث أن موافقة \"إسرائيل\" على \"دفع الثمن\"، أدت إلى أن تكون \"أيدي الجيش الإسرائيلي مكبلة في أحيان كثيرة في عملها ضد تهريب الوسائل القتالية وعتاد دقة الصواريخ من سوريا إلى لبنان\"، وهذا ما أدى إلى فشل النشاط المكثف للجيش الإسرائيلي، \"الذي استمر سنوات وعلى مدار الساعة، لمنع انزلاق تكنولوجيا الدقة إلى حزب الله في لبنان\". هذا الفشل تشخصه المؤسسة الأمنية الإسرائيلية بكونه خطوة متقدمة لحزب الله في إطار الاستعداد لأي مواجهة مقبلة، وهذا ما يقلق الإسرائيلي في مسارين: المسار الأول، هو أنه يؤخّر المواجهة ويسمح لحزب الله ببناء مزيد من القوة. والمسار الثاني، يتعلّق بقدرة حزب الله على تهشيم صورة الردع الإسرائيلية ليس فقط مع الحزب ولكن مع فصائل مقاوِمة أخرى، إذ يكشف هذا الأمر  ثغرات في الخطوط الحمر بالنسبة إلى الاحتلال الإسرائيلي. مؤخراً، وبعد حادثة \"مجيدو\" المعلنة، وإطلاق الصواريخ من جنوب لبنان، تحدث مسؤولون إسرائيليون في وزارة الأمن لـ موقع \"أكسيوس\"، عن تجنّب \"إسرائيل\" استهداف مراكز أو مواقع لحزب الله لتتجنب \"حرباً شاملة\". الأخطر بالنسبة إلى الاحتلال الإسرائيلي هنا، هو ليس عدم القدرة على استهداف تراكم القوة بالنسبة إلى حزب الله على الصعيدين الأمني والعسكري، أو تقييدها، بل أيضاً عدم القدرة على الرد بشكلٍ مباشر في ظل تلميح واتهام إسرائيلي واضح - لكنه متفاوت - للحزب، بأنه كان جزءاً من عمليتي \"مجيدو\" وإطلاق الصواريخ.  المشروع يحتاج إلى استراتيجية في التنفيذ. تتغير الاستراتيجية إمّا معدّلة أو محدثة في وجه ما تتعرض له من ضغوطات وتهديدات، لكن في خدمة المشروع ذاته. لذلك، يمكن الحديث عن أزمنة ومراحل للمقاومة في وجه الاحتلال الإسرائيلي، المرتبط عضوياً بالهيمنة الأميركية على المنطقة، وليس عن مشاريع مختلفة ومتناقضة.  هو زمن \"تثبيت الردع وبناء القوة\"، كمرحلة من مراحل مشروع حزب الله المرتبط بمواجهة الاحتلال الإسرائيلي. وبغض النظر عن استراتيجية الحزب في منع الحرب أو خوضها، فإن الاستعداد لها دائماً ما رافقه. وفي هذا الزمن، ولأن المخاوف الإسرائيلية باتت تتعلق بحرب متعددة الساحات، فإن حزب الله يحاول ولا يزال، ربط \"تثبيت الردع وبناء القوة\" بالساحات المتعددة الشريكة له في مواجهة \"إسرائيل\": لحمايتها أولاً من خلال تصدير ردعه في اتجاهها، ولتوسيع نطاق المواجهة مع العدو بما يشكل أكبر ضررٍ عليه ثانياً. وبينما تبقى جاهزية حزب الله عند مستوياتها العالية لرفد الساحات المتعددة بالردع والقوّة إذا لزم الأمر، فإن الأسئلة المطروحة للمرحلة المقبلة تتجاوز في أجوبتها ما هو في زمن المقاومة الحالي. هل اكتفى حزب الله من زمن تثبيت الردع وبناء القوة بما حمله من استراتيجية خاصة وبات يمهّد لمرحلة مختلفة وزمنٍ آخر تكون فيه المعركة قريبة ومباشرة؟ هل يستطيع الاحتلال الإسرائيلي الإبقاء على سياسته الحالية مع ما يشاهده من تعاظم في قوة حزب الله وقدراته أم أنه سيأخذ قراراً بالحرب التي يسميها \"استباقية\"؟ هل ستستمر الأمور على حالها ووضعيتها في الأمن والسياسة بانتظار حرب \"المشاريع\" الكبرى والحاسمة، والتي تحدث عنها السيد نصر الله في خطابه الأخير ضمن التحولات التي تصب في صالح محور المقاومة؟ والأكثر من ذلك ما تابع به: \"محور المقاومة هو من بات يهدد بها\". اقرأ أيضاً: اللحظة التاريخية.. كيف صنعها حزب الله واستثمر فيها؟ \nاقرأ للكاتب\n \n26 اب 22:08\n \nاليوم 02:21\n \n26 اب 00:06\n \nاليوم 08:26\n \nاليوم 09:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحرب السورية",
            "type": "MISC"
        },
        {
            "entity": "الحاج عماد",
            "type": "PER"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "البقاع الغربي",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "محمد محسن",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "زينب",
            "type": "PER"
        },
        {
            "entity": "الحرب السورية",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "مشروع إسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "معهد الأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "الجيوش النظامية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "حيفا المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الضاحية الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "بسوريا",
            "type": "LOC"
        },
        {
            "entity": "الحرب المفتوحة",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تايمز أوف",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "PER"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "للجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "المؤسسة الأمنية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "مجيدو",
            "type": "PER"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليون",
            "type": "PER"
        },
        {
            "entity": "أكسيوس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}