{
    "id": "66ce07e9fba249e26d0c1673",
    "title": "قيادي في حركة \"المستقبل\" السودانية للميادين نت: حربنا لا حياد فيها.. والجيش يجابه التطبيع",
    "full_text": "مقابلة خاصة للميادين نت مع الأمين السياسي لحركة \"المستقبل\" في السودان، هشام الشواني، يتناول فيها ملفات عديدة أبرزها ملفا التطبيع مع \"إسرائيل\" والصراع الدائر اليوم. تستمر الاشتباكات والفوضى في بعض المدن السودانية، بين الجيش بقيادة عبد الفتاح البرهان،وقوات الدعم السريع بقيادة محمد حمدان دقلو(حميدتي)، فيما فشلت الهدن المتلاحقة في تحقيق استقرار ووقف دائم لإطلاق النار، في هذه الأثناء يعاني السودانيون من استمرار الاشتباكات وقطع الطرق، وعمليات النهب والاعتداء التي يتعرض لها الكثيرون. يلاحظ في هذه الفوضى أن الأحزاب السودانية تغيب عن المشهد، سواء الأحزاب التقليدية أو القوى التي نشأت عقب سقوط نظام الرئيس السابق عمر البشير. في هذا السياق التقى الميادين نت مع الأمين السياسي لحركة \"المستقبل\"، هشام الشواني، وهي حركة جديدة لا يتعدى عمرها الثلاث سنوات، ولكنها تحظى بحضور لافت في الشارع السوداني وفي أوساط الشباب، لنسأل عن الحراك السياسي في السودان في ظل الاشتباكات ورؤية هذه الأحزاب للحل السوداني، وللمفات المطروحة على الساحة السودانية، وأهمها التطبيع مع الاحتلال.. حركة \"المستقبل\" في السودان ولدت قبل 3 سنوات، وهي امتداد لتيار الحركة الإسلامية السودانية الموجود منذ الأربعينيات، وتعود تسميته إلى \"تنوعه من حيث التركيب والمصادر الفكرية\" التي يستند إليها. وفي كل مرحلة من مراحل هذا التيار، كان يبدو بشكل تنظيمي معين.   السمة الأساسية لهذا التيار، ما قبل استقلال السودان وما بعده، أنه أحدث اختراقاً كبيراً في المجالين السياسي والاجتماعي في السودان، البلد المركّب قبلياً وسياسياً، علماً أنه تغلغل في داخل هذا المجتمع، حيث رسخ الكثير من مبادئه وأفكاره. بعد 30 سنة من استلام الحركة للحكم، كانت التجربة غنية. فيها الكثير من الإيجابيات والسلبيات، وتحمل في داخلها تناقضات المجتمع السوداني. لكن، بعد سقوط نظام عمر البشير، طُرح سؤال: \"ما العمل، وكيف  يستطيع هذا التيار السياسي السوداني المتصل بالحركة الإسلامية وبالواقع السوداني، وبهذه التركيبة، أن يعبر عن نفسه مع تغيرات العصر وزيادة فعالية الشباب، خصوصاً وأن نسبة الشباب في السودان تشكل 60%\". وبالتالي، \"وجدت ضرورات موضوعية لنشوء هذا التيار\"، وجاءت حركة \"المستقبل الإصلاح والتنمية\" وهي تقوم على الأساس الإصلاحي للتغيير، وفق شواني الحركة تختلف عن التيار في عدة مناحٍ. أولاً، في النظرية الفكرية للحركة الإسلامية ولحركة \"المستقبل\"، فإن الحركة تنتمي إلى مجتمع المسلمين، وهي جزء منهم وباعث للنهضة، ولكنها تأخذ بشيء من المرونة في المجتمع، وكانت أقل ارتباطاً في التنظيم العالمي، لأنها شعرت بأن الواقع السوداني أكثر تعقيداً. فطرحت نفسها بهذا الأمر وكانت أقرب إلى أنها تحمل نبرة قومية. أما التيار الأيديولوجي العام، الذي يمكن تصنيف حركة \"المستقبل\" ضمنه فهو  \"جزء من اليمين مع التيار المحافظ، وكذلك تيار ديمقراطي يحمل العدالة الاجتماعية والأمن القومي السوداني في وقت واحد\"، يؤكد شواني. منذ بداية الحرب في السودان، عبّرت حركة \"المستقبل\" عن أن هذه المعركة \"لا حياد فيها\". واعتبر أنها \"معركة ضد مشروع  أجنبي يطبق على السودان، وحرب موجهة ضد السودان\"، يستهدف فيها الجيش السوداني \"كونه جزءاً أساسياً وركناً مهماً في بناء الدولة الوطنية\" وتستهدف أيضاً \"الركائز وممسكات كثيرة للهوية السودانية\". ورأى شواني أنّه يقف خلف هذه القوى التي تمردت على الدولة،  \"مشروع كبير يتمثل بالشق العسكري\". كما أنّ هناك شقاً سياسياً \"تعبر عنه القوى الموجودة في السودان والتي تناصب الجيش\". أيضاً يوجد شق اقتصادي، \"والعنوان العريض لكل هذا الأمر هو مشروع أجنبي مرتبط بـالتدخل الخارجي في السودان\". \n26 اب\n \n23 اب\n هناك قناعة راسخة لدى الغرب بأن بنية الجيش السوداني وتركيبته \"غير قابلة لأن تتوافق مع المشروع الغربي\" في بلادنا. وهذه القناعة موجودة لدى \"من يحرك الملف السوداني في الغرب، أي المجتمع المدني\"، لأن هناك موقفاً أيديولوجياً وعقائدياً تجاه الجيش السوداني. وهناك عداء إزاء حواضن الثقافة العربية في السودان، باعتبار أن السودان هو مخزن لموارد غير مستغلة. العقل المعادي للسودان، \"ليس موجوداً في دولة معينة، بل هو \"لوبي\" موجود في عدة دول، ويؤثر في سياسات كل دولة بعينها\". منظمات المجتمع المدني المرتبطة بالدول المعادية للسودان، وبعد تشريحها وفهم خريطة ارتباطاتها \"نجدها تابعة تمويلياً للـ USAID وغيرها.. كما يتبين أن لها قدرة تأثير قوية على المثقفين والشباب والإعلام أيضاً\".  هذه المجموعة \"الأقلية\"، ذات المحتوى الغربي،  \"تبحث عن السيطرة من دون انتخابات\". مشروع التطبيع في السودان \"تم على عدة مستويات\"، أوله ظهر في التنافس بين ثلاثة فاعلين: الحكومة المدنية الليبرالية المتحالفة مع الغرب، قوات الدعم السريع  بقائدها حميدتي، والجيش بقائده الأعلى البرهان. لكن التطبيع الحقيقي تم مع الطرفين الأول والثاني، اللذين كانا يجذران التطبيع في المجتمع، وهما من ألغى قانون \"مقاطعة إسرائيل\" المجاز في البرلمان السوداني عام 1958. هذا الطرف كان ينشر الأفكار التي تقول بأن لا صلة بين السودان والقضية الفلسطينية. وكان يجذر هذا الأمر وينشره، وفوق ذلك، حذف من المناهج كل ما يتعلق بالقضية الفلسطينية. أما الشق الثاني، فهو المتعلق بالدعم السريع. وهو جزء من الدولة، لكنه تمرد عليها لاحقاً. وهذا التمرد متصل بالتطبيع. لأن التطبيع الحقيقي كان بسبب الموساد، إذ نظرت إليه كما نظرت إلى غالب الحركات التي  تمردت في السودان، وفق معطيات عرقية وإثنية. بدأ التدخل الإسرائيلي في السودان من قبل الاستقلال. وتفاعلت معه وموّلته الإمارات. حصلت زيارات متصلة لعبد الرحيم دقلو، الذي زار \"إسرائيل\" ودعمته وسلّحته، حتى في أنظمة التجسس وشبكات الاتصالات. وتلقت هذه الميليشيا دعماً فنياً ومالياً واستخبارياً بفضل التطبيع. ولذلك، كانت هذه الحركة هي الحاضنة العسكرية للتطبيع. أما بالنسبة إلى الجيش، فلا علاقة له بالتطبيع، والرأي العام داخل الجيش السوداني، بحكم عقيدته الوطنية، هو ضد التطبيع. عبد الفتاح البرهان قال إنّ الجيش كان \"يناور براغماتياً من أجل توقيف  التطبيع\"، وكان يخوض صراعاً مع الطرفين المطبعين. واعتقد عبد الفتاح أنه إذا اقترب من التطبيع بشكل رسمي، فسيتمكن من نيل السلطة في السودان، لكن دوافعه لم تكن واضحة. وعلى الصعيد الرسمي، كان التطبيع مجمداً. وكان يتم العمل عليه في الإطار الأكثر عمقاً داخل الأسس الاجتماعية والثقافية مع القوى المدنية، وفي الإطار العسكري مع الميليشيا من أجل أن تصبح هي الحاضنة. لم يكن بمقدور الجيش مواجهة التطبيع، وذلك لأن موجة التطبيع العربية حصلت في ظل ضعف الحكومة الوطنية. وهذه الموجة تزامنت مع تراجع عربي عام، وجاءت كأنها ضربة في مقتل. وعليه، لم يكن بمقدور السودانيين والقوى الوطنية أن تواجه هذه الموجة. حركة \"المستقبل\" والسودانيون عموماً، يجب أن يكون لديهم موقف واضح. من أبرز الأشياء التي أضرت بالسودانيين، خلال سنين طويلة، أنه لم يكن هناك فلسفة معينة تجاه العلاقات الخارجية. وجزء من الصراع في السودان، أن هناك محوراً غربياً مؤثراً ولا يوجد من يوازنه. حتى التيار الإسلامي وفي ذروته في الحكم، لم يمتلك فلسفة عميقة لهذا الأمر. ولكن موقفنا الآن، أن مصلحة السودانيين ومصلحة دول العالم الثالث، بأن تكون علاقاتنا الخارجية في عالم متعدد الأطراف. ولا بد أن ننظر إلى مصلحتنا الاقتصادية ومشروعنا التنموي في السودان، وكل ما يمكننا تحقيقه في إطار عالم لا يهيمن عليه الغرب. هذه هي القناعة، لأن السودان منذ استقلاله حتى اليوم، لم يخرج من السيطرة الغربية إلا لحظات بسيطة وسريعة. والسودان، في ظل الهيمنة الغربية، لم يتطور. على الدولة الوطنية أن تستعيد ذاتها بشكل أكبر، بشكلها القانوني. وثمة دول اليوم، تتحرك خارج الهيمنة الغربية، وتحاول أن تشق طريقاً باتجاه الصين روسيا. سوريا استعادت وضعيتها من جديد، ونحن ندعم كل اتجاه يتحرك ويبحث عن التحرر من الهيمنة الغربية.  علاقة دول الخليج بالمجمل، مع السودان علاقة جيدة. ولكن في الفترة الأخيرة، الإمارات هي الدولة الخليجية التي ساهمت في تأجيج الصراع في السودان. دعمت التمرد وسلّحت المتمردين، ومدتهم بالأموال أيضاً. وهذه السياسة التي اعتمدتها الإمارات، أحدثت رد فعل مستنكراً عند المواطن السوداني. وفيما يخص الموقف المصري، فهو جيد تجاه السودان. وبعد التغيير الذي حصل عام 2019، كان أحد أهداف المشروع الغربي في السودان، حصار مصر من جهة الجنوب وتهديد القاهرة كذلك. وبالتالي فإن موقف مصر منحاز للجيش والقوى الوطنية. الدول الأفريقية الحدودية مع السودان، للأسف، كلها تعاني من يدها الهشة أولاً، ومن صراعات كثيرة في داخلها، وأيضاً من ظاهرة الميليشيا. مصلحة الإمارات في أن السودان هو مصدر للموارد المائية، وهي حريصة على أن تخلق نظام في السودان يتماشى مع مصالحها. الإمارات شعرت بأن هذا الأمر غير ممكن لذا دفعت البلاد نحو حافة الهاوية، من خلال إضعافها أو تقسيمها والسيطرة على أجزاء منها، وأعتقد أن هذه السياسة في الأساس ليست إماراتية بل هي صهيونية بذراع إماراتي. المعركة في شقها الميداني أكثر تعقيداً بحكم أن هذه الميليشيا اليوم تحولت إلى مهدد أمني بحت، هناك مجموعات من المشاة المتحركين المسلحين المدفوعين من أجل التخريب. ويهاجمون قلب العاصمة وهذا تهديد أمني بحت، بمعنى أن الهدف السياسي لهذه الحرب فشل منذ الأيام الأولى. ما يحصل اليوم في السودان هو أقصى تهديد للأمن القومي السوداني، إذا تجاوز السودان هذا التهديد موحداً، فسيكون قادراً على تغيير البوصلة وستكون بوصلته تجاه العالم متغيرة بشكل كبير، ستصعد نخبة وطنية مقاومة بطبيعتها وهذا سيفتح الباب أمام تعاون كبير. \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "هشام الشواني",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المدن السودانية",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان دقلو",
            "type": "PER"
        },
        {
            "entity": "السودانيون",
            "type": "PER"
        },
        {
            "entity": "عمر البشير",
            "type": "PER"
        },
        {
            "entity": "هشام الشواني",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "عمر البشير",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "شواني",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "الدولة الوطنية",
            "type": "LOC"
        },
        {
            "entity": "شواني",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "للسودان",
            "type": "LOC"
        },
        {
            "entity": "للسودان",
            "type": "LOC"
        },
        {
            "entity": "USAID",
            "type": "MISC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الحكومة المدنية الليبرالية",
            "type": "ORG"
        },
        {
            "entity": "قوات الدعم",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "لعبد الرحيم دقلو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "عبد الفتاح",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "الدولة الوطنية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "الدولة الخليجية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}