{
    "id": "66ce07ebfba249e26d0c291f",
    "title": "نتنياهو والكونغرس ... نفاق ديمقراطي متبادل",
    "full_text": "حديث نتنياهو عن تهديد إيران لأمن بعض الدول العربية لم يعد يلقى قبولاً كبيراً لدى العرب، وخصوصاً بعد المصالحة الإيرانية السعودية، وقرب التوصل إلى عودة العلاقات الدبلوماسية بين إيران ومملكة البحرين. اكذب واكذب حتى يصدقك الآخرون، تلك هي القاعدة التي اعتمدتها النازية في دعايتها البغيضة، والتي باتت اليوم القاعدة التي يعمل عليها نتنياهو في إدارته معركته الإعلامية الخاسرة مع مجريات الحرب في غزة. بل إن نتنياهو، من شدة كذبه، يبدو أنه صدق نفسه أيضاً، فبات يسعى لإقناع العالم بأنه المجرم المدافع عن الديمقراطية وحقوق الإنسان، وأنه من يمثل \"العالم المتحضر\" في منطقة الشرق الأوسط، متناسياً دور التطور التقني والإنترنت، وهيمنة مواقع التواصل الاجتماعي على الواقع الإعلامي الدولي، ودورها في كشف ما ترتكبه \"إسرائيل\" من جرائم بحق الشعب الفلسطيني في قطاع غزة، الذي يتعرض لأبشع جريمة حرب عرفها التاريخ العالمي الحديث. نتنياهو، الملاحَق قضائياً، والمحاصَر بتظاهرات أهالي الأسرى الصهاينة، والمنهزم في غزة، وجد ضالته في الحديث أمام أعضاء الكونغرس الأميركي المتعطشين إلى دعم اللوبي الصهيوني والأموال التي يقدمها إليهم من أجل تمويل حملاتهم الانتخابية. الكونغرس الأميركي لا يمثل الشعب الأميركي، وخصوصاً في تعاطيه مع الحالة الإسرائيلية، كما أنه لا بد من الإشارة إلى أن ربع أعضاء الكونغرس تقريباً، 128 عضواً، قاطعوا الخطاب. نصف الديمقراطيين قاطعوا الخطاب، بمن فيهم المرشحة الرئاسية كامالا هاريس، كما أن ساندرز، العضو عن الحزب الديمقراطي، وصف نتنياهو بأنه مجرم حرب وكذاب، وهو ما يعكس الحرج وعدم الارتياح اللذين تسبب بهما نتنياهو للإدارة الديمقراطية الحالية. من مصلحة الإدارة الأميركية أن يكون رئيس الحكومة الإسرائيلية متوازناً، لا يثير المشاكل مع أصدقاء أميركا، لكن نتنياهو أثار المشاكل مع الأردن ومصر، وفتح جبهات يمكن ألا تغلق مع اليمن ولبنان وسوريا والعراق وإيران. لقد خاض نتنياهو كثيراً من الحروب غير المشروعة، والتي لا حاجة إلى خوضها، بمعنى أنه استعدى الآخرين ضده، في محاولة منه للهروب إلى الأمام، بعد أن أصبح مستقبل إسرائيل خلفه. \"قبح الديمقراطية\" كان جلياً وصادماً ومتجلياً في التصفيق المستمر لنتنياهو، وهو يلقي أبشع خطاب سيكرس الحقد والكراهية بين الشعوب، وخصوصاً أن نتنياهو عدّ نفسه ممثلاً لـ \"العالم المتحضر\" الذي يواجه بربرية الآخر وهمجيته. تشويه للحقائق، وإتقان لفن صناعة الحقد والكراهية، وتقديم خطاب يؤسس صراعاً حضارياً قد يطال الجميع، إذا لم تحسن الدول الكبرى لجمه، والعمل على احتوائه، وتسمية الأشياء بمسمياتها، بعيداً عن \"التعميم\"، الذي يهدف إلى جر الجميع إلى نار لا تُبقي ولا تذر. كذب وزيف وطمس لحقائق التاريخ، تجسدت في ادعاءات نتنياهو أن فلسطين أرض أجداده، في حين أن أبسط الحقائق تقول إن \"الأرض تُعرف بمن يتحدث لغتها\". وبالتالي، فإن فلسطين أرض عربية، سكنها العرب، ولم يكن سيدنا إبراهيم إلا عربياً. وبالتالي، فإن الحديث والمنازعة بشأن التاريخ لم يعودا مجديَين ولا يُقنعان أحداً. إيران هي أكثر كلمة استخدمها نتنياهو في خطابه. وبالتالي، فإنه يرى فيها محور الخطر على \"إسرائيل\"، وسعى لكيل الأكاذيب بشأنها من أجل الهروب من أزمة غزة التي يعيشها.  قلق \"إسرائيل\" من إيران ليس إلا وسام شرف يعلق على صدر الجمهورية الإسلامية الإيرانية، التي باتت اليوم الداعم الحقيقي لمحور المقاومة وحقه في استعادة الأراضي المحتلة. ربط الأمن القومي الأميركي بالأمن الإسرائيلي تمثّل بالاتهامات الكبيرة لإيران ومحاولة شيطنتها، والعمل على إقناع الكونغرس بأنها العدو المشترك للولايات المتحدة ولـ\"إسرائيل\"، وأن مواجهة إيران باتت ضرورة حتمية. حديث نتنياهو عن تهديد إيران لأمن بعض الدول العربية لم يعد يلقى قبولاً كبيراً لدى العرب، وخصوصاً بعد المصالحة الإيرانية السعودية، وقرب التوصل إلى عودة العلاقات الدبلوماسية بين إيران ومملكة البحرين. قلل نتنياهو كثيراً من شأن الولايات المتحدة وقدرتها على حماية نفسها، متهماً المتظاهرين بأنهم يتلقون الدعم المادي من طهران، وهو كلام لا معنى له، ولا يمكن أن يصدقه حتى الطفل الأميركي، فأميركا لديها القدرة على متابعة التمويلات المالية في العالم كله عبر سيطرتها على نظام سويفت سيئ الصيت.  وتشير الحقائق إلى أنه استنكر على المتظاهرين قدرتهم على التعبير في بلد لطالما كانت حرية التعبير فيه مَصونة، على حد زعمه. \nاليوم 00:06\n \n25 اب 10:06\n حاول التلميح إلى أن محاولة اغتيال ترامب كانت بتدبير إيراني، وهو كلام فيه الكثير من الإساءة إلى الولايات المتحدة الأميركية وفعّالية مؤسساتها وقدرتها على حماية أمنها القومي، ويرفع من شأن إيران لو كان كلامه صحيحاً. سعى نتنياهو لشكر ترامب وبايدن على الدعم الذي يقدمانه إلى \"إسرائيل\"، متناسياً الإحراج الذي تسبب به للإدارة الأميركية وسمعتها، حين استخدم السلاح الأميركي في قتل الأطفال والنساء، وحين جعل الولايات المتحدة تبدو كأنها \"دولة معزولة\" في الأمم المتحدة، نتيجة لدعمها المطلق لـ\"إسرائيل\". الغريب أيضاً اتهامه الأونروا بأنها منظمة إرهابية، وهي جزء من الأمم المتحدة، بمعنى أنها جزء من بنية النظام الدولي الذي صاغته الولايات المتحدة، والذي يتوجب عليها الدفاع عنه، لمواجهة المساعي الروسية والصينية الهادفة إلى تغييره، وصولاً إلى \"نظام دولي أكثر عدلاً\". نتنياهو في خطابه ورّط \"إسرائيل\" في التدخل السافر في الانتخابات الأميركية والانحياز إلى مرشح الحزب الجمهوري (ترامب)، كما أنه تجاهل المرشحة الرئاسية الديمقراطية (كامالا هاريس)، وهو أمر جيد بالنسبة إلى القضية الفلسطينية في حال كانت هاريس الرئيسة المقبلة للولايات المتحدة الأميركية. نبرة التعالي كانت واضحة في خطابه، والرغبة في تجاهل الحقائق وترويج الأكاذيب كانت جلية، فجاء الخطاب ضعيفاً وموتوراً ويزيد في الفجوة بين الأطراف المتنازعة، وينذر بصراع مفتوح يرغب نتنياهو في حدوثه. تحدث نتنياهو عن نجاحه في تحرير 50 أسيراً صهيونياً من المحتجزين لدى حركة حماس، لكنه تجاهل بقاء 120 أسيراً آخر، يتظاهر أهلهم وذووهم كل يوم من أجل مطالبته بوقف الحرب في غزة، وتمرير صفقة تبادل الأسرى. كما أن نتنياهو تجاهل حقيقة أنه لم يكن في مقدوره إطلاق سراح أي من الأسرى، لولا الدور المصري والدعم القطري، ولولا إفراجه عن 150 طفلاً وامرأة من الفلسطينيين. حاول نتنياهو اللعب على المشاعر وترويج الأكاذيب، وهي مشاعر فيها كثير من النفاق بدت واضحة لدى كل من صفق أو تفاعل مع المسرحية الهزلية التي قدمها. حاول نتنياهو تشبيه حربه على غزة بالحرب التي تخوضها الولايات المتحدة والدول الغربية ضد روسيا في أوكرانيا، لكنه تناسى أن روسيا، خلال الأشهر العشرة الأولى من الحرب، سيطرت على أكثر من ألف كيلومتر مربع من أوكرانيا، في حين فشلت \"إسرائيل\" في السيطرة على قطاع غزة الذي لا تتجاوز مساحته 365 كيلومتراً مربّعاً فقط. كما أن مجموع ما تسيطر عليه روسيا اليوم يصل إلى 20% من مساحة أوكرانيا، في حين أن النازحين من المستوطنين يرفضون العودة إلى مستوطناتهم في المستقبل، بعد أن فشلت \"إسرائيل\" في حمايتهم. وبالتالي، فإن مساحة ما تحتله \"إسرائيل\" آخذة في الانحسار، بحيث ستصبح تلك المستوطنات بمنزلة \"المنطقة العازلة\". كان خطابه رواية إسرائيلية صرفة، ليس فيها أي قدر من الحياد، بل احتوت على كثير من التجني، وهو ما لن ينطلي على الشعب الأميركي، ولا حتى على اليهود العقلاء في العالم، بحيث كان هناك كثيرون منهم يتظاهرون أمام الكونغرس. على رغم قبح نتنياهو وإجرامه، فإنه لربما من المفيد أن يبقى على رأس حكومة الحرب الإسرائيلية، فعبر غبائه عرّى \"السردية الإسرائيلية\"، وفقدت إسرائيل بسببه تعاطف العالم معها \"كونها الضحية\"، وبات الحديث عن التهديد الوجودي لمستقبل \"إسرائيل\" أمراً واقعاً. خلال خطاب نتنياهو، والذي استمر نحو 53 دقيقه تقريباً، كان أعضاء الكونغرس يقاطعونه بالتصفيق الحار، الذي كان بعضه يستمر نحو نصف دقيقة، وبلغ عدد التصفيقات لنتنياهو 79 مرة، منها 58 مرة وهم يقفون على الأقدام، حتى إن نتنياهو قال لهم: \"لا أريدكم أن تصفقوا، فقط أنصتوا\". تحول الكونغرس إلى قاعة للتصفيق ذكرتنا بالبرلمانات العربية، والتي بات كثيرون من أعضائها يتقنون دورهم كـ \"كومبارس للتصفيق\" لا أكثر، فلم نسمع لهم صوتاً إزاء ما جرى ويجري في غزة وغيرها من الدول العربية. مشكلة \"اليوم التالي\" لم تعد معضلة إسرائيلية فقط، بل هي تحدٍّ كبير أمام محور المقاومة، فإعادة اعمار غزة لا تقل أهمية عن الحرب التي خاضتها المقاومة وانتصرت فيها، وأعتقد أن هذا الأمر أخذته المقاومة في الحسبان. إعلان بكين، والاتفاق بين أطراف الفصائل الفلسطينية، كان فعلاً استباقياً لـ\"مسرحية الكونغرس الأميركي\" وتجاهل قرار محكمة العدل الدولية، والانحياز الأميركي المطلق إلى \"إسرائيل\". الحديث عن فرص للسلام بات منعدماً، وهو ما يضع مجموعة من الدول العربية المطبعة في موقف محرج أمام شعوبها، التي لم تعد قادرة على الصمت أكثر في ظل المجازر التي يعيشها أهلنا في غزة. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "النازية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "ساندرز",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سيكرس",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إبراهيم",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "بالأمن الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لإيران",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "سويفت",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "ترامب وبايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المساعي الروسية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحزب الجمهوري",
            "type": "ORG"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "هاريس",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "حكومة الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}