{
    "id": "66ce07e8fba249e26d0c0eb5",
    "title": "حزب الله و\"إسرائيل\" ومرتكز الردع... دراسة تحليلية (3)",
    "full_text": "\"إسرائيل\" باتت تبحث عن إبعاد المعركة المقبلة مع حزب الله، إلى أطول فترة ممكنة، لتستعد وتعالج أخطائها من جهة، ومن جهة أخرى تتجنب الوقوع في الخطأ السابق نفسه بعد عام 2000. خرجت \"إسرائيل\" من حرب تموز 2006 (حرب لبنان الثانية)، مقتنعة أنها في حاجة ماسة إلى عملية تغيير جوهرية، من أجل موائمة قوتها العسكرية لطبيعة التهديدات الجديدة، التي أظهرها حزب الله في تلك الحرب، وبقيت المعضلة الإسرائيلية أنها تعلم أن هذا التغيير، يحتاج إلى وقت طويل حتى يتمّ إنجازه، ومن الخطأ خلال تلك الفترة ترك حزب الله يطوّر من قوته العسكرية، والتي من الممكن أن يفاجئ \"إسرائيل\" بحرب جديدة لا تكون جاهزة لها، أو على الأقل فرض قواعد اشتباك غير مريحة لـ \"إسرائيل\". بناء على ذلك، باتت \"إسرائيل\" تبحث عن إبعاد المعركة المقبلة مع حزب الله، إلى أطول فترة ممكنة، لاستكمال استعداداتها ومعالجة أخطائها من جهة، ومن جهة أخرى لا يمكن أن تسمح لنفسها، أن تقع في الخطأ السابق نفسه بعد عام 2000.  لذا فهي بحاجة إلى منع حزب الله من إعادة قدراته القتالية، إضافة إلى عرقلة تطويرها بعد حرب تموز. من هنا نبعت الحاجة الإسرائيلية إلى استراتيجية (المعركة بين الحربين) كاستراتيجية تدير \"إسرائيل\" من خلالها توازنات الردع الجديدة، بينها وبين حزب الله بعد الحرب. دفعت عدة عوامل المؤسسة العسكرية والسياسية الإسرائيلية، إلى الالتزام في استراتيجية (المعركة بين الحربين) ويمكن تلخيصها في اتجاهين متكاملين: الأول/ ما يتعلق بالوضع الاستراتيجي لـ \"إسرائيل\"، حيث: 1. ظهرت الحاجة الإسرائيلية الماسة، إلى أطول فترة ممكنة من الهدوء، لإعادة بناء جاهزيتها للمعركة المقبلة، على ضوء نتائج حرب تموز. 2. برز التهديد النووي الإيراني كخطر ملح، يتطلّب التركيز عليه إسرائيلياً، وقد صرّح رئيس الوزراء الإسرائيلي بنيامين نتنياهو، في12 آب/أغسطس 2012 أن \"جميع التهديدات على الجبهة الداخلية تتضاءل أمام تهديد آخر، ألا هو امتلاك إيران أسلحة نووية\". من ثم يمكن الاستنتاج، أن جزءاً كبيراً من موارد \"إسرائيل\"، تمّ توجيهه إلى هذه القضية. 3. أزمة الحالة الاقتصادية الإسرائيلية، وقد عبّرت عنها الاحتجاجات الاجتماعية، التي اندلعت عام 2011. بناء على ذلك، من الممكن فهم تصريح رئيس القسم السياسي والأمني، بوزارة الدفاع اللواء \"عاموس جلعاد\" في 8 حزيران/ يونيو2015 أنّ \"مئة ألف صاروخ التي وجّهت ضد \"إسرائيل\" من الجبهة الشمالية، أحدثت تغييراً في الخطاب المجتمعي في \"إسرائيل\"، من خطاب عسكري أمني، إلى خطاب أكثر اهتماماً في الاقتصاد، خاصة بعد الاحتجاجات المجتمعية عام 2011\". 4. قلق \"إسرائيل\" من التغيرات التي حدثت في الوطن العربي، على ما أطلق عليه \"الربيع العربي\" وانعكاساته على المنطقة، وخاصة بعد تفجّر الأزمة السورية، والتي اعتبرت \"إسرائيل\" أنها مستنقع من الوحل، من يدخل فيه لن يخرج أبداً. لذلك أسست تعاملها مع حزب الله على أن الأزمة السورية، معركة استنزاف شاملة لحزب الله على المستويات كافة، تبعد الحاجة الإسرائيلية للتدخل العسكري ضد حزب الله، إلا في أضيق الحدود، وضمن خطوطها الحمر.  الثاني/ ما يتعلق في وضع حزب الله الاستراتيجي في الداخل اللبناني، حيث: 1. ركّز حزب الله مجهوداته في عملية إعادة الإعمار للدمار، الذي خلّفته الحرب، وتعزيز ترسانته العسكرية وتطويرها خاصة قبل اندلاع الأزمة السورية. 2. انشغال حزب الله في الساحة السياسية اللبنانية الداخلية، التي عجت بالكثير من الأحداث، بدءاً من الانقسام الداخلي المتزايد، مروراً باتهامات تورّط عناصر من حزب الله من المحكمة الخاصة للأمم المتحدة، للتحقيق في اغتيال رئيس الوزراء السابق \"رفيق الحريري\". 3. اشتراك حزب الله في الأزمة السورية عام 2013، أدى إلى تأثيرات قوية، وازدياد الضغوطات السياسية على الحزب داخلياً وخارجياً. في المحصلة النهائية اقتنع الجمهور الإسرائيلي أن شن معركة عسكرية واسعة، ضد حزب الله مغامرة غير ضرورية، يمكن تلافيها من خلال استراتيجية (المعركة بين الحربين) والتي تهدف إلى: \nاليوم 10:31\n \n23 اب 09:26\n 1. تأخير نشوب الحرب، وردع الأعداء عبر المثابرة، على إضعاف آليات تعزيز قوتهم، وإلحاق الضرر بأصولهم وقدراتهم. 2. ترسيخ شرعية ممارسة \"إسرائيل\" القوة مع الإضرار، في الوقت نفسه بشرعية العدو.  3. تهيئة الظروف المثلى لـ \"الجيش الإسرائيلي\"، إذا نشبت الحرب في النهاية. وبالتالي ظهرت استراتيجية (المعركة بين الحربين) بعد حرب تموز، كإطار استراتيجي للجهود الأمنية الإسرائيلية المتواصلة الهادفة، لمنع أو على الأقل تأخير السياقات، التي تؤثر سلباً على الأفضلية الاستراتيجية لـ \"إسرائيل\"، وبذلك ابتعدت الاستراتيجية الجديدة، عن المقاربة الثنائية المتمثلة في الاستعداد للحرب أو شنها علناً، بل تقوم على اتخاذ إجراءات هجومية استباقية، تستند إلى معلومات استخبارية عالية الجودة وجهودٍ سرية.  وذلك بمعنى أن (المعركة بين الحروب) تختلف عن استراتيجية الاحتواء الإسرائيلية بعد الانسحاب من لبنان، بحيث لا تعتمد فقط على الاستراتيجية الدفاعية، بل تحتوي بداخلها على مركب هجومي، لكنه يختلف عن الردود الهجومية السابقة، لمفهوم الأمن المستمر، حيث تعتمد على هجوم ديناميكي يتبع منهجاً صارماً لإدارة المخاطر مع الأخذ بالحسبان وتيرة التصعيد الذي يحتمل أن يكون سريعاً، وتقليص احتمال نشوب الحرب.                            أضف إلى ذلك مرتكزاً أساساً في استراتيجية (المعركة بين الحربين) بأنها تعتمد على منطق الحرب السرية ذات الطابع الأمني، وتترك مساحة من الضبابية والإنكار من \"إسرائيل\"، تتيح للطرف المتضرّر عدم الرد، من دون النظر إليه على أنه ضعيف نتيجة ذلك. وهكذا لا يجبر الطرف المتضرر على ردّة فعل قوية تجبر \"إسرائيل\" على الرد القاسي، الأمر الذي يدحرج الأوضاع، إلى حرب غير مرغوب فيها.  لذلك تعتمد (المعركة بين الحربين) على التقييم الدائم لوضع\" إسرائيل\" الاستراتيجي، مقابل وضع حزب الله الاستراتيجي، من أجل فهم طبيعة رد فعل الحزب على أي اعتداء إسرائيلي، في إطار (المعركة بين الحربين).  أضف إلى ذلك أن استراتيجية (المعركة بين الحربين) جمعت المكوّنات السرية والحرب المعرفية، مع الجهود الأمنية والاقتصادية والسياسية الدولية. كل ذلك بهدف ممارسة السلطة اللازمة، للدفاع عن مصالح \"إسرائيل\" الأمنية، من دون تصعيد الموقف والوصول إلى الحرب. استخدمت \"إسرائيل\" استراتيجية (المعركة بين الحربين) رغم ما تحمل تلك الاستراتيجية من مخاطر قد تدحرج إحدى عملياتها إلى حرب. وكما يقول \"غور ليش\" الباحث في مركز أبحاث أكاديمية الأمن القومي التابعة للجيش الإسرائيلي \"لا يمكن إقامة (المعركة بين الحربين) من دون أخطار\".  لذلك حرصت المؤسسة العسكرية الإسرائيلية، على تفعيل استراتيجية (المعركة بين الحربين) في مستويات الخطر المنخفضة، وبحسابات مدروسة بدقة كي يبقى الصراع تحت مستوى الحرب.  يعتبر تقييم \"إسرائيل\" للوضع الاستراتيجي العام لحزب الله، من أهم شروط إدارة المخاطر في استراتيجية (المعركة بين الحربين)، فدراسة الوضع الداخلي لحزب الله، والطريقة التي ينظر فيها المجتمع الدولي إليه، إضافة إلى مقدار الدعم الدولي الذي تحظى به \"إسرائيل\"، وغيرها من العوامل لها تأثير قوي، على درجات الخطورة التي من الممكن أن تستخدمها \"إسرائيل\" في إطار (المعركة بين الحربين).  فكلما كان حزب الله في وضع استراتيجي غير مريح، يصعب عليه دحرجة الوضع إلى حرب شاملة، وبالتالي زادت مساحة الأفعال الإسرائيلية، وتزداد مجموعة الأدوات العسكرية التي من الممكن استخدامها، والعكس صحيح. لذلك أدركت \"إسرائيل\" أن انتهاكها العلني للسيادة اللبنانية، بمعنى القيام بعملية عسكرية، أو أمنية ضد أهداف حزب الله في لبنان بشكل علني، سيستوجب رداً من حزب الله، ومن الممكن أن يدحرج الأوضاع إلى حرب مفتوحة.  وبذلك تم تثبيت قواعد الاشتباك بين حزب الله و\"إسرائيل\"، مفادها أن الفعل الغامض من \"إسرائيل\" لا يقابله ردة فعل علنية من حزب الله، بل سيتم الذهاب إلى فعل أمني خارجي من دون أن يعلن حزب الله مسؤوليته عن ذلك، أما إذا كانت هناك مسؤولية معلنة من \"إسرائيل\"، فإن الرد من حزب الله سيكون معلناً، ومن عبر الحدود اللبنانية. لكن مع تغيّر البيئة الاستراتيجية المحيطة بكل من حزب الله و\"إسرائيل\" بعد انتهاء الأزمة السورية، لغير صالح سياسة الردع الإسرائيلية، بدأت مرحلة جديدة من السعي إلى تطوير قواعد الاشتباك بين الطرفين على ضوء تلك المتغيّرات الاستراتيجية. \nاقرأ للكاتب\n \nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n \n25 اب 13:09\n \n26 اب 20:50\n \nاليوم 02:21\n \n26 اب 13:03\n \nاليوم 08:26\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "عاموس جلعاد",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "رفيق الحريري",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غور ليش",
            "type": "PER"
        },
        {
            "entity": "أكاديمية الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "للجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المؤسسة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}