{
    "id": "66ce07e8fba249e26d0c1620",
    "title": "نقابة الصحافيين التونسيين تطعن بقرار منع التداول الإعلامي في \"قضية التآمر\"",
    "full_text": "نقابة الصحافيين التونسيين تقول إن القرار بمنع التداول الإعلامي في \"قضية التآمر\"، فاقد للسند القانوني، إضافة إلى تعارضه مع الدستور والعهد الدولي الخاص بالحقوق المدنية والسياسية المصادق عليه من طرف تونس. أعلنت نقابة الصحافيين التونسيين، أنها ستطعن بالقرار القضائي المتعلق بمنع التداول الإعلامي في قضية \"التآمر على أمن الدولة\"، معتبرة أنه مخالف للدستور. وأصدر قاضٍ تونسي، اليوم السبت، قراراً يقضي بمنع وسائل الإعلام من تداول معلومات حول قضية \"التآمر على أمن الدولة\" بهدف \"الحفاظ على سرية التحقيق وحماية البيانات الشخصية للأطراف المعنية بالقضية\"، وفق وكالة الأنباء التونسية. واعتبرت نقابة الصحافيين أن القرار بمنع التداول الإعلامي \"فاقد للسند القانوني، إضافة إلى تعارضه، لا فقط مع الدستور والعهد الدولي الخاص بالحقوق المدنية والسياسية المصادق عليه من طرف تونس، بل أيضاً مع التطور التكنولوجي الذي يسمح بتناول هذه المواضيع من طرف وسائل الإعلام الأجنبية وداخل مواقع التواصل الاجتماعي\". وأوضحت في بيان لها أن هذا القرار يعد مخالفاً لأحكام الفصل 37 من الدستور الحالي الذي يمنع الرقابة المسبقة على حرية التعبير والإعلام والنشر. وجاء في البيان أيضاً: \"كما لا يمكن التعلّل بأن التداول الإعلامي من شأنه المساس بحسن سير التحقيق أو حقوق المتهمين، لأن قاضي التحقيق غير مطلع على ما يمكن أن تبثه وسائل الإعلام من مضامين إعلامية\".  ووفقاً للنقابة، فإن هذا القرار يتعارض مع الفصل 38 من الدستور الذي يكرس حق المواطنين والمواطنات في المعلومة خاصة أن هذا النوع من القضايا يحظى بمتابعة الرأي العام الوطني والسياسي، ويجب أن يتوفر فيه حد أدنى من الشفافية والوضوح\". كما اعتبرت أن القرار \"يتنافى مع الفصل 55 من الدستور الذي ينص على إمكانية تقييد الحقوق والحريات، بما فيها حرية الصحافة، وفقاً لجملة من الشروط والضوابط والتي من بينها شرط الضرورة في نظام ديمقراطي\".  \nاليوم 19:25\n \nاليوم 14:25\n وقالت إن القرار \"لم يحترم شرط الضرورة، طالما أنه لا يزال بالإمكان استعمال مواقع التواصل الاجتماعي للتداول الإعلامي في هذه القضية خارج كل الضوابط القانونية والأخلاقية الملزمة لوسائل الإعلام\". وكان من الأجدر، وفقاً لها، أن تقوم السلطة القضائية بمد الصحافيين والصحافيات بصورة حينية بالمعلومات الضرورية، لإنارة الرأي العام وإثراء النقاشات والقيام بتغطية إعلامية متوازنة. وأكدت أيضاً أنها ستلجأ للطعن في هذا القرار لدى دائرة الاتهام في القطب القضائي لمكافحة الإرهاب، داعية القضاء إلى الانتصار لمبدأ الحرية والابتعاد عن منطق التعتيم والرقابة المسبقة. ودعت جميع الصحافيين إلى مواصلة قيامهم بمهامهم في تغطية الأخبار المتعلقة بقضية التآمر وفقا للقواعد القانونية والأخلاقية المتعارف عليها. وتظاهر مئات من أنصار \"جبهة الخلاص الوطني\"، التكتل السياسي الأبرز المعارض للرئيس التونسي قيس سعيّد، الأحد للمطالبة بإطلاق سراح سياسيين موقوفين بتهمة \"التآمر على أمن الدولة\" وبإجراء انتخابات رئاسية مبكرة. وشنّت السلطات التونسية حملة اعتقالات واسعة استهدفت العديد من المعارضين السياسيين بمن فيهم قياديون من الصف الأول في حزب النهضة منذ شباط/فبراير الفائت. وقال رئيس \"جبهة الخلاص الوطني\" أحمد نجيب الشابي في كلمة أمام المتظاهرين إن المعارضين \"مسجونون لأنهم مارسوا حقهم الشرعي في المعارضة واستعادة الحرية\". ويتهم سعيّد معارضيه بـ\"التآمر على أمن الدولة الداخلي والخارجي\" ويصفهم بـ\"الإرهابيين\". ومن بين المعتقلين البارزين رئيس حركة النهضة راشد الغنوشي الذي تم توقيفه في 18 نيسان/أبريل الفائت وأغلقت السلطات مقار الحزب وحظرت اجتماعات قادته. \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 18:30\n \nاليوم 20:50\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "التونسيين",
            "type": "PER"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "التونسيين",
            "type": "PER"
        },
        {
            "entity": "وكالة الأنباء التونسية",
            "type": "ORG"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "جبهة الخلاص الوطني",
            "type": "ORG"
        },
        {
            "entity": "قيس سعيّد",
            "type": "PER"
        },
        {
            "entity": "السلطات التونسية",
            "type": "ORG"
        },
        {
            "entity": "جبهة الخلاص الوطني",
            "type": "ORG"
        },
        {
            "entity": "أحمد نجيب الشابي",
            "type": "PER"
        },
        {
            "entity": "راشد الغنوشي",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}