{
    "id": "66ce07e8fba249e26d0c11c1",
    "title": "الوحدات والتشكيلات العسكرية الإسرائيلية -المدرّعات والمدفعية (5)",
    "full_text": "يستعرض هذا المقال 3 وحدات مهمة ومختارة وذات مهام خاصة في \"جيش\" الاحتلال الإسرائيلي، إحداها تم تشكيلها منذ احتلال فلسطين، وهو ما يعني أهميتها البالغة لـكيان الاحتلال، ولصالح توسّع مشروعه العدواني. سبق أن تناولنا في الأجزاء الأربعة السابقة من هذا المقال، العديد من الوحدات والتشكيلات العسكرية التابعة لـ \"جيش\" الاحتلال الإسرائيلي، وتطرقنا بكثير من التفصيل إلى ظروف تشكيلها، وطريقة اختيار منتسبيها، وصولاً إلى المهام المنوطة بها، والتي تركز جميعها على ممارسة كل أشكال القمع والعدوان بحق الشعب الفلسطيني المظلوم، وضد فصائل مقاومته الباسلة، مع تنفيذ العديد من العمليات العدوانية ضد الدول العربية والإسلامية في الإقليم، حتى تلك التي وقعت اتفاقات \"سلام\" مع \"دولة\" العدو. في هذا الجزء الخامس وقبل الأخير، سنستعرض 3 وحدات مهمة ومختارة وذات مهام خاصة، إحداها تم تشكيلها منذ احتلال فلسطين في نهاية العقد الرابع من القرن التاسع عشر، وهو ما يعني أهميتها البالغة لـ\"دولة\" الاحتلال، ولصالح توسّع مشروعها العدواني. 1- سرايا الاستطلاع في سلاح المدرّعات تشكّل سرايا الاستطلاع رأس السهم المتقدم في لواء مدرعات \"الجيش\" الإسرائيلي، وتتركّز مهماتها الأساسية في استكشاف المناطق المطلوبة لتأمين تحرك اللواء، إضافة إلى جمع المعلومات الاستخبارية، وتعقّب التهديدات المحتملة وتحديدها، وتنفيذ العديد من المهام التي تتراوح ما بين العادية والخاصة، والتي تحمل في جزء منها مخاطر وتهديدات واسعة.  وتُعدّ وحدات الاستطلاع في سلاح المدرعات من الجهات الأكثر مهنية في \"جيش\" الاحتلال في مجال الاستطلاع، إذ تمتلك قوة بشرية نوعيّة، تُصنّف من الأفضل على مستوى القوات العاملة في \"جيش\" العدو، ويُنظر إليها على أنها الجهة المؤتمنة على فتح المحاور أمام قوات اللواء المدرّع، والكشف عن المشكلات على محاور القتال، وتأمين حركة سريعة وهادئة من دون أن يتم الكشف عنها، والبحث عن الكمائن وعن قوات \"العدو\"، والقيام بتدميرها عند الحاجة، وكل هذه الأمور تسهّل بشكل كبير تحرك لواء المدرعات الأساسي، والذي يختلف عن ألوية المشاة التي تتقدم بسرعة متوسطة سيراً على الأقدام، وأحياناً بمساعدة ناقلات الجنود المدرعة، أما لواء المدرعات فإنه يندفع بسرعة في معظم الأحيان بقوة الدبابات والمدرعات، وهذا الأمر يحتاج إلى تمهيد وتأمين الأراضي التي يتقدم فيها بالسرعة الكافية، وهو الأمر الذي تقوم به سرايا الاستطلاع. ومن المهم الإشارة هنا إلى أن الجنود في سرايا الاستطلاع في سلاح المدرعات، لا يقتربون نهائياً من الدبابات، ولا يقومون بتشغيل دبابة واحدة طوال مدة خدمتهم، فهم وإن كانوا ينتمون إلى سلاح المدرعات التي تشكّل الدبابات قوامه الأساسي، إلا أنهم لا يتعاملون مع الدبابات نهائياً. يوجد في \"جيش\" الاحتلال سريتا استطلاع في الألوية المدرعة، وهما سرية الاستطلاع 7، وسرية الاستطلاع 401، واللتان كانتا في السابق تشكّلان سرية الاستطلاع 500، التي تم حلّها لاحقاً بسبب مشكلات وإخفاقات عديدة. ورغم أن الكثيرين يحاولون عقد مقارنة بين سرايا الاستطلاع في سلاح المشاة، وبين سرايا الاستطلاع في سلاح المدرعات، فإن نقطة الانطلاق لهذه المقارنة خاطئة تماماً، وذلك لأن عمل هاتين الوحدتين ومهامهما مختلفان تماماً، سواء لجهة طبيعة المعركة التي يشترك فيها الطرفان، أو عمليات الاستطلاع التي تقومان بها، وغير ذلك الكثير من النشاطات والتحركات.  تم تأسيس وحدة الاستطلاع 7 مع بداية بناء \"الجيش\" في العام 1948، وبدأت على الفور بتنفيذ نشاطاتها العملياتية المتشعّبة داخل الألوية المدرعة، التي جرى تأسيسها، وهي النشاطات التي شملت الوقوف على رأس لواء المدرعات، ونقل المعلومات المتوفرة إلى الخطوط الخلفية. وقد شاركت سرية الاستطلاع 7 في كل المعارك التي خاضتها \"إسرائيل\" منذ نشأتها، وقامت بتنفيذ مهام حسّاسة كان من أبرزها مشاركتها في حرب 1967، وقيادتها لواء المدرعات الإسرائيلي لتدمير لواء المدرعات المصري، وهو النشاط الذي حصلت بفضله على ما لا يقل عن 9 أوسمة. غير أن نشاطاتها تلك لم تخل من كوارث وإخفاقات مدوّية، كان من أبرزها ما حدث خلال حرب تشرين الأول/أكتوبر 1973، حيث تم إرسال جنود سرية الاستطلاع 7 بواسطة ناقلات جنود مدرعة لمساعدة مقاتلي لواء جولاني الذين وقعوا في كمين في هضبة الجولان في منطقة جبل الشيخ، لكنهم تعرّضوا لكمين محكم نصبته قوات الكوماندوز السورية، وتلقوا خلاله ضربة قاسية، إذ قُتل حينذاك 24 جندياً إسرائيلياً، كانوا يمثلون القوام الكامل لسرية الاستطلاع تلك. نتيجة لذلك الإخفاق، تم حل سرية الاستطلاع 7 بعد انتهاء الحرب، ولم تتم إعادة تشكيلها إلا بعد عام 1986، بوصفها وحدة تابعة لرئاسة هيئة الأركان، وقد أعيد إنشاؤها من نقطة الصفر، بسبب سحق الخبرة التنظيمية والقيادية والتدريبية للسرية خلال حرب تشرين الأول/أكتوبر 1973، حيث بدأ قادة الوحدة الجديدة بالعمل الشاق لإقامة وحدة استطلاع مختارة، وبدأت طواقم المقاتلين بالعمل بشكل تدريجي، وقد استخدموا ناقلات الجنود المدرعة، وسيارات الجيب الاستطلاعية الحديثة، تلا ذلك بعد عدة سنوات استخدام سيارات الهمر القوية. ومنذ إنشائها من جديد، قامت سرية الاستطلاع بتنفيذ نشاطات عملياتية كثيرة وخطرة، بدءاً من عمليات الرصد الخاصة ومهمات الاستطلاع في الميدان، ومروراً بعمليات الاعتقال، وانتهاءً بنصب الكمائن وما إلى ذلك، وقد تم تركيز نشاطاتها بشكل خاص، في منطقة جنوب لبنان، حيث شاركت في حرب تموز/يوليو 2006، ونفذت الكثير من النشاطات في عمق الأراضي اللبنانية، بما في ذلك عمليات رصد وتوجيه الطائرات العمودية والقوات البرية، ومهاجمة الأهداف المختلفة، وهو ما عرّضها أيضاً لخسائر في الأرواح والمعدات، بسبب امتلاك المقاومة اللبنانية لصواريخ حديثة ضد الدروع، مثل الكورنيت والفاقوت وغيرهما، إضافة إلى مشاركتها في التوغل البري الذي جرى أثناء عملية \"الرصاص المصبوب \" ضد قطاع غزة 2008-2009، حيث قادت فيه لواء المدرعات في المناطق الجنوبية والشرقية للقطاع، وكذلك في المناطق الشمالية التي شهدت تقدماً كبيراً للقوات الإسرائيلية في ذلك الوقت.  سريّة الاستطلاع الثانية في سلاح المدرعات الإسرائيلي هي السريّة 401، التي تأسست بعد حرب العام 1967، وقد عملت بشكل أساسي في منطقة الجبهة المصرية وقناة السويس إبان فترة حرب الاستنزاف، لكن تم حلّها لأسباب إدارية قبل وقت قصير من حرب أكتوبر 1973، واضطر \"الجيش\" الإسرائيلي إلى إقامة السريّة من جديد خلال الحرب للضرورة العملياتية الملحة لنشاطاتها، وقد تم تشكيلها من خريجي سرايا الاستطلاع الأخرى، وسرايا الاستطلاع التابعة لقوات الاحتياط، وأقامت الوحدة شبكة رصد واسعة خلال الحرب، واشتركت في المعارك الضارية التي فقدت فيها 7 من مقاتليها. تقوم سرية الاستطلاع 401 بتنفيذ نشاطات عملياتية كثيرة ومعقدة في الكثير من المجالات، ولا تكتفي فقط بعمليات الاستطلاع وتقديم المعلومات الاستخبارية للواء المدرعات، بل تنفذ في بعض الأحيان عمليات ميدانية حسّاسة وصعبة، ومنها المشاركة في اعتقال خلية الجبهة الشعبية التي نفذت عملية اغتيال الوزير المتطرف، رحبعام زئيفي، وكذلك اعتقال الأسير القائد مروان البرغوثي، مسؤول تنظيم فتح في الضفة الغربية، إضافة إلى مجموعة من النشاطات الهامة جداً خلال حرب لبنان 2006، وذلك باستخدام قدرات الوحدات الخاصة في مجال الرصد والتمويه، وقد حصل مقاتلوها على 5 أوسمة نتيجة مشاركتهم في تلك الحرب. تخضع سرايا الاستطلاع في سلاح المدرعات، لمسيرة إعداد وتدريب تشابه تلك التي تمر بها وحدات وسرايا الاستطلاع في سلاح المشاة، لكن التركيز فيها يكون على المهن المرتبطة بالاستطلاع، وبشكل أقل على القتال. ويمتد المسار التدريبي لسرايا الاستطلاع في سلاح المدرعات إلى عام، وعام وشهرين، يخضع فيه الجنود لدورة أغرار شبيهة بالدورات العادية، التي تمتد إلى 4 أشهر، مثل تلك التي يتلقاها مقاتلو ألوية المشاة، الذين يخضعون لتلك الدورة في لواء غولاني، بينما يقوم جنود سرية الاستطلاع في سلاح المدرعات بتلقي دورة الأغرار في لواء الناحال، وبعد ذلك يستمر جنود الوحدة في الخضوع لتدريب متقدم يستمر شهرين (رامي 07)، وبعد الانتهاء ينتقل عناصر الدورة لتلقي التدريبات في الوحدة نفسها.  تشمل عملية التأهيل الخضوع لتدريبات خاصة على القتال، بما في ذلك القتال في المناطق السكنية، والقتال المركّب، والقتال المتقدم في مناطق مفتوحة، وتدريبات على القتال القريب والحرب الصغيرة، وما إلى ذلك، لكن جلّ عملية التأهيل يركّز على الجوانب الاستطلاعية، والتي تشمل دراسة مجال الاستطلاع بمضامينه المختلفة مثل، المسير الراجل، والمسير بالسيارات، والتمويه والرصد، وأعمال الدورية وما إلى ذلك، ويتم التركيز أيضاً على مجال استخدام الخرائط الطبوغرافية، حيث يصل جنود الوحدة إلى مستوى عال في هذا المجال، إضافة إلى تلقي تدريبات على التنقل ليلاً في الليالي المعتمة، وفي مناطق صعبة وخاضعة للتهديد، واستخدام الحد الأدنى من الوسائل المتاحة، مع الإشارة هنا إلى عدم تلقي الجنود دورة إنزال مظلي، إلا في بعض الأوقات الاستثنائية، ولمجموعة محدودة ومختارة من الجنود.  إضافة إلى كل ما سبق، فإن الجنود يشاركون في دورة مهنية لمدة شهر تُسمى \"دورة استطلاع خاصة\"، حيث يدور الحديث هنا عن دورة في مدرسة استخبارات الميدان، يتم فيها تدريس الجنود مهنة الاستطلاع بشكل معمّق أكثر، وتحديداً في مواضيع التمويه والرصد وفتح المحاور واستخدام الخرائط الطبوغرافية، وتوجيه القوات المنقولة بالطائرات العمودية، والعربات أو القوات الراجلة. كما يشاركون في مناورات وتدريبات كثيرة في هذا المجال. \n25 اب 09:54\n \n23 اب 14:50\n مع انتهاء المسار التدريبي، يخضع الجنود إلى تدريبات خاصة تسمى \"نهاية دورة\"، وتُصنّف بأنها صعبة جداً، يتم في نهايتها، وبعد مسير جماعي يبلغ نحو 60 كيلو متراً، تقليد الجنود شعار سرية الاستطلاع.  2 - وحدة ميتار \"الوتر\" وحدة ميتار، هي وحدة خاصة بسلاح المدفعية في \"الجيش\" الإسرائيلي، تأسست في العام 1994، وتُعدّ ذات عملية إعداد مميّزة للغاية، وهي وحدة سريّة تستخدم أسلحة فريدة من نوعها، ذات تكنولوجيا متطوّرة وقوة نارية كبيرة، ويُعرف عن هذه الوحدة بأنها من أكثر المشاريع التابعة لقيادة القوات البرية الإسرائيلية تكلفة، إذ يستثمر فيها \"الجيش\" الكثير من المال، ويتجلّى هذا الأمر في نوعية العاملين فيها، ونوعية التدريبات التي يتلقونها، والمعدات التي يستخدمونها. وعلى الرغم من أن وحدة ميتار تتبع لسلاح المدفعية، فإنها تختلف عنه من حيث نوعية المقاتلين والإمكانيات التي تتوفر لها، وأيضاً المهام الموكلة إليها، وهي وحدة نوعية، ذات قوة بشرية رفيعة المستوى، تعمل في مجالات ترتبط بسلاح المدفعية إلى حد ما، ولكنها لا تشبه كتائب سلاح المدفعية العادية، وتعدّ ذات أهمية كبيرة للجوانب العملية والمهنية، حيث يتم توزيع جنود هذه الوحدة بين سرايا الاستطلاع، والقوات الخاصة التي يُسند إليها تنفيذ مهمات معينة. ومن المهم هنا أن نشير إلى وجود خلط بين وحدة \"ميتار\"، ووحدة \"موران\"، وسبب هذا الخلط بسيط جداً، إذ كانت وحدة \"موران\" موجودة كوحدة عملياتية تابعة لسلاح المدفعية، تم حلها في العام 2003، واعتبارها بمنزلة كتيبة احتياط لوحدة \"ميتار\"، التي أصبحت تتبع سلاح المدفعية منذ 15 عاماً تقريباً، بعد أن كانت قبل ذلك وحدة تابعة لهيئة الأركان العامة، بسبب الخصائص المتشابهة بينها وبين سلاح المدفعية، ومن أجل جذب أفراد ذوي مواصفات عالية للانضمام إلى هذا التخصص الحساس، وزيادة نسبة المتطوعين والراغبين بالانضمام إليه. من أجل الانضمام إلى وحدة \"ميتار\"، يجب أولاً الانضمام إلى سلاح المدفعية في \"الجيش\" الإسرائيلي، إذ يصل المقاتلون إلى قاعدة التدريب التابعة لسلاح المدفعية، التي تقع في جنوب البلاد (قاعدة شيفتا)، ويمكنهم عندها الترشّح لدخول وحدة \"ميتار\"، مع وجوب الخضوع في بداية الأمر لدورة \"أغرار\". ويكون باب الترشح مفتوحاً للجميع، وتكون مرحلة الترشيح مكثفة جداً، وتشتمل على جزء بدني، لكنه ليس طويلاً أو شاقاً، يشمل \"حمل حقائب – نقالة سوتيومترية – الزحف – تنفيذ مهمات معينة\"، وجزء ذهني صعب نوعاً ما، إضافة إلى اختبارات نظرية، واختبارات نفسية، وأخرى تقنية، ومقابلات شخصية مطوّلة. ومن لا يتم قبوله في وحدة \"ميتار\"، يذهب إلى الكتائب العادية التابعة لسلاح المدفعية، مع أهمية الإشارة هنا إلى أن الجنود الذين يرسبون في دورة الملاحة، وفي دورة البحّارة، والذين لم يتمكنوا كذلك من دخول وحدة الغواصات، يخضعون لمقابلة شخصية في وحدة \"ميتار\"، ومن ثم يتم قبولهم داخل الوحدة بناء على نتيجة المقابلة.  يُسمح في وحدة \"ميتار\" بخدمة الفتيات اللواتي يمتلكن مؤهلات شخصية عالية، حيث يتم تعيينهن في منصب مدربات، يُطلق عليهن مسمى \"مدربة ميتار\"، ويقمن بتدريب جنود الوحدة على الأسلحة المتخصصة، والحديث يدور هنا عن وظيفة نوعية جداً، في ظل الظروف المواتية، في إحدى الوحدات الأكثر استثماراً في \"جيش\" الاحتلال الإسرائيلي، التي تتضمن الكثير من العمل مع قوة عاملة نوعية جداً. ويتطلّب الوصول إلى هذا العمل اجتياز يوم طويل من الفحوصات المركّزة، يشمل اختبارات لمهارات التدريب، واختبارات اللياقة البدنية، واختبارات القدرة على المواجهة، وفي نهاية الفحص يتم إجراء مقابلة شخصية، كما تخضع المتدربات لمعسكر تدريبي ثان، تتم خلاله عملية الفرز الأمني للمتقدّمات، تخضع بعدها اللواتي تجاوزن الاختبار، وتم قبولهن في الوحدة، لدورة تستمر نحو 4 أشهر، حيث يتم إجراء هذه الدورة في قاعدة عسكرية تابعة لسلاح المدفعية في جنوب فلسطين المحتلة. بالعودة إلى الرجال الذين يتم اختيارهم للخدمة في وحدة \"ميتار\"، فهم يخضعون لمرحلة تدريب أساسية طويلة تدوم نحو 4 أشهر، يصبحون خلالها رماة مدفعية متميزين، ويحظون بتدريبات أكثر تعقيداً ومهنية من نظرائهم في كتائب المدفعية الأخرى، ويتم إجراء مرحلة التدريب الأساسية في قاعدة التدريبات الجماعية التابعة لسلاح المدفعية (شيفتا)، وبعد عدة أشهر ينتقل الجنود إلى قاعدة وحدة \"ميتار\".  يتضمن برنامج التدريبات الخاص بالوحدة الكثير من التخصصات، مثل التدريب على استخدام الخرائط الطبوغرافية لفترة تستمر نحو الشهر وتصل بالجنود إلى مستوى عالٍ، مع التركيز على استخدام الخرائط في المناطق الوعرة المليئة بالعوائق، والقيام برحلات راجلة طويلة مع وجود أثقال يحملها الجنود، إضافة إلى تدريبات تخصصية، وأخرى خاصة بتحرير الرهائن، وهذه التدريبات تجعل مرحلة التدريب الأساسية مرحلة شاقة ومليئة بالتحدّيات. بعد الانتهاء من مرحلة التدريب الأساسي، يقوم الجنود باستخدام أسلحة الوحدة التخصصية في رحلة تسمى \"رحلة تعايش\"، تمتد إلى نحو 8 شهور، يصل بعدها الجنود إلى قاعدة الوحدة، ويعدّون منذ ذلك الوقت جنوداً فيها بشكل رسمي. 3 - سرية عوريف \"الغراب\" تُعدّ سريّة \"عوريف\" سريّة خاصة مضادة للدبابات والآليات المدرعة، وتتركز مهمة هذه الوحدة في العمل بشكل سري على الجبهة أو في مؤخرة خطوط \"العدو\"، وذلك عبر القيام بمهام معقّدة ودقيقة، ومنها ضرب آليات \"العدو\" المدرّعة، والأهداف المحصنة الأخرى التي تحتاج تدخلاً خاصاً، حيث تنفذ هذه الوحدة عملياتها بشكل مفاجئ، وتحت ستار كثيف من السرية، إضافة إلى مشاركتها في توجيه وقيادة عمليات القتال في اللواء، والعمل في مقدمته وعلى جناحيه. تمتد الفترة التدريبية للذين يتم قبولهم للعمل في سرية عوريف لمدة عام و4 أشهر، يتلقّى خلالها المقاتلون دروساً مكثفة حول القتال في مختلف الأوضاع، وفي ظروف صعبة ومعقّدة وخطرة، ودراسة أنواع الصواريخ المضادة للدروع وخصائصها واستخداماتها، وتلك المخصصة لاستهداف الآليات والأماكن الأرضية المحصّنة، إضافة إلى التمويه والتخفي وقيادة حاملات الجنود المدرعة وجيبات الهامر...إلخ. تستخدم سرية عوريف العديد من الصواريخ المضادة للدروع، ويتم وصفها داخل أروقة \"الجيش\" الإسرائيلي بأنها اليد التي لا تخطئ، ومن الصواريخ التي تستخدمها هذه السرية صواريخ من نوع \" B300\"، وهو نسخة محسنة من قاذف الـ \" RBG \" الشهير، وهو عبارة عن نظام صاروخي محمول على الكتف، يمكن إعادة تذخيره مرات عديدة، وهو من إنتاج شركة الصناعات العسكرية الإسرائيلية، ويتم استخدامه من خلال مشغّل واحد، يصل مداه الفعال إلى نحو 500متر.  كذلك تستخدم السرية صواريخ مضادة للدروع من طراز \"شيبون\"، الذي يُعدّ أكثر تطوراً من الـ \"B300، حيث يمكن له أن يطلق نوعين من القذائف الصاروخية، إحداها هي قذيفة التاندوم، التي تخترق 800 ملم من الفولاذ المصفح، وقذيفة بوكر- بوستر المضادة للدروع شديدة التحصين، مع الإشارة إلى أن نظام \"شيبون\" يتم استخدامه أيضاً من قِبل الوحدات الخاصة في \"الجيش\" الإسرائيلي، ومن وحدة اليمّام الخاصة أيضاً، والتي تنفذ معظم عمليات الاقتحام ضد المواقع التي يتحصن فيها المقاومون الفلسطينيون في مدن الضفة الغربية المحتلة. أحدث أنواع الصواريخ التي تستخدمها سرية عوريف، هو صاروخ يُسمى باللغة العبرية \"لوربان\"، وبالإنكليزية \"سبايك \"، وهو من إنتاج شركة \"رفائيل \" للصناعات العسكرية، وقد جرى الكشف عنه في العام 2017، وبإمكان هذا الصاروخ اختراق تحصينات الدبابات المدرعة، وجدران الباطون المسلح التي لا تقل سماكتها عن 50سنتيمتراً، ويصل مداه الفعال إلى أكثر من 5 كلم، ويُعدّ من الصواريخ ذات السرعة الفائقة في الوصول إلى الهدف. مع ضرورة الإشارة هنا إلى أنه يمكن إطلاق صاروخ \"سبايك \" من الطائرات الحربية المقاتلة، من مسافة لا تقل عن 10 كلم، وهناك معلومات تم ذكرها في وسائل الإعلام الإسرائيلية، ولم يتم تأكيدها من مصادر فلسطينية، حول أن هذا الصاروخ استخدم في تنفيذ بعض عمليات الاغتيال الأخيرة ضد قادة سرايا القدس الذراع العسكرية لـ\"الجهاد الإسلامي\" في غزة، خلال معركة \"ثأر الأحرار\"، في التاسع من أيار/مايو الحالي.  في الجزء القادم والأخير من هذه الدراسة، سنتطرق إلى الوحدات والتشكيلات العسكرية التي يتركز مجال عملها في المناطق الحدودية، سواء على الحدود الجنوبية لـ\"دولة\" الاحتلال المحاذية لقطاع غزة، أو الحدود مع مصر، أو تلك التي تعمل على الحدود الشمالية لفلسطين المحتلة، قرب الحدود مع لبنان. \nاقرأ للكاتب\n \n26 اب 13:30\n \nاليوم 02:21\n \n26 اب 13:03\n \n25 اب 23:56\n \nاليوم 09:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المدرعات الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لواء المدرعات المصري",
            "type": "ORG"
        },
        {
            "entity": "جولاني",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "جبل الشيخ",
            "type": "LOC"
        },
        {
            "entity": "قوات الكوماندوز السورية",
            "type": "ORG"
        },
        {
            "entity": "هيئة الأركان",
            "type": "ORG"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "الأراضي اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المناطق الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "للقوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الجبهة المصرية",
            "type": "ORG"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "لقوات الاحتياط",
            "type": "ORG"
        },
        {
            "entity": "رحبعام زئيفي",
            "type": "PER"
        },
        {
            "entity": "مروان البرغوثي",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "غولاني",
            "type": "PER"
        },
        {
            "entity": "القوات الراجلة",
            "type": "ORG"
        },
        {
            "entity": "القوات البرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "موران",
            "type": "MISC"
        },
        {
            "entity": "ميتار",
            "type": "ORG"
        },
        {
            "entity": "لهيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "ميتار",
            "type": "ORG"
        },
        {
            "entity": "شيفتا",
            "type": "LOC"
        },
        {
            "entity": "ميتار",
            "type": "ORG"
        },
        {
            "entity": "مدربة ميتار",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "جنوب فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "شيفتا",
            "type": "LOC"
        },
        {
            "entity": "ميتار",
            "type": "MISC"
        },
        {
            "entity": "B300",
            "type": "MISC"
        },
        {
            "entity": "RBG",
            "type": "MISC"
        },
        {
            "entity": "الصناعات العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "شيبون",
            "type": "MISC"
        },
        {
            "entity": "B300",
            "type": "MISC"
        },
        {
            "entity": "التاندوم",
            "type": "MISC"
        },
        {
            "entity": "الفولاذ",
            "type": "MISC"
        },
        {
            "entity": "بوكر",
            "type": "MISC"
        },
        {
            "entity": "شيبون",
            "type": "MISC"
        },
        {
            "entity": "وحدة اليمّام",
            "type": "MISC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "لوربان",
            "type": "MISC"
        },
        {
            "entity": "سبايك",
            "type": "ORG"
        },
        {
            "entity": "رفائيل",
            "type": "ORG"
        },
        {
            "entity": "سبايك",
            "type": "MISC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}