{
    "id": "66ce07e9fba249e26d0c1b75",
    "title": "روسيا تؤكد حضورها أفريقياً عبر البوابة الليبية",
    "full_text": "تدرك موسكو أن حضورها في ليبيا ليس محل ترحيب غربي، لكنها لا تريد ترك الساحة خالية لواشنطن وحلفائها للهيمنة على شمال أفريقيا، وخصوصاً أن الشعوب العربية والأفريقية ترحب بالنشاط الروسي الذي يأتي في إطار التعاون وتحقيق المصالح المشتركة. في الوقت الذي يجتمع رؤساء منظمة بريكس في جنوب أفريقيا، إذ يجري التباحث حول توسيع عضوية هذا التجمع الدولي المناهض للهيمنة الاقتصادية الغربية والساعي إلى تقليم أظفار الدولار الأميركي، تُرسل موسكو وفداً عسكرياً رفيع المستوى إلى شرق ليبيا في خطوة فريدة من نوعها. يوم الثلاثاء الماضي، وصل مسؤولون عسكريون روس، بينهم نائب وزير الدفاع، إلى ليبيا، وذلك بعد تلقي دعوة من القائد العسكري القوي الموالي لموسكو المشير خليفة حفتر، وقالت وزارة الدفاع الروسية إن هذه الزيارة هي \"الأولى من نوعها إلى ليبيا\". ويدعم قائد الجيش الوطني خليفة حفتر الحكومة في شرق ليبيا، ويحظى بتأييد آخر برلمان منتخب في البلاد (برلمان طبرق)، وتجمعه صلات قوية بمجموعة \"فاغنر\" الروسية الخاصة التي تقوم قواتها بحراسة البنى التحتية العسكرية والنفطية في البلاد. وتتنافس في ليبيا، كما هو معلوم، حكومتان منذ أعوام؛ حكومة في الغرب يقودها عبد الحميد الدبيبة منذ عام 2021، وتحظى بدعمٍ أميركي وأوروبي، ونظيرتها في الشرق، ويدعمها عدد من الدول في العالم، بينها روسيا ومصر والإمارات. وكانت تقارير للأمم المتحدة قد أشارت إلى أن نحو 1200 من مقاتلي \"فاغنر\" قد ساندوا حفتر حين حاول السيطرة على طرابلس بين عامي 2019 2020، ويقول خبراء إن المئات من مقاتلي \"فاغنر\" ما زالوا موجودين في البلاد. يأتي هذا الاجتماع العسكري رفيع المستوى بين مسؤولين روس وليبيين، في وقتٍ تحاول موسكو تعزيز نفوذها أفريقياً وإزاحة دول حلف شمال الأطلسي عن أماكن كانت تطمح إلى الهيمنة عليها وإدارة ثرواتها، كما يطمح بوتين إلى طمأنة حلفائه، وإثبات قدرته على توفير الدعم والحماية للجهات التي تراهن عليه، حتى في الوقت الذي يخوض قتالاً عنيفاً داخل أوكرانيا. بحسب الخبراء، فإنّ الحرب التي شنتها واشنطن ولندن ضد الروس من وراء الستار الأوكراني لم تكن تستهدف تعطيل مساعي الكرملين للتمدد غرباً فقط، بل كانت تطمح إلى إشغال موسكو بصراع مرير على حدودها الغربية يستنفد قواها وقدراتها، وبالتالي يضطر المسؤولون الروس إلى خفض حضور بلادهم في أفريقيا والشرق الأوسط وآسيا، وأميركا الجنوبية أيضاً. في ربيع عام 2011، عندما قررت العواصم الغربية قصف ليبيا بزعم مساندة \"المعارضين\" وحمايتهم من \"اعتداء المؤسسة العسكرية الرسمية\"، كانت موسكو، وكموقف دولي فريد، تسجل اعتراضاتها عبر التصريحات الإعلامية وفي مجلس الأمن، وإن لم تصل إلى حد استخدام الفيتو عند التصويت على القرار 1973، وذلك لاعتباراتٍ تتعلق بطبيعة المرحلة عربياً، ولحساباتٍ تتعلق برؤية القيادة الروسية، إذ كان دميتري ميدفيديف هو رئيس البلاد حينها. قبل هذا التاريخ، ولعقودٍ طويلة، كانت العلاقات الدبلوماسية بين روسيا وليبيا وثيقة ومثمرة، نظراً إلى أن كلا البلدين كانا يجتمعان على خصومة البيت الأبيض، كما أن الزعيم الليبي السابق معمر القذافي، الذي تعرض لعقوبات غربية متتالية وتم قصفه وتصفيته في نهاية المطاف، كان حليفاً وثيقاً للاتحاد السوفياتي. وقد كان هناك بين 1973 و1982 ما يقارب 11 ألف مستشار عسكري لمساعدة الجيش الليبي على استعمال السلاح الذي ترسله موسكو. ورغم أن عدداً من المسؤولين الليبيين سعوا ما بعد عام 2000 إلى التقريب بين طرابلس والعواصم الغربية وعقد التفاهمات والصفقات التجارية، فإنَّ العلاقات ظلت مضطربة، ولم يشعر جميع الأطراف بالاطمئنان، ما دفع السلطات الليبية دوماً باتجاه موسكو، في الوقت الذي كان يحاول فلاديمير بوتين إعادة الدب الروسي إلى المجد الذي أضاعه بوريس يلتسين. وقد توجه القذافي إلى موسكو عام 2008، وكانت أول زيارة له للعاصمة الروسية منذ 1985. حينها، تمكن من التفاوض مع بوتين على إلغاء مديونية بلاده المقدرة بـ4,5 مليارات دولار في مقابل إعادة الروح إلى العلاقات التجارية بين البلدين، وأُبرمت عقود جديدة حينها في مجالات الطاقة وصناعة الأسلحة، وتم الاتفاق على أن تقوم شركة السكك الحديدية الروسية بإنشاء خط فائق السرعة على مسافة أكثر من 500 كم بين مدينتي سرت وبنغازي.  ودوماً ما تستعيد وسائل الإعلام الروسية تصريحات قديمة للقذافي، يشير فيها إلى المؤامرات التي يحوكها حلف شمال الأطلسي ضد روسيا. يأتي هذا في إطار حرص موسكو على خلق رأي عام دولي مساند لموقفها السياسي والعسكري. وكان القذافي قد أدلى بتصريحات لوسائل الإعلام في آب/أغسطس 2009، قال فيها إن \"حلف الناتو يحاول جر أوكرانيا إلى مدار نفوذه، الأمر الذي لا يمكن وصفه إلا بكونه يشكل خطراً واقعياً على روسيا\"، وهو ما اعتبره الإعلاميون الروس دلالة على المخططات الأميركية المبكرة لدفع كييف نحو الصدام مع موسكو، وهي المخططات التي كان على وعيٍ بها. وقد بحثت موسكو بعد سقوط حكم القذافي عن حلفاء جدد لها داخل ليبيا التي غرقت في فوضى الميليشيات، وانتشر فيها المتعصبون و\"السلفيون الجهاديون\" الذين كانت المؤسسات الروسية على وعي كامل بخطورتهم، إذ اكتوت بنيرانهم في مراحل سابقة في أفغانستان والقوقاز وسوريا. وخلال الحرب الأهلية الليبية منذ عام 2014 إلى عام 2020، قدمت روسيا الدعم في المقام الأول لمجلس النواب في طبرق والجيش الوطني بقيادة حفتر على حساب حكومة الوفاق الوطني المدعومة من الأمم المتحدة والعديد من الفصائل الإسلامية الأخرى. \n24 اب 09:49\n \n24 اب 08:55\n يقود سفارة روسيا في ليبيا حالياً، آيدار أغانين، وهو واحد من أفضل الخبراء الإقليميين، إذ خدم في الأردن والعراق وفلسطين والولايات المتحدة، وأدار لأربع سنوات النسخة العربية من صحيفة \"روسيا اليوم\"، التي تعد اليوم واحدة من أكثر وسائل الإعلام تأثيراً في العالم العربي بأكمله. كذلك، هو أحد مستشاري فلاديمير بوتين المقربين بشأن الشرق الأوسط. الزيارة الأخيرة للقادة العسكريين الروس إلى ليبيا فتحت الأبواب على مصراعيها للحديث عن مستقبل العلاقات بين البلدين، وخصوصاً أن ثمة مشاريع عديدة معلقة وبحاجة إلى دفعة قوية إلى الأمام، إذ يطمح الليبيون إلى تعزيز التعاون مع دول العالم، أملاً في تخطي مرحلة عدم الاستقرار التي تدخل عامها الثاني عشر تقريباً. وكان المسؤولون الليبيون قد أثاروا مراراً مسألة عودة الشركات الروسية إلى البلاد، مؤكدين أن التعاون الروسي الليبي المشترك يعود إلى عقود قبل أحداث 2011، وأن العديد من المستثمرين الاقتصاديين الروس عملوا داخل ليبيا. وقد شمل ذلك أكبر المشاريع، مثل مشاريع \"غازبروم\" و\"تاتنفت\" لتطوير حقول الطاقة. وفي وقت سابق، أشار نائب وزير الخارجية الروسي ميخائيل بوغدانوف إلى أن بلاده مستعدة للاستثمار خارج مجال الطاقة في ليبيا والانضمام إلى مشاريع تطوير البنية التحتية، ولكن عندما يجري تسوية الوضع في البلاد وضمان الظروف الأمنية. ويؤكد الاقتصاديون الروس أن أزمة ليبيا بدأت مع عدوان الناتو، إذ اضطرت جميع الشركات الأجنبية، بما في ذلك الروسية، إلى إنهاء أنشطتها وشحن أفرادها إلى الطائرات بسرعة ومغادرة البلاد. ورغم علاقات موسكو القوية بحكومة شرق ليبيا، فإنَّها تحتفظ بشعرة معاوية مع الحكومة المدعومة أممياً في طرابلس. وكان فايز السراج رئيس حكومة الوفاق الوطني بين عامي 2016 و2021 قد زار روسيا أكثر من مرة، وزارها أيضاً عبد الحميد الدبيبة رئيس حكومة الوحدة الوطنية المنتهي ولايته، والذي يدير الأمور في طرابلس بحكم الأمر الواقع. وكان المسؤولون الروس قد أدوا دوراً في تقريب وجهات نظر الأطراف المتصارعة داخل ليبيا، إذ سعوا إلى جمع الفرقاء الليبيين إلى طاولة الحوار، أملاً في أن يُفضي ذلك إلى إنهاء حالة الانقسام وعودة الاستقرار والأمن مرة أخرى للبلاد. ويرتكز النشاط الروسي داخل ليبيا على 4 محاور: الأول: الدعم السياسي والعسكري للجهات السياسية الفاعلة في شرق ليبيا، من دون أن يعني ذلك إعلان العداء لحكومة طرابلس. الثاني: الاستفادة من النجاح الذي تحقق في سوريا، والسعي إلى كسب المزيد من الحلفاء في العالم العربي. الثالث: التنسيق مع القاهرة والجزائر، وخصوصاً أن ثمة اتفاقاً عاماً على ضرورة عودة الهدوء إلى الأراضي الليبية وعلاج الآثار السلبيّة المترتبة على الهجمة العسكرية التي نفذتها الطائرات الأوروبية عام 2011. الرابع: تمهيد الطريق أمام الشركات الروسية لتعود إلى الساحة الليبية كبوابة نحو القارة الأفريقية. دوماً ما تصطدم مشاريع روسيا الطموحة في ليبيا بالمخططات الغربية التي تسعى لإجهاضها، فالبيت الأبيض يعبّر صراحة عن رفضه الحضور الروسي المكثف في الأراضي الليبية، ويدين المسؤولون الأميركيون نشاط قوات \"فاغنر\"، رغم أنه يأتي بالاتفاق مع الجهات الليبية المختصة، وفي إطار حفظ الأمن. وفي أواخر عام 2018، أعلن مستشار الأمن القومي الأميركي السابق جون بولتون عن استراتيجية أميركية جديدة تهدف إلى مواجهة كل من الصين وروسيا في أفريقيا بعدما بات واضحاً أن موسكو نجحت في تعزيز حضورها في أفريقيا. ووفقاً لمعهد ستوكهولم الدولي لأبحاث السلام، شكّلت القارة السمراء، باستثناء مصر، 16% من صادرات الأسلحة الروسية خلال الأعوام من 2014 - 2019، وعقدت روسيا خلال عامي 2017 – 2018 صفقات أسلحة مع دول مثل السودان وأنغولا ومالي ونيجيريا وغينيا الاستوائية. وتشعر واشنطن عموماً بالقلق من استعادة روسيا مكانتها في ليبيا. وبناء عليه، سعت إلى تعزيز تحركاتها السياسية خلال الشهور الماضية؛ ففي مطلع العام الجاري، طار مدير وكالة الاستخبارات الأميركية إلى ليبيا، وقابل قائد الجيش الوطني الليبي المشير حفتر، وحرص على لقاء عبد الحميد الدبيبة في طرابلس. تبعت ذلك زيارة مساعدة وزير الخارجية الأميركي لشؤون الشرق الأدنى، باربرا ليف، إلى ليبيا، حيث عقدت سلسلة اجتماعات مع القادة في الشرق والغرب، برفقة المبعوث الأميركي إلى ليبيا ريتشارد نورلاند والقائم بأعمال السفارة الأميركية ليزلي أوردمان. وكان الرئيس الأميركي جو بايدن قد طرح في آذار/مارس الماضي مشروعاً بشأن ليبيا يمتد لعقد كامل، يستهدف ضمان مكاسب ومصالح إستراتيجية لواشنطن والعواصم الأوروبية، إضافة إلى وقف التمدد الروسي وتجنيب مصادر الطاقة الصراع السياسي والعسكري بين الأطراف المحلية. تدرك موسكو أن حضورها داخل ليبيا لن يكون محل ترحيب من القوى الغربية، لكنها في الوقت ذاته لا تريد ترك الساحة خالية لواشنطن وحلفائها للهيمنة على شمال أفريقيا، وخصوصاً أن روسيا لها علاقات تاريخية متينة مع تلك البلدان، كما أن النشاط الروسي محل ترحيب من الشعوب العربية والأفريقية، إذ يأتي في إطار التعاون وتحقيق المصالح المشتركة. \nاقرأ للكاتب\n \n25 اب 07:43\n \n25 اب 14:03\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "شمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الشعوب العربية",
            "type": "ORG"
        },
        {
            "entity": "منظمة بريكس",
            "type": "ORG"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "شرق ليبيا",
            "type": "LOC"
        },
        {
            "entity": "روس",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "لموسكو",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الروسية",
            "type": "ORG"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الوطني",
            "type": "ORG"
        },
        {
            "entity": "شرق ليبيا",
            "type": "LOC"
        },
        {
            "entity": "طبرق",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "عبد الحميد الدبيبة",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "روس وليبيين",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ولندن",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وآسيا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "دميتري ميدفيديف",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "معمر القذافي",
            "type": "PER"
        },
        {
            "entity": "للاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الجيش الليبي",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الليبيين",
            "type": "PER"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "بوريس يلتسين",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "للعاصمة الروسية",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "شركة السكك الحديدية الروسية",
            "type": "ORG"
        },
        {
            "entity": "سرت",
            "type": "LOC"
        },
        {
            "entity": "وبنغازي",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "المتعصبون",
            "type": "PER"
        },
        {
            "entity": "السلفيون الجهاديون",
            "type": "PER"
        },
        {
            "entity": "المؤسسات الروسية",
            "type": "ORG"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "والقوقاز",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأهلية",
            "type": "MISC"
        },
        {
            "entity": "الليبية",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "طبرق",
            "type": "LOC"
        },
        {
            "entity": "والجيش الوطني",
            "type": "ORG"
        },
        {
            "entity": "حكومة الوفاق الوطني المدعومة",
            "type": "ORG"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "آيدار أغانين",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الليبيون",
            "type": "PER"
        },
        {
            "entity": "الليبيون",
            "type": "PER"
        },
        {
            "entity": "الشركات الروسية",
            "type": "ORG"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "غازبروم",
            "type": "ORG"
        },
        {
            "entity": "ميخائيل بوغدانوف",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "شرق ليبيا",
            "type": "LOC"
        },
        {
            "entity": "معاوية",
            "type": "PER"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "فايز السراج",
            "type": "PER"
        },
        {
            "entity": "حكومة الوفاق الوطني",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "عبد الحميد الدبيبة",
            "type": "PER"
        },
        {
            "entity": "حكومة الوحدة الوطنية",
            "type": "ORG"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الليبيين",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "شرق ليبيا",
            "type": "LOC"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الليبية",
            "type": "LOC"
        },
        {
            "entity": "الطائرات الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "الشركات الروسية",
            "type": "ORG"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "فالبيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الليبية",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "جون بولتون",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "لمعهد ستوكهولم الدولي",
            "type": "LOC"
        },
        {
            "entity": "القارة السمراء",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "وأنغولا",
            "type": "LOC"
        },
        {
            "entity": "ومالي",
            "type": "LOC"
        },
        {
            "entity": "ونيجيريا",
            "type": "LOC"
        },
        {
            "entity": "وغينيا الاستوائية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "وكالة الاستخبارات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الوطني الليبي",
            "type": "ORG"
        },
        {
            "entity": "المشير حفتر",
            "type": "PER"
        },
        {
            "entity": "عبد الحميد الدبيبة",
            "type": "PER"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "لشؤون الشرق الأدنى",
            "type": "LOC"
        },
        {
            "entity": "باربرا ليف",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "ريتشارد نورلاند",
            "type": "PER"
        },
        {
            "entity": "ليزلي أوردمان",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "شمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}