{
    "id": "66ce07e8fba249e26d0c14ff",
    "title": "الانتخابات الأميركية: أزمة الخيارات بين بايدن وترامب",
    "full_text": "ينبغي النظر إلى لوائح الاتهام المتجددة لترامب في سياق إصرار المؤسّسة الحاكمة، بقطبيها الحزبين الديمقراطي والجمهوري، على إقصائه من الترشح للانتخابات المقبلة. ثمة حدثان مترابطان بقوة في الشكل والمضمون والسياق السياسي الأميركي العام، ويشكلان مقدمات معاكسة لموسم الانتخابات الرئاسية المقبل الذي بدأت حملاته الأولية للحزبين، الديمقراطي والجمهوري، على قدم وساق. الحدث الأول هو إقرار نجل الرئيس الأميركي هنتر بايدن بارتكابه \"مخالفات ضريبية\" في سياق تسوية قضائية تمت بينه وبين المدّعي العام الفيدرالي ووزارة العدل الأميركية، والآخر هو وقوف الرئيس السابق دونالد ترامب في مواجهة مباشرة مع لوائح اتهام أصدرتها وزارة العدل، مصرّاً على براءته من كل التهم الموجّهة إليه تباعاً. من المفيد أن نذكر أن التطور الأول يدخل في سياق محدّد عنوانه \"التضحية بنجل الرئيس أمام القضاء لإنقاذ الرئيس جو بايدن\" وحملته الانتخابية من انحراف مسار التحقيقات الجارية للتأثير في مستقبله السياسي المهتز. ويُعتقد أنه كان حلاً \"وسطياً\" مرغوباً من بعض قيادات الحزب الديمقراطي لتفويت الفرصة على منتقديه، وتفادي الإحراج الإعلامي والمساءلة لشخص الرئيس خلال جولاته الانتخابية. وفيما يخص الرئيس السابق دونالد ترامب، ينبغي النظر إلى لوائح الاتهام المتجددة في سياق إصرار المؤسّسة الحاكمة، بقطبيها الحزبين الديمقراطي والجمهوري، على إقصائه من الترشح للانتخابات المقبلة، وتسديد ضربة معنوية موجعة تنال مصداقيته، في أدنى الاحتمالات، أمام جمهور ناخبيه الذين \"لم يبتعدوا عنه، بل تعززت مكانته لديهم\" أمام المرشحين الآخرين من الحزب الجمهوري. للدلالة على \"أهلية\" الرئيس السابق، أصدر الخبير في استطلاعات الرأي الأميركية فرانك لانتز (Frank Luntz) بياناً يتراجع فيه عن تقديراته السابقة بتهميشه دونالد ترامب عام 2021، قائلاً: \"عليّ الإقرار بأن هناك فرصة حقيقية لانتخاب دونالد ترامب رئيساً. لم أتوقع ذلك العام الماضي\"، وأضاف: \"تكهني بنتائج الانتخابات آنذاك كان خاطئاً. ترامب يصعد بقوّة الآن، ويستطيع الفوز على (الرئيس) بايدن\" (محاضرة ألقاها في مؤتمر عقده \"مركز الدراسات السياسية\" في لندن بتاريخ 13 حزيران/يونيو 2023). وتطرّق لانتز إلى حظوظ الرئيس جو بايدن قائلاً: \"لم أتصوّر منافساً (ترامب) بهذا القدر من تدنّي الكفاءة ليسهم في تعزيز موقعه بالفعل\"، وتنبأ أيضاً بمصير قاتم لحلف الناتو الذي يمر بمرحلة \"حرجة واضحة\"، وقال إن \"أوكرانيا لن تحظى بدعم أميركي بعد الآن\". أما تقديرات مراكز القرار في الحزب الديمقراطي بشأن ترامب، فقد أوجزها المدّعي العام ووزير العدل السابق إريك هولدر، مؤكداً \"استمرار ترامب في حملته الانتخابية لعام 2024، على الرغم من مواجهته لائحتي اتهام\" الوثائق السرّية ودفع أموال لممثلة إباحية. وفي حال فوزه، بحسب تقديرات هولدر، فسيواجه \"إجراءات عزله وإقالته من منصبه (مقابلة متلفزة مع شبكة \"أم أس أن بي سي\" الأميركية، 9 حزيران/يونيو 2023). وقطع هولدر الشك باليقين من مساعي المؤسّسة الحاكمة والحزب الديمقراطي لاستهداف الرئيس السابق وإقصائه عن المشهد السياسي، قائلاً: \"في مرحلة ما، سيتأثر البعض الآخر سلباً بجميع هذه القضايا المرفوعة ضده. أعتقد أن ذلك سيكون له تأثير في تصويتهم في الانتخابات. ولذلك، إن احتمال أن يكون قادراً على النجاة من هذا الأمر والفوز في الانتخابات ضئيل جداً\". أشارت بيانات استطلاعات الرأي، التي أجريت بعد توجيه لائحة التهم الأخيرة، بوضوح إلى تمدّد شعبية الرئيس السابق دونالد ترامب، واستمرار منسوب تأييده بين \"الناخبين المستقلّين وقطاع المرأة في الحزب الجمهوري\"، بما ينافي توقّعات قيادات الحزبين ومعظم وسائل الإعلام الرئيسية.  وأفادت البيانات بفوز الرئيس السابق على منافسه الرئيس جو بايدن بنسبة ضئيلة، لكنها مهمة عند الأخذ بعين الاعتبار أن المنافس الجمهوري الأوفر حظاً، رون دي سانتيس، حصل على نسبة 34% في مقابل 54% لترامب. \n7 أيار 10:51\n \n21 آذار 06:46\n وبناء عليه، تنتفي رغبات الحزب الديمقراطي وتمنياته بخسارة المرشح ترامب أمام أحد منافسيه في جولة الانتخابات التمهيدية للحزب الجمهوري، الذين لم يتجاوزوا نسبة أعلى من 10% من تأييد ناخبي الحزب. دفاع الرئيس ترامب والتشديد على براءته من التهم المنسوبة إليه يعيد إلى الأذهان \"ازدواجية معايير العدالة\" وآليات تصرفها \"المخفّف\" مع المرشحة الرئاسية السابقة هيلاري كلينتون، والدور المحوري الذي قام به \"مكتب التحقيقات الفيدرالي – أف بي آي\" في طيّ ملفها خلال جولة الانتخابات السابقة. وكان جهاز \"الأف بي آي\" يحقق في المسألة لتوفر \"52 سلسة مراسلات إلكترونية تتضمن معلومات سرّية، ونحو 33 ألف رسالة إلكترونية خاصة بها أثناء شغلها منصب وزير الخارجية\". وقد حرصت على عدم الامتثال لقرار الكونغرس بتوفيرها للجان التحقيق، الأمر الذي مهّد الأرضية لمواصلة حملتها الانتخابية مع إفراط مؤيديها في توقع فوزها. إحدى التهم الموجهة إلى ترامب تدور حول \"عرقلته جهود التحقيق\"، فيما أقرّ مكتب التحقيقات بعقده جلسة استجواب للمرشحة كلينتون استغرقت 3 ساعات ونصف ساعة، خرج على أثرها مدير مكتب الأف بي آي، جيمس كومي، بتصريح مثير مفاده: \"لا يوجد مدعٍ عامّ عاقل كان سيوجّه تهمة إلى كلينتون بارتكابها جريمة\". في السياق عينه -حيازة وثائق رسمية من دون وجه حق- يشار إلى نصوص الدستور الأميركي التي تجيز للرئيس، أي رئيس، التصرف بمدى \"سرّية\" الوثائق خلال ولايته، وحقه في رفع تصنيف \"السرّية\" عن أي وثيقة تقتضيها الظروف. وبناء عليه، يتسلح الرئيس السابق بصلاحياته الدستورية وحقه في حيازة وثائق، مهما كانت درجة تصنيفها، استناداً إلى القسم الرئاسي في بدء ولايته الرسمية. نستطيع القول إن البت في المرحلة اللاحقة لتوجيه لائحة الاتهام المطولة إلى الرئيس ترامب هو من اختصاص القضاء حصراً. وقد ترفع القضية إلى المحكمة العليا الفيدرالية للبت النهائي بها، مع علم الطرفين بموازين القوى المختلة داخلها لمصلحة التيار المحافظ والمقرّب من الحزب الجمهوري. ولكن الحقائق الدامغة والسائدة في المرحلة الحالية تشير إلى عمق المأزق السياسي لكلا الحزبين؛ فالحزب الديمقراطي يدعم على مضض الرئيس بايدن الذي تنامت هفواته الجسدية والعقلية مع تقدمه في السن، ويعتقد أن البحث عن بديل معتبر له يجري تداوله خلف الأبواب المغلقة. ومن أبرز المرشحين حاكم ولاية كاليفورنيا، غافين نوسم، ما يقتضي أيضاً البت بمصير نائبة الرئيس كمالا هاريس في ظل تواضع مديات تأييدها داخل مراكز القوى. أيضاً، لا يبدو أن المرشح المنافس روبرت كنيدي الابن ينعم بدعم كبير داخل الحزب الديمقراطي نفسه، لطبيعة أجندته التي ينتقد فيها بشدة أداء المؤسّسة ونفوذ الشركات الكبرى على صنّاع القرار في الكونغرس والدوائر الرسمية الأخرى، كما أنه لم يتجاوز نسبة 20% من تأييد الناخبين له، بحسب البيانات المتداولة. أما حال الحزب الجمهوري، فلا تبشّر بالخير أيضاً، إذ يستمر الصراع بوتيرة عالية بين تياري قيادة الحزب التقليدي والتيار الشعبوي الذي يتصدره الرئيس ترامب، الذي استطاع فرض نفسه على السجال العام بعد فشل محاولات إقصائه بكل الوسائل، وخصوصاً بعد تصريح زعيم الجمهوريين في مجلس الشيوخ، ميتش ماكونيل، مطالباً القاعدة الانتخابية بتجاوز الرئيس ترامب وفسح المجال أمام مرشحين آخرين لدخول الجولة الانتخابية. لكن البيانات المتداولة جاءت مخيّبة لتلك الرغبات، إذ أشارت استطلاعات الرأي بشأن الانتخابات الرئاسية، في حال غياب الرئيس ترامب، بفوز الرئيس جو بايدن على المنافس الجمهوري الأوفر حظاً رون دي سانتيس بنسبة 41% للأول في مقابل 36% للثاني. ما يقلق المؤسّسة الحاكمة حقاً هو تدني معدلات ثقة العامة بمكتب التحقيقات الفيدرالي \"أف بي آي\"، ومعارضة تدخله في الانتخابات بنسبة 70%، إضافة إلى النفوذ الطاغي للأجهزة الأمنية الأخرى في الحياة العامة. وقد تترجم تلك النسبة ببراءة الرئيس ترامب من التهم الموجهة إليه، عقب انعقاد المحكمة الفيدرالية، أو أن يسفر قرار هيئة المحلفين عن انقسام داخلها، وهو أمر محتمل أيضاً في ظل المعطيات الحالية. وهناك إشارة رسمية إلى العقبات التي ستعترض سير المحاكمة استناداً إلى \"قانون التجسّس\" الذي يحاكم بشأنه الرئيس ترامب. وأوضح ويل شارف، المدّعي الفيدرالي السابق، أن القضاء الأميركي لم يواجه حالة مشابهة قبل الآن، إذ \"لم يتم الاستناد إلى قانون التجسّس لمحاكمة\" مسؤول أميركي رسمي، ليمضي بالقول إن من المرجّح أن ترفض المحكمة العليا البت بالقرار عند صدوره. \nاقرأ للكاتب\n \nاليوم 14:29\n \n22 اب 19:10\n \nاليوم 16:55\n \nاليوم 18:30\n \nاليوم 13:44\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "هنتر بايدن",
            "type": "PER"
        },
        {
            "entity": "ووزارة العدل الأميركية",
            "type": "ORG"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الحزب الديمقراطي",
            "type": "ORG"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "فرانك لانتز",
            "type": "PER"
        },
        {
            "entity": "Frank Luntz",
            "type": "MISC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "ORG"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إريك هولدر",
            "type": "PER"
        },
        {
            "entity": "هولدر",
            "type": "PER"
        },
        {
            "entity": "هولدر",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "رون دي سانتيس",
            "type": "PER"
        },
        {
            "entity": "الرئيس ترامب",
            "type": "PER"
        },
        {
            "entity": "هيلاري كلينتون",
            "type": "PER"
        },
        {
            "entity": "آي",
            "type": "ORG"
        },
        {
            "entity": "آي",
            "type": "ORG"
        },
        {
            "entity": "كلينتون",
            "type": "PER"
        },
        {
            "entity": "آي",
            "type": "ORG"
        },
        {
            "entity": "جيمس كومي",
            "type": "PER"
        },
        {
            "entity": "كلينتون",
            "type": "PER"
        },
        {
            "entity": "الرئيس ترامب",
            "type": "PER"
        },
        {
            "entity": "المحكمة العليا الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "غافين نوسم",
            "type": "PER"
        },
        {
            "entity": "كمالا هاريس",
            "type": "PER"
        },
        {
            "entity": "روبرت كنيدي",
            "type": "PER"
        },
        {
            "entity": "الرئيس ترامب",
            "type": "PER"
        },
        {
            "entity": "ميتش ماكونيل",
            "type": "PER"
        },
        {
            "entity": "الرئيس ترامب",
            "type": "PER"
        },
        {
            "entity": "الرئيس ترامب",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "رون دي سانتيس",
            "type": "PER"
        },
        {
            "entity": "آي",
            "type": "ORG"
        },
        {
            "entity": "قانون التجسّس",
            "type": "MISC"
        },
        {
            "entity": "الرئيس ترامب",
            "type": "PER"
        },
        {
            "entity": "ويل شارف",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}