{
    "id": "66ce07e8fba249e26d0c0ee4",
    "title": "أمير عبد اللهيان: محور المقاومة مصمّم على قلب المعادلة.. ورئيسي في دمشق قريباً",
    "full_text": "وزير الخارجية الإيراني، حسين أمير عبد اللهيان، يتحدث، من مبنى السفارة الإيرانية في بيروت، عن آخر التطورات السياسية في المنطقة، ويشدّد على أنّ المسؤولين اللبنانيين يمضون قدماً للوصول إلى حلّ ملائم لجهة الفراغ الرئاسي. أكد وزير الخارجية الإيراني، حسين أمير عبد اللهيان، اليوم الجمعة، أنّ محور المقاومة \"مصمّم على قلب المعادلة\". وشدّد عبد اللهيان، خلال مؤتمر صحافي في مبنى السفارة الإيرانية في بيروت، على أنّ إيران وضعت في أولويات سياساتها الخارجية \"الانفتاح والتواصل مع دول المنطقة بصورة عامة، ومع دول الجوار على نحو خاص\". وكشف الوزير الإيراني أنّ التطورات الإيجابية الأخيرة تفتح مناخات إيجابية على مستوى المنطقة، وأنّ \"لبنان يحتل مكانة مؤثرة في هذه المنطقة\"، مضيفاً أنّ النُّخب السياسية اللبنانية لديها \"القابلية لاستكمال العملية السياسية وانتخاب رئيس جديد للجمهورية\". \" #إيران وضعت في أولويات سياساتها الخارجية الانفتاح والتواصل مع دول المنطقة بشكل عام ودول الجوار خصوصاً \".| وزير الخارجية الإيرانية حسين أمير عبداللهيان |@Amirabdolahian pic.twitter.com/yUpOQeO4T4 \n\n وأضاف أمير عبد اللهيان أنّ لبنان موجود في الخط الأمامي للمواجهة والمقاومة، وأنّه يحظى دائماً باهتمام طهران. وأشار الوزير الإيراني إلى أنّه، خلال اللقاءات التي جمعته والسيد حسن نصر الله والأمين العام لحركة الجهاد الإسلامي، زياد نخالة، فهم أنّ محور المقاومة \"مصمم على قلب المعادلة\". وتحدث عن اطّلاعه من السيد نصر الله على التوجه الجديد للمقاومة من أجل تغيير المعادلة وضمان الأمن والاستقرار في لبنان والمنطقة. وفي وقت سابق اليوم الجمعة، استقبل الأمين العام لحزب الله، السيد حسن نصر الله، وزير الخارجية ‏الإيراني، حسين أمير عبد اللهيان، والوفد المرافق له، ‏بحضور السفير الإيراني في بيروت مجتبى أماني. وجرى عرض آخر ‏التطورات في المنطقة، ولا سيّما الاتفاق الإيراني السعودي وانعكاساته ‏على مجمل دول الإقليم، وآخر تطورات الأحداث في لبنان وفلسطين المحتلة. وبشأن العلاقات السعودية الإيرانية، أكد أمير عبد اللهيان أنّ التقارب بين إيران والسعودية لا يصُبّ في مصلحة الدولتين فقط، وإنّما في مصلحة المنطقة برمّتها أيضاً. وأكد أنّ من الطبيعي أنّ الحوار بين إيران والسعودية له آثار إيجابية في المنطقة ولبنان. \"من الطبيعي أن الحوار بين #إيران و #السعودية له آثار إيجابية على مستوى المنطقة و #لبنان\".| وزير الخارجية الإيرانية حسين أمير عبداللهيان |@Amirabdolahian pic.twitter.com/CebfhgdcEU \n\n وأضاف أنّه وجّه، قبل حلول عيد الفطر، دعوةً رسمية لنظيره السعودي إلى زيارة طهران، مؤكداً ترحيب الأخير بالدعوة وأنّه سيقوم بتلبيتها. وقال إنّه تلقى أيضاً دعوة رسمية من وزير الخارجية السعودي إلى زيارة المملكة، مؤكداً تلبيتها. ولفت إلى أنّه، بالتزامن مع الحوار السعودي الإيراني، انطلق الحوار بين دمشق والرياض، وحدث اتفاق مهم بينهما بشأن عودة العلاقات. وأشاد الوزير الإيراني بـ\"الدور المهم والإيجابي\" لعُمان والعراق في التواصل بين إيران والسعودية، والذي أدى إلى عودة العلاقات، مؤكداً أنّ المنطقة تسير نحو التعاون الوثيق بين مختلف دولها، وأنّ لبنان أيضاً يسير في هذا الاتجاه. أمّا بشأن العلاقات الإيرانية اللبنانية، فقال أمير عبد اللهيان إنّه لطالما كانت إيران \"صديقة الأوقات الصعبة للبنان الشقيق\"، وهي تدرك أنّ \"الأوضاع الاقتصادية معقدة على مستوى المنطقة\". ولفت إلى أنّ طهران تتمتع بطاقات متطورة في مجال إنتاج الطاقة الكهربائية وبناء معاملها، مؤكداً أنّه تحدث إلى المسؤولين في لبنان عن التعاون في هذا المجال. \" نتمتع بطاقات متطورة في مجال إنتاج الطاقة الكهربائية وبناء معاملها وتحدثت مع المسؤولين في #لبنان عن هذا التعاون\".| وزير الخارجية الإيرانية حسين أمير عبداللهيان |@Amirabdolahian pic.twitter.com/8VlVpHiISS \n\n \n\n \n26 اب\n \n26 اب\n ولفت الوزير الإيراني إلى أنّ المشكلة الأساسية أمام إنجاز هذا التعاون هي الضغوط الأميركية وخوف المعنيين من العقوبات، مشيراً إلى أنّ التعاون الثُنائي مع لبنان، في مجالات الغاز والنفط والطاقة الكهربائية، \"سيعود بالربح على البلدين\". أمّا بشأن الملف الرئاسي، فكرر أمير عبد اللهيان دعم بلاده انتخاب رئيس للجمهورية اللبنانية، ودعم التوافق والاتفاق بين اللبنانيين، وتشجع استكمال العملية السياسية، مؤكداً أنّ \"أي شخصية لبنانية مرموقة\" تصل إلى سدة الرئاسة اللبنانية، عبر التوافق، سيكون مرحَّباً بها لدى إيران. وكشف أنّ اللقاءات الرسمية، التي أجراها في لبنان، تمحورت حول آفاق العلاقات الثنائية ومختلف التطورات الإقليمية والدولية، موضحاً أنّه اغتنم هذه اللقاءات ليضع مسؤولي لبنان في آخر أجواء التطورات، وخصوصاً ملفَّي اليمن والسودان. ولفت إلى أنّ لدى إيران ولبنان \"مواقف سياسية مشتركة ومتقاربة\" تجاه عدد من القضايا السياسية، مؤكداً أنّ إيران تضع دائماً في جدول أعمالها مسألة الانفتاح والتشاور وتبادل وجهات النظر مع المسؤولين اللبنانيين. التقى وزیر الخارجیة الدکتور حسین أمیرعبداللهیان، خلال زیارته إلى بیروت، الیوم الخمیس، فی سفارة الجمهوریة الإسلامیة الإیرانیة فی لبنان، ممثلی مجلس النواب اللبنانی من مختلف الکتل.https://t.co/0mKNFCcKH9 pic.twitter.com/lRP3fvuiGu \n\n وأوضح أمير عبد اللهيان أنّه على الرغم من التباين الداخلي اللبناني في المواقف السياسية لجهة الفراغ الرئاسي، فإنّ \"المسؤولين يمضون قُدُماً للوصول إلى حلّ ملائم\". وأمل أن يرى في المستقبل القريب \"إنجازاً للعملية السياسية وانتخاباً لرئيس جمهورية\"، مشدداً على أنّ إيران لم ولن تتدخل في انتخاب اللبنانيين رئيس جمهوريتهم، وأنّ طهران ستدعم أي شخص يتم التوافق عليه. وتابع أنّ على اللبنانيين أن يُقرروا بأنفسهم انتخاب رئيس للجمهورية، والذي \"هو شأن لبناني داخلي\". وتحدّث وزير الخارجية الإيراني عن العلاقات بين طهران ودمشق، وأكد أنّها \"ممتازة وعميقة واستراتيجية\"، ورحّب بتعزيز العلاقات بين سوريا والعالم العربي ودول المنطقة. وأشار أمير عبد اللهيان إلى أنّ الرئيس الأسد والحكومة والجيش والشعب في سوريا وقفوا ضد الحرب الإرهابية وانتصروا في النهاية، مؤكداً أنّ المستشارين العسكريين للجمهورية الإسلامية ساعدوا سوريا على مواجهة الحرب الإرهابية. وتحدث عن وضع خطة من أجل زيارة الرئيس الإيراني لسوريا في الفترة المقبلة. وفي وقت سابق، قال مصدر إقليمي كبير، مقرب إلى الحكومة السورية، لـ\"رويترز\"، اليوم، إنّ الرئيس الإيراني إبراهيم رئيسي سيزور دمشق الأسبوع المقبل. وذكرت صحيفة الوطن السورية عن مصادر مطلعة، أنّ زيارة رئيسي ستبدأ الأربعاء القادم وستستمر يومين وستشهد توقيع عدّة اتفاقات، لا سيما في مجال التعاون الاقتصادي. وأكد أمير عبد اللهيان أنّ الظروف الحالية أثبتت أنّ الرهان على انهيار الحكومة السورية محكوم عليه بالفشل، وأنّ اللوبي الصهيوني كان وراءها. وذكّر الوزير الإيراني بسلسلة الاعتداءات الإسرائيلية الأخيرة على سوريا، مؤكداً أنها \"انتهاك للسيادة السورية\". وعرض أمير عبد اللهيان آخر التطورات فيما يخص تبادل الأسرى مع الولايات المتحدة، وقال إنّ بلاده اتفقت مع الطرف الأميركي، قبل 13 شهراً، على تبادل الأسرى، وأنّ واشنطن سمّت دبلوماسية بريطانية ممثلةً عنها. وأوضح وزير الخارجية الإيراني بأنّه \"لم يكن لدى بلاده أي قيود أو محدودية زمنية\" لتنفيذ اتفاق التبادل، مشيراً إلى أنّه \"بسبب بعض الملاحظات الأميركية تمّ تأجيله عدة أشهر\". وأكد أمير عبد اللهيان أنّ موضوع تبادل الأسرى \"إنساني\"، مؤكداً تنفيذه وفقاً للاتفاق. وعارض الوزير الإيراني وجود القوات الأجنبية، ولا سيما القواعد العسكرية في المنطقة، لافتاً إلى أنّ المنطقة تشهد تطورات جديدة وسريعة في النظام الدولي. وأكد وزير الخارجية الإيراني، في وقت سابق اليوم، أنّ جميع التطورات الإيجابية في المنطقة ستؤدي إلى انهيار الكيان الصهيوني، وذلك خلال زيارة بلدة مارون الراس، في جنوبي لبنان، عند الحدود مع فلسطين المحتلة. وأضاف أنه تلقّى من الأمين العام لحزب الله، السيد حسن نصر الله، \"تقييمات دقيقة\" وتأكيدات، مفادها أنّ المقاومتين الفلسطينية واللبنانية \"في أفضل حال\". وأمس، بحث أمير عبد اللهيان ونظيره اللبناني، عبد الله بو حبيب، في جملة ملفات، أهمها الانفراجات التي تركها الاتفاق الإيراني السعودي في المنطقة والأوضاع الحالية في لبنان. ووصل وزير الخارجية الإيراني، الأربعاء، إلى لبنان، بعد اختتام زيارته سلطنة عُمان. وأكّد أمير عبد اللهيان، لدى وصوله إلى مطار بيروت الدولي، أنّ إيران \"تَعُدّ أمن لبنان من أمن المنطقة وأمن إيران\"، مشيراً إلى أنّ \"تطورات جديدة حدثت في المنطقة في الأسابيع الأخيرة، وأنّ نتيجتها جيدة للمنطقة والعالم الإسلامي، بما في ذلك لبنان\". \n26 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \nاليوم 08:26\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "مبنى السفارة الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "السفارة الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبداللهيان",
            "type": "PER"
        },
        {
            "entity": "yUpOQeO4T4",
            "type": "MISC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "زياد",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "‏الإيراني",
            "type": "LOC"
        },
        {
            "entity": "حسين",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "#إيران",
            "type": "PER"
        },
        {
            "entity": "#لبنان",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبداللهيان",
            "type": "PER"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية السعودي",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "والرياض",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حسين أمير عبداللهيان",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "للجمهورية اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "حسین أمیرعبداللهیان",
            "type": "PER"
        },
        {
            "entity": "بیروت",
            "type": "LOC"
        },
        {
            "entity": "الجمهوریة الإسلامیة الإیرانیة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "وزير الخارجية الإيراني",
            "type": "ORG"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "ودمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعالم العربي",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "الرئيس الأسد",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "للجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لسوريا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "إبراهيم",
            "type": "PER"
        },
        {
            "entity": "سيزور",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الوطن السورية",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية الإيراني",
            "type": "ORG"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "وزير الخارجية الإيراني",
            "type": "ORG"
        },
        {
            "entity": "مارون الراس",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "عبد الله بو حبيب",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية الإيراني",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "عُمان",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "مطار بيروت الدولي",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والعالم الإسلامي",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}