{
    "id": "66ce07eafba249e26d0c205b",
    "title": "لماذا ترفض الولايات المتحدة وقف الحرب في غزة؟",
    "full_text": "يدرك قادة الحرب الإسرائيليون حجم أوراق القوة التي يمتلكونها للضغط على صانع القرار الأميركي، ليكون منحازاً بما فيه الكفاية إلى \"إسرائيل\". لم يكن مستغرباً أن تقوم الولايات المتحدة الأميركية باستخدام حق النقض (الفيتو) للمرة الثالثة في مجلس الأمن ضد مشروع القرار الذي تقدمت به الجزائر؛ لوقف الإبادة الجماعية التي ترتكبها \"إسرائيل\" بحق الشعب الفلسطيني في قطاع غزة. الموقف الأميركي جاء ليؤكد مرة أخرى مدى انحياز واشنطن وتأييدها المطلق لهذا الكيان، حتى في حماقاته التي باتت تضر بالمصالح الأميركية وتسيء إلى سمعة الولايات المتحدة في العالم. الإصرار الأميركي على الاستمرار في دعم \"إسرائيل\" يأتي من اعتبارات عدة، منها الاستراتيجي، ومنها المصلحي الضيق الناتج من اعتبارات شخصية وتوجهات حزبية. التأييد الأميركي المطلق لـ\"إسرائيل\" يأتي نتيجة لتقاطع مصالح البلدين على الصعيد الاستراتيجي. أما الانتقادات الأميركية فهي نتيجة للخلافات بين البلدين على الوسائل والتكتيكات اللازمة لتنفيذ تلك الاستراتيجية، بمعنى أنها انتقادات موجهة إلى \"سلوك إسرائيل\" وليس إلى \"إسرائيل\" بحدّ ذاتها. المطالبات والتوقعات بأن تقوم الولايات المتحدة بالضغط على \"إسرائيل\" أو التخلي عنها لا تتعدى كونها دعوات رغبوية لا تستند إلى معطيات سياسية، وإدراك لطبيعة العلاقة الخاصة التي تحكم البلدين.  يخطئ من يعتقد أن الرئيس بايدن قادر على وقف الحرب في غزة، أو وقف إمداد \"إسرائيل\" بالأسلحة والمساعدات، والوقوف معها في مجلس الأمن ضد أي مشروع قرار دولي يهدف إلى تجريمها أو إجبارها على وقف ما ترتكبه من مجازر. صحيح أن السوابق التاريخية تقول إن العديد من الرؤساء الأميركيين كانوا قادرين على فعل ذلك، لكن الرئيس بايدن ليس كهؤلاء بكل تأكيد. كما أن رعونة نتنياهو، وموقفه السياسي، ووضعه القانوني مختلف كثيراً عن باقي رؤساء الحكومات الصهيونية.  الواقع الدولي أيضاً يفرض نفسه، فالعالم اليوم يعيش حالة من السيولة، وغياب الفاعلية للقانون الدولي والمنظمات الدولية بطريقة لم نعهدها من قبل.  نخطئ لو اعتقدنا أن دور الأمم المتحدة هو تحقيق العدالة وعودة الحقوق لأصحابها. بل إن دورها يقتصر على تكريس منطق القوة، وشرعنة تصرفات الدول الكبرى، بعيداً من أي معايير قيمية أو أخلاقية.  لقد أظهر التصويت في مجلس الأمن حالة العزلة التي تعيشها الولايات المتحدة نتيجة لموقفها الداعم لـ\"إسرائيل\"، ضاربة عرض الحائط بالقيم والمفاهيم التي كرّسها \"الآباء المؤسسون\". حتى بريطانيا، التي تتقارب سياستها كثيراً مع السياسة الأميركية امتنعت عن التصويت، في رسالة واضحة على الاختلاف بينها وبين الموقف الأميركي، ورغبة بريطانيا في وضع حد لما يجري في غزة. أما فرنسا والتي تعدّ الصوت الممثل للاتحاد الأوروبي فقد وقفت مع القرار، وهو ما يشير إلى بداية تشكل موقف أوروبي يدعو إلى حل الدولتين، أو حتى الذهاب إلى الاعتراف بالدولة الفلسطينية من جانب واحد، وهو ما تعارضه \"إسرائيل\" بشدة. لقد أظهر الحراك في مجلس الأمن دور الدبلوماسية الجزائرية وفاعليتها كونها العضو العربي في مجلس الأمن حالياً. كما أظهر حدة غير مسبوقة في الانتقادات الروسية للموقف الأميركي، وهو ما يشير إلى حجم الهوة بين البلدين، وأثر ذلك على فاعلية مجلس الأمن والدور المتوقع منه في إيجاد حلول للمشكلات الدولية.  الموقف الصيني شهد أيضاً ارتفاعاً في نبرة الانتقادات الموجهة إلى الموقف الأميركي، وهو ما يعكس الموقف الحقيقي لبكين الداعم للقضية الفلسطينية، والرافض لسياسات \"إسرائيل\" وحربها الإجرامية. لطالما كان الموقف الصيني من الحرب في غزة محط انتقاد من قبل \"إسرائيل\" والولايات المتحدة، ومحط احترام وتقدير من قبل الدول العربية والإسلامية.  \nاليوم 00:06\n \n25 اب 10:06\n لكن، وفي الوقت نفسه، كان يفسر في كثير من الأحيان بأنه موقف متردد، أو أنه موقف براغماتي ينطلق من حسابات الربح والخسارة، من دون أي اعتبارات أخرى. في الحقيقة، أن فهم الموقف الصيني يحتاج إلى معرفة بثوابت السياسة الخارجية الصينية ومبادئها، وما تسعى بكين لترسيخه من قيم وتوجهات في سياستها الخارجية. قبل \"طوفان الأقصى\"، وتحديداً في شهر حزيران/يونيو 2023 استضافت بكين الرئيس الفلسطيني محمود عباس في مساع صينية لطرح مبادرة للسلام بين الفلسطينيين و\"إسرائيل\"، وكان من المقرر أن يقوم نتنياهو بزيارة بكين في تشرين الثاني/نوفمبر 2023، لكن تلك الزيارة تم تأجيلها بسبب عملية \"طوفان الأقصى\".  ومنذ اليوم الأول لـ\"طوفان الأقصى\" كان الموقف الصيني واضحاً لجهة اعتبار ما حدث هو نتيجة للاحتلال، ورفض \"إسرائيل\" إعطاء الفلسطينيين حقهم في إقامة دولتهم المستقلة. وتعرضت حسابات السفارة الإسرائيلية في بكين والقنصلية الإسرائيلية في شنغهاي لحملة كبيرة من الانتقادات من قبل المواطنين الصينيين، نتيجة للمجازر التي يرتكبها \"جيش\" الاحتلال في غزة، وهو ما عدّته \"إسرائيل\" حملة عدائية منظمة تقودها بكين ضدها عبر شبكة الإنترنت.  وفي 25 تشرين الأول/ أكتوبر، أفشلت روسيا والصين مشروع قرار أميركي يدعو إلى إدانة حركة حماس ويصفها بالإرهابية، في حين ترى بكين أن حماس حركة مقاومة وطنية ضد الاحتلال.  لكنها، وعلى الرغم من ذلك، ترفض التعاطي مع حركة حماس وتفضل التعاطي مع منظمة التحرير الفلسطينية، بوصفها الممثل الشرعي الوحيد للشعب الفلسطيني.  فالصين لا تتعاطى مع كيانات أو حركات من دون الدول حتى لا يكون ذلك بمنزلة تدخل في الشؤون الداخلية للدول الأخرى، وهو ما ترفضه بكين وتعارضه بشدة.  وفي 29 تشرين الثاني/نوفمبر 2023، ترأس وزير الخارجية الصيني وانغ يي جلسة مجلس الأمن حيث كانت بلاده تترأس المجلس، وطالب حينها بتحويل الهدنة في غزة إلى وقف شامل لإطلاق النار.  بعد ذلك، كانت هناك اتهامات إسرائيلية لبكين بامتناعها عن تزويد \"إسرائيل\" ببعض المكونات التي تحتاجها في مصانعها التكنولوجية، وعدّت ذلك نوعاً من العقوبات الاقتصادية عليها. وكانت هناك إدانة صينية لاستخدام \"إسرائيل\" أسلحة محظورة، مثل الفوسفور الأبيض الذي يتسبب بكوارث كبيرة للبشر، واستمرت بكين في موقفها الرافض لفكرة تهجير الفلسطينيين، مشددة على ضرورة التوصل إلى حل الدولتين باعتباره الخيار الوحيد القابل للتطبيق.  رغم ذلك كله، فإن بكين لم تبادر حتى اليوم إلى التقدم بمشروع قرار في مجلس الأمن لوقف الحرب أو ما شابه، ربما لأنها لا تريد أن يحسب عليها أي فشل سياسي، كونها ترى أن ظروف التوصل إلى قرار كهذا لم تنضج بعد. كما أن بكين ما زالت تريد الاحتفاظ بدور الوسيط المقبول مستقبلاً للعب دور الوساطة في ملف الصراع العربي -الصهيوني، خاصة وأن الولايات المتحدة باتت طرفاً في الحرب، ولم تعد مقبولة للعب هذا الدور.  أكد الكثير من أعضاء حكومة الحرب الإسرائيلية أن \"إسرائيل ليست نجمة في العلم الأميركي\"، بمعنى أنها ليست ولاية تتبع للولايات المتحدة، وتأخذ قراراتها من الرئيس الأميركي. يدرك قادة الحرب الإسرائيليون حجم أوراق القوة التي يمتلكونها للضغط على صانع القرار الأميركي، ليكون منحازاً بما فيه الكفاية إلى \"إسرائيل\". ما جرى مع الرئيس كلينتون \"الديمقراطي\"، عندما أراد الضغط على \"إسرائيل\" للتوصل إلى حل الدولتين، لا بد وأنه درس حاضر جيداً في ذهن الرئيس بايدن وأعضاء إدارته.  الأيام القادمة سيكون تركيز الرئيس الأميركي وكل ما يعنيه هو الحصول على أصوات الناخبين، ومخاطبة توجهاتهم وأمزجتهم. وما دامت استطلاعات الرأي في الكونغرس تشير إلى أن 72٪ من الجمهوريين، و56٪ من الديمقراطيين، و55٪ من المستقلين، هم مؤيدون لاستمرار الدعم الأميركي لـ\"إسرائيل\"، فيما لا تتجاوز نسبة المؤيدين للفلسطينيين أكثر من 12٪ فقط، فعلينا أن نتوقع مزيداً من الانحياز والتأييد الأميركي لـ\"إسرائيل\". الحديث عن الاعتراف أحادي الجانب بدولة فلسطينية سيكون هدفاً بعيد المنال، في ظل الانقسام في مجلس الأمن والتعنت الإسرائيلي المدعوم أميركياً. التصويت بالأغلبية في هيئة الكنيست على اقتراح الحكومة الصهيونية بعدم الاعتراف بشكل أحادي بدولة فلسطينية يؤكد ذلك، ويحد من قدرة أي حكومة قادمة على فعل ذلك. الثابت أن \"طوفان الأقصى\" كان نصراً عسكرياً كبيراً كسر هيبة \"الجيش الصهيوني الذي لا يقهر\"، فعلينا ألا نتوقع أن يتحوّل هذا النصر إلى هزيمة سياسية.  \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 07:43\n \n25 اب 19:55\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الحكومات الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "للاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "بالدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "السفارة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "شنغهاي",
            "type": "LOC"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "منظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وانغ يي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفوسفور",
            "type": "MISC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الرئيس كلينتون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الجيش الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}