{
    "id": "66ce07ebfba249e26d0c2564",
    "title": "لهذه الأسباب يجب أن نأخذ \"إجازة تعاسة\" من العمل!",
    "full_text": "دراسة أجرتها خدمة الصحة المهنية في المملكة المتحدة وجدت أنّ خمسي الموظفين طلبوا إجازات مرضية فيما كانوا يعانون حقيقةً من اضطرابات نفسية. في الصين سيستطيع العاملون أخذ \"إجازة تعاسة\".. ما قصة هذه الإجازة؟  سيتسنى للعاملين في سلسلة متاجر صينية أخذ \"إجازة تعاسة\"، وهي من الإجازات قد تصل مدتها إلى 10 أيام، في وقت لا يشعر فيه موظفون كثر بالارتياح إزاء إخبار مديريهم بأنهم بحاجة إلى إجازة حفاظاً على صحتهم النفسية، فهل ينقذ هذا المفهوم عافية العمال المنهكين؟ في عام 2018، وجدت دراسة أجرتها خدمة الصحة المهنية أنّ خمسي الموظفين في المملكة المتحدة طلبوا إجازات مرضية بسبب مرض جسدي فيما كانوا يعانون في الحقيقة اضطراباً في الصحة النفسية. عندما تغمرك التعاسة، آخر ما ترغب في فعله هو أن تكبح مشاعرك وتستعد ليوم من العمل. سواء كان ذلك بسبب مشكلة تتعلق بالصحة العقلية أم تدهور مزاجي مؤقت، فإنّ إدارة متطلبات العمل عندما تشعر بالإحباط قد تبدو صعبة للغاية. وقد تتحول المهمات الأساسية في العمل إلى أعمال عصية على الفهم، وترى طلبات زملاء العمل البسيطة على أنها هجوم مقنع، أمّا الانتقادات التي لا تعير لها أي انتباه عادة، فقد تبدو غير محتملة أيضاً.  في يوم كهذا، غالباً ما تميل للتقليص من خسائرك، وتطلب إجازة مرضية: فإنّ عملت بينما مزاجك سيئ، فمن غير المرجح أن تكون قادراً على التظاهر بأنك منتج. لكن بدل تبرير الغياب عن العمل بسوء الوضع النفسي، يتظاهر كثير من الناس بالإصابة بتوعك جسدي. فقد نتظاهر بأنّ صوتنا خشن لكي نبدو مصابين بـ\"الأنفلونزا\" عبر الهاتف، أو نروي قصة دراماتيكية عن الإصابة بتسمّم غذائي لكي نلتفّ حول الحقيقة، لأنه وعلى الرغم من كل الحملات والرسوم البيانية الملونة على منصة \"إنستغرام\" مثلاً التي تقول لنا إنّ \"الحديث مع الآخرين جيد\"، تبقى الحقيقة الصارخة أنّ الكلام بصراحة عن المشكلات النفسية لا يزال شاقاً إلى أبعد الحدود. أليس من الأسهل أن نأخذ \"إجازة تعاسة\" بدلاً من ذلك، من دون أي سؤال أو نقاش؟  بالنسبة إلى العاملين في سلسلة متاجر \"بانغ دونغ لاي\" في مقاطعة هينام الصينية، تحوّل هذا الأمر إلى حقيقة. فقد كشف مؤسس الشركة يو دونغلاي، خلال خطابه في مؤتمر لرجال الأعمال في نيسان/أبريل الماضي، أنّ موظفيه مسموح لهم بـ10 أيام \"إجازة تعاسة\" سنوياً، تضاف إلى الإجازات المرضية والعطل. وقال: \"أريد لكل موظف أن يكون حراً.. جميعنا نمر بأوقات لا نشعر فيها بالسعادة، فإنّ كنت غير سعيد، لا تأتِ إلى العمل\". وأوضح أيضاً أنه \"لا يسمح للمديرين أن يرفضوا طلبات الإجازة من موظفيهم\"،  معتبراً أنّ رفض الإجازة يعتبر \"مخالفة\".  تشتهر الصين بثقافة العمل الصارمة، حيث يعتبر نظام \"966\" المثير للجدل، الذي يتوقع من موظفين كثر العمل من التاسعة صباحاً حتى التاسعة ليلاً، ستة أيام في الأسبوع، وسام شرف لبعض العاملين في مجال التكنولوجيا - مع أنّ هذه الممارسة غير قانونية -. فقد واجه رئيس العلاقات العامة في شركة \"بايدو\"، أكبر محرك بحث في البلاد، انتقادات شديدة بعدما نشر فيديوهات تمجّد الإفراط في العمل، وتلفت إلى أنه \"على الموظفين عدم التذمّر من رحلات العمل التي تمتد 50 يوماً\". لكن مع أنّ التوقعات ليست متطرفة إلى هذا الحد عادةً في المملكة المتحدة (ما لم تكن موظفاً في إحدى شركات محاماة الدائرة الذهبية، وهي الأعرق في البلاد، أو ربما في بنك استثماري)، لا شك في أنّ طرح فكرة \"إجازة التعاسة\" ستقلب المعادلة للعمال في هذا البلد أيضاً.   ووجدت دراسة أجرتها خدمة الصحة المهنية \"بي إتش إس إف\" (BHSF) عام 2018 في المملكة المتحدة أيضاً، أنّ خمسي الموظفين طلبوا إجازات مرضية بسبب مرض جسدي فيما كانوا يعانون في الحقيقة اضطراباً في الصحة النفسية. ومع أنّ بعض الإحصاءات تشير إلى شعور أبناء الأجيال الأصغر سناً براحة متزايدة في ما يعني إطلاع مديريهم على حاجتهم إلى يوم يراعون فيه صحتهم النفسية - وجد استطلاع للرأي قامت به العام الماضي منصة \"أنمايند\" (Unmind) المعنية بالرعاية والعافية في مكان العمل أنّ 66% من العاملين بين 16 و25 من العمر أخذوا إجازة من العمل بسبب سوء حالتهم النفسية - فيما لا يزال كثيرون يكافحون للتعبير عن ذلك، لدرجة أنّ مجرد قول كذبة بسيطة تجعلنا نشعر بقلق أقل. وقد يسهل مصطلح فضفاض مثل \"إجازة تعاسة\" على الموظفين أن يطلبوا إجازة بصراحة، من دون الحاجة إلى الخوض في تفاصيل كثيرة وخلق أكاذيب وحجج مع مديريهم. كما أنّ هذا المصطلح \"إجازة تعاسة\" بعيد تماماً من مصطلح \"يوم اللحاف\" الملّطف الذي اعتمدته بعض الشركات بديلاً عن \"يوم الصحة النفسية\".   حقيقة، يمكن القول أيضاً إنّ الإجازة التي يأخذها الموظفون بسبب شعورهم بالتعاسة تعالج الأعراض وليس العلّة نفسها: قد تكون أشبه بضماد جرح يغلف المشكلات المسؤولة ربما عن تعاسة الموظفين في الأساس. وبالتأكيد، من الضروري أن يترافق هذا الإجراء مع تدابير أخرى هدفها تقويم التوازن بين الحياة الشخصية والعملية على المدى البعيد، منها: ساعات عمل مرنة، وقوانين صارمة في شأن العمل ساعات إضافية وعدم التراسل عبر البريد الإلكتروني بعد ساعات العمل - على سبيل المثال لا الحصر - لكن على المدى القصير.     علاوةّ على ذلك، فإنّ فترة \"إجازة التعاسة\" داخل الفريق يمكن أن تكون بمثابة علامة تحذير. عندما يأخذ الجميع إجازات يبررونها بالإصابة بأمراض وهمية، ومن الصعب تبيان ظهور أي نمط، حيث يمكن أن يقول المدير لنفسه إنّ موسم الانفلونزا هو المسؤول عن إنهاك نصف أعضاء فريقه مثلاً، وليس فرط العمل والإجهاد.  غالباً ما تأخذ التدابير الرامية إلى تعزيز العافية في مكان العمل شكلاً سطحياً يفتقر إلى العمق، وهي تخطئ باعتقادها أنّ التركيز على الامتيازات العرضية (مثل جلسات تدليك مجانية أو دروس يوغا أو تطبيقات صحية) يمكن أن تكون بديلاً عن تنفيذ استراتيجيات فعالة تعالج القضايا الحقيقية. لا أريد أن يدخل أحدهم إلى المكتب ليعرض علينا تدليك رأس مجانياً داخل قاعة اجتماعات مليئة برائحة سندويشات مثلاً. كما لا أريد صف يوغا خلال ساعة الغداء.. لا أحد لديه الوقت الكافي لكي يشارك فيه أصلاً، ولا أن يوجّهني أحدهم إلى موقع داخلي يقول لي أن أحمل تطبيق التأمّل \"Headspace\" للمرة المليون. أفضّل الاستفادة من برنامج يعترف بأنّ \"التعاسة\" قادرة فعلاً على أن تؤثر في أداء العمل بفعالية من عدمه. وسياسة لا تخشى تسمية الحزن باسمه.. ماذا عنكم؟     \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بانغ دونغ لاي",
            "type": "PER"
        },
        {
            "entity": "مقاطعة هينام الصينية",
            "type": "LOC"
        },
        {
            "entity": "يو دونغلاي",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بايدو",
            "type": "ORG"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "BHSF",
            "type": "MISC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أنمايند",
            "type": "MISC"
        },
        {
            "entity": "Unmind",
            "type": "MISC"
        },
        {
            "entity": "Headspace",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}