{
    "id": "66ce07ebfba249e26d0c26fe",
    "title": "\"لو موند دبلوماتيك\": تقييد حرية التعبير لحماية الديمقراطية",
    "full_text": "في الدول الغربية الراغبة في التبجح بتمسكها بالديمقراطية، تضاعفت الإجراءات التي تحدّ من حق التعبير في ما يتعلق بمؤيدي القضية الفلسطينية منذ تشرين الأول/أكتوبر الماضي. صحيفة \"لو موند دبلوماتيك\" الفرنسية تنشر مقالاً للكاتبين سيرج حليمي، مستشار مدير التحرير في صحيفة \"لوموند ديبلوماتيك\"، وبيار ريمبرت، عضو في فريق التحرير، يتحدثان فيه عن إجراءات الدول الغربية لمناهضة الخطاب الذي لا يناسب سياساتها. أدناه نص المقال منقولاً إلى العربية بتصرف: في الدول الغربية الراغبة في التبجح بتمسكها بالديمقراطية، تضاعفت الإجراءات التي تحدّ من حق التعبير في ما يتعلق بمؤيدي القضية الفلسطينية منذ تشرين الأول/أكتوبر الماضي. ولأنهم قبلوا بالرقابة على الآراء التي لا يوافقون عليها، آثر بعض المدافعين عن الحريات العامة الصمت. منذ السابع من تشرين الأول/أكتوبر، تم حظر التظاهرات في فرنسا، وإلغاء المحاضرات العامة وبرامج الفنانين والمثقفين، ومعاقبة الكوميديين، وحظر الشعارات التي تتردد منذ عقود، وإيقاف التمويل العام للجامعات بسبب تساهلها الكبير مع الطلاب المؤيدين للقضية الفلسطينية. أضف إلى ذلك الترهيب القضائي. وفي نيسان/أبريل، استدعت الشرطة الفرنسية عدداً من الشخصيات المعارضة كجزء من التحقيق في مسألة \"الدفاع عن الإرهاب\". كذلك، حُكم على رئيس نقابة بالسجن لمدة عام مع وقف التنفيذ للسبب نفسه. في المقابل، يتنقل برنارد هنري ليفي من مقابلة إلى أخرى ويبرر سحق غزة، بل ويدعو  إلى غزو مدينة رفح من دون أن يواجه اتهامات بالدفاع عن جرائم الحرب يُعاقب عليها بالسجن لمدة 5 سنوات ويُغرّم بمبلغ 45 ألف يورو. فرنسا ليست الدولة الديمقراطية الليبرالية الوحيدة التي تتعدّى على حرية التعبير، وهي المبدأ الذي من المفترض أنّه يميز العالم الحر عن عالم الشعبويين الاستبداديين. ومنذ صدور قرار البوندستاغ في أيار/مايو 2019، الذي يصنّف حركة المقاطعة وسحب الاستثمارات وفرض العقوبات على أنّها معادية للسامية، ولا سيّما بعد هجمات السابع من تشرين الأول/أكتوبر، قامت الحكومة الألمانية بإخماد الاحتجاجات المؤيدة للقضية الفلسطينية، فيما نشرت صحيفة \"بيلد\" (بتاريخ 10 أيار/مايو) قائمة بـ\"المخالفين الأكاديميين\" تحت عنوان \"وقّع هؤلاء الأساتذة على رسالة تدعم تظاهرات الكراهية المناهضة لليهود\".  وفي الولايات المتحدة، قام مجلس النواب بذريعة مكافحة معاداة السامية في الجامعات بتوسيع تعريف هذا المصطلح خلال الشهر الفائت. ويتعامل مشروع القانون مع بعض الانتقادات الموجهة إلى \"إسرائيل\" على أنّها جرائم \"خطاب كراهية\"، مثل معارضة الصهيونية، ووصف \"إسرائيل\" بالعنصرية، والدعوة إلى انتفاضة جديدة. وقد أرسل إريك آدامز، عمدة نيويورك الديمقراطي، 300 ضابط شرطة مدججين بالسلاح لإبعاد الطلاب المسالمين المؤيدين للفلسطينيين من جامعة كولومبيا، زاعماً أنّ \"هناك حركة تستقطب الشباب، ولن أنتظر حتى تنتهي وأقر فجأة بوجودها\". \n24 اب 13:15\n \n22 اب 10:13\n في الظروف الطبيعية، يُعتبر الإرهاب المصطلح الشامل الذي يسمح لليبراليين بتبرير انجرافهم نحو الاستبداد. وعقب أحداث الحادي عشر من أيلول/سبتمبر ووقوع هجمات في الفترة بين عامي 2015 و2016 في فرنسا ضد صحيفة \"شارلي إيبدو\" ومسرح \"باتاكلان\" ومدينة نيس وغيرها، استغلّ القادة الغربيون ترسانتهم التشريعية لتطوير تقييد الحقوق الأساسية بذريعة الأمن، كإجراءات طارئة في بادئ الأمر، ثم بصورة دائمة. وبمساعدة وسائل الإعلام، شجعوا الناس أيضاً على تبني عقلية أقصى اليمين. لذلك، كان من السهل إعادة صياغة الصراع الاستعماري الإسرائيلي- الفلسطيني باعتباره معركة بين الديمقراطية و\"إرهاب\" حماس، إلى درجة أنّ قانون العقوبات قد يحظر ترديد عبارة \"القتلة الإسرائيليين\"، حتى عندما يرتكب \"الجيش\" الإسرائيلي جرائم ضد الإنسانية. إنّ الرغبة في إسكات المعارضة تتجاوز قضية غزة، فقد دفعت العملية العسكرية الروسية في أوكرانيا في شباط/فبراير 2022 حلفاء كييف إلى استبعاد الرياضيين الروس من دورة الألعاب الأولمبية في باريس وإلغاء عروض الموسيقيين ما لم يدينوا ​​فلاديمير بوتين علناً وحظر قناة \"آرتي\" ووكالة \"سبوتنيك\" في أوروبا لمكافحة أخبارهما. ووفقاً لهذه النظرية، لا بدّ من حماية الأوروبيين الذين ينظر إليهم زعماؤهم على أنّهم جماهير ساذجة من البروباغندا التي تتعارض مع الدعاية التي يروج لها الغرب. وتبدو الحاجة إلى رقابة حسنة النية واضحة للغاية بالنسبة إلى الصحافيين، إلى درجة أنّ افتتاحية صحيفة \"لوموند\" (بتاريخ 7 أيار/مايو 2024) التي تنتقد الحظر الذي فرضته \"إسرائيل\" على عمل قنوات عربية في فلسطين، اعتبرت بحق أنّ مثل هذه الممارسات يعد \"السمة المميزة للأنظمة الاستبدادية التي لا تتسامح مع أي صوت آخر غير صوتها\"، لكنها أخفقت في الإشارة إلى أنّ الأمر نفسه ينطبق على حظر وسائل الإعلام الروسية في أوروبا، وهو أمر رحبت به صحيفة \"لوموند\" في وقت سابق. وحتى قبل اندلاع حربي أوكرانيا وغزة، شجع فوز دونالد ترامب المفاجئ في انتخابات عام 2016 بعض النخب السياسية الغربية على تشبيه خصومها في الداخل بالأعداء أو عملاء موسكو. وبعد الاشتباه (خطأً) بفوز ترامب بمساعدة بوتين، وُضعت الخطة: تم إلقاء اللوم على موسكو بسبب حركة السترات الصفر عام 2018، ومعارضي اللقاح في عام 2021، وجان لوك ميلانشون في عام 2022، والمحتجين على إصلاح نظام التقاعد في عام 2023، والمزارعين الغاضبين في هذا العام، وحتى الذعر الذي تسبب به انتشار بق الفراش. وفي الوقت نفسه، زعمت رئيسة مجلس النواب السابقة نانسي بيلوسي أنّ بعض الطلاب الأميركيين الذين كانوا يحتجّون من أجل فلسطين \"مرتبطون بروسيا\"، ودعت إلى التحقيق معهم من قبل مكتب التحقيقات الفيدرالي.  وفي نيسان/أبريل، رفعت بلدية \"آكس أون بروفانس\" العلم الإسرائيلي، لكنها لم تظهر قط مثل هذا الاهتمام بالفلسطينيين. وعام 1969، عقب حظر شحنات الأسلحة الفرنسية إلى \"تل أبيب\"، رد الرئيس ديغول على رد فعل الصحافة الحاد قائلًا: \"من اللافت للنظر والملاحظ أنّ التأثيرات الإسرائيلية لم تعد خافية على أحد في الأوساط القريبة من الإعلام\". ولا يزال هذا الأمر ملحوظاً حتى يومنا هذا، إلّا أنه لم يتم التعليق عليه كثيراً. لماذا تستعير النخب المثقفة والليبرالية المنفتحة التي تقود الديمقراطيات أساليب الطغاة المكروهين؟ يتجلى أحد التفسيرات بفقدان الثقة بالحكومات. ويبيّن الصحافي غلين غرينوالد أنّ \"مؤسسات السلطة الآمنة والواثقة يمكن أن تمنح الأشخاص الذين تحكمهم درجة أكبر من الحرية لأنها تعرف أن هؤلاء الأشخاص يثقون بتلك المؤسسات، وأنهم ليسوا معرّضين للتهديد. وعندما تتشوه سمعة هذه المؤسسات على نطاق واسع وتتعرض للازدراء، كما هو الحال بالنسبة إلى معظم المؤسسات السياسية والإعلامية الغربية، فهذا يعني بالتأكيد أنّها أصبحت أكثر استبدادية. وعندما تبدأ بقمع المعارضة بشكل أكبر، فإنّ ذلك التصرّف يعكس خوفها\"، وهي تعمل على إبطال أو فرض رقابة على الملومات والآراء المتباينة من خلال استخدام تسميات مهينة مثل الأخبار الكاذبة، والتطرف، وخطاب الكراهية، والتحريض على العنف، والدفاع عن الإرهاب.  وقد أجبرت حكومة الولايات المتحدة شركتي \"فيسبوك\" و\"تويتر\" على إيقاف حسابات المستخدمين الذين تعتبرهم معادين لسياسات الحكومة، حتى عندما كانت منشوراتهم دقيقة أو جزءاً من نقاش مشروع. وتفترض الرقابة المتطورة بأنّها تفعل الصواب، فهي تهدف، بدعم من قاعدة اجتماعية متعلمة من الطبقة المتوسطة، إلى حماية البلاد من الصدمات الشعبوية التي قد يتسبب بها ناخبو الطبقة العاملة الأقل ثقافة، وهي تربط تلقائياً بين وجهات النظر المتعارضة ونقص المعلومات والذكاء والاعتدال والوضوح، وتضع أسلوب التلقين الذي تتبعه في كثير من الأحيان تحت راية التنوير. أمّا السبب الثاني لهذا المنزلق، فيتمثل في غياب المعارضة، إذ لم تقف أي قوّة سياسية أو قضائية أو إعلامية مضادة للسلطة. نقلته إلى العربية: زينب منعم \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 07:43\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n24 اب 18:18\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "لو موند دبلوماتيك",
            "type": "PER"
        },
        {
            "entity": "سيرج حليمي",
            "type": "PER"
        },
        {
            "entity": "مدير التحرير",
            "type": "ORG"
        },
        {
            "entity": "لوموند ديبلوماتيك",
            "type": "PER"
        },
        {
            "entity": "وبيار ريمبرت",
            "type": "PER"
        },
        {
            "entity": "فريق التحرير",
            "type": "ORG"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الشرطة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "برنارد هنري ليفي",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الدولة الديمقراطية",
            "type": "LOC"
        },
        {
            "entity": "البوندستاغ",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الألمانية",
            "type": "ORG"
        },
        {
            "entity": "بيلد",
            "type": "PER"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إريك آدامز",
            "type": "PER"
        },
        {
            "entity": "نيويورك الديمقراطي",
            "type": "PER"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "جامعة كولومبيا",
            "type": "LOC"
        },
        {
            "entity": "لليبراليين",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "شارلي إيبدو",
            "type": "PER"
        },
        {
            "entity": "باتاكلان",
            "type": "LOC"
        },
        {
            "entity": "نيس",
            "type": "LOC"
        },
        {
            "entity": "الغربيون",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "الرياضيين الروس",
            "type": "PER"
        },
        {
            "entity": "دورة الألعاب الأولمبية",
            "type": "MISC"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "​​فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "آرتي",
            "type": "ORG"
        },
        {
            "entity": "سبوتنيك",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "البروباغندا",
            "type": "LOC"
        },
        {
            "entity": "لوموند",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "لوموند",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "لوك ميلانشون",
            "type": "PER"
        },
        {
            "entity": "نانسي بيلوسي",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بروسيا",
            "type": "LOC"
        },
        {
            "entity": "آكس أون بروفانس",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الرئيس ديغول",
            "type": "PER"
        },
        {
            "entity": "غلين غرينوالد",
            "type": "PER"
        },
        {
            "entity": "حكومة الولايات المتحدة",
            "type": "ORG"
        },
        {
            "entity": "فيسبوك",
            "type": "ORG"
        },
        {
            "entity": "تويتر",
            "type": "ORG"
        },
        {
            "entity": "زينب منعم",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}