{
    "id": "66ce07e9fba249e26d0c1a2b",
    "title": "الذهب يرتفع أكثر من 1% مع رهان المستثمرين على وقف رفع الفائدة",
    "full_text": "أسعار الذهب ترتفع أكثر من 1% لتسجل أعلى مستوياتها، منذ أكثر من شهر، بدعم من تراجع الدولار وعوائد سندات الخزانة. ارتفعت أسعار الذهب، اليوم الثلاثاء، أكثر من 1% لتسجل أعلى مستوياتها، منذ أكثر من شهر، بدعم من تراجع الدولار وعوائد سندات الخزانة، إذ يراهن المستثمرون على أنّ أحدث بيانات اقتصادية أميركية توفر الحجة لأن يوقف مجلس الاحتياطي الاتحادي (البنك المركزي الأميركي) رفع أسعار الفائدة.  وارتفع الذهب في المعاملات الفورية 1.3% إلى 1979.19 دولار للأوقية (الأونصة) بحلول الساعة 12:41 بتوقيت غرينتش، بعدما سجلت أعلى مستوياتها منذ أواخر أيار/مايو، بينما زادت العقود الآجلة للذهب الأميركي 1.5% إلى 1985.20 دولار. \n17 تموز\n \n29 آذار\n وسجل مؤشر الدولار أدنى مستوى منذ أكثر من عام، ما يجعل الذهب أقل تكلفة لحاملي العملات الأخرى، وانخفضت عوائد سندات الخزانة الأميركية لليوم الـ2 على التوالي. بدوره، قال جيم ويكوف، كبير محللي السوق لدى \"كيتكو ميتالز \" (Kitco Metals)، إنّ الأسعار ربما تهبط إلى نطاق 1900 دولار إن رفع البنك المركزي أسعار الفائدة، على الرغم من أنّ البيانات تعزز فكرة تخفيف البنك المركزي سياسة التشديد النقدي بحلول نهاية هذا العام، وهو أمر من شأنه دعم الذهب. وبالنسبة للمعادن النفيسة الأخرى، ارتفعت الفضة في السوق الفورية 0.9% إلى 25.07 دولار للأوقية، بينما زاد البلاتين 0.8% إلى 983.54 دولار وقفز البلاديوم 2.9% إلى 1321.94 دولار. \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البنك المركزي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "جيم ويكوف",
            "type": "PER"
        },
        {
            "entity": "كيتكو ميتالز",
            "type": "PER"
        },
        {
            "entity": "Kitco Metals",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "البلاديوم",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}