{
    "id": "66ce07e8fba249e26d0c14f3",
    "title": "بعد عملية عيلي: \"إسرائيل\" محرومة من الأمان.. فمتى يحرمها العرب من الاعتراف؟",
    "full_text": "أدّت المقاومة في داخل فلسطين مهمتها بجدارة، ونجح المقاومون في إشعال الأراضي تحت أقدام المحتلّين، وأثبتت الأجيال الفلسطينية المتعاقبة تشبّثها بإرث أجدادها. خلال سنوات ما بعد تأسيس الكيان الصهيوني، وعندما اشتدت سواعد المقاومة وتضاعف العمل الحركي المسلّح المُوجّه إلى صدور المستوطنين، بات هناك مبدأٌ راسخ لدى القواعد الشعبية الرافضة للاحتلال، خلاصته: \"أنّ العرب ملزمون، وحتى تحرير أراضيهم المسلوبة، بحرمان إسرائيل من أمرين، الأول: الأمان، والثاني: الاعتراف\". أدّت المقاومة في داخل فلسطين مهمتها بجدارة، ورغم المسار الذي انجرفت في اتجاهه السلطة، نجح الأشاوس في إشعال الأراضي تحت أقدام المحتلّين، وأثبتت الأجيال الفلسطينية المتعاقبة تشبّثها بإرث أجدادها، وأكّدت، عبر ديمومة العمل المقاوم، أنها على وعي بأن أي تقدّم أو ازدهار لدول المنطقة محكوم عليه بالفشل استباقاً، ما دام الكيان الإسرائيلي قائماً بدوره الوظيفي لصالح قوى النهب والاستكبار الغربية. بيد أن العديد من الأنظمة العربية لم تكن على مستوى الحدث، وإما تخلّت، لقصور ذاتي في الرؤية، عن وعيها بخطورة الدور الذي لعبه الاستعمار الأوروبي حين غرس كياناً غريباً عن المنطقة في الشق الجنوبي من الشام، ليعزل عرب أفريقيا عن عرب آسيا، ويقطع التواصل الجغرافي الممتد منذ فجر التاريخ؛ وإما أُكرهت تلك الأنظمة على فقء عيونها حتى لا ترى الخطر الذي يتمدد إلى جوارها، فكان ما جنته هو مزيد من الخسائر والحسرات. اعترفت، إذن، أنظمة عربية بـ\"إسرائيل\"، وهرولت حكومة تلو أخرى نحو التوقيع على معاهدات \"السلام\" مع حكومات الاحتلال، وسعت بعض وزارات الثقافة والإعلام لتمييع القضية، وتصوير الأمر وكأنه يخص الفلسطينيين وحدهم، وأن أقصى ما يمكن تقديمه للشعب القابض على جمر المقاومة، هو بعض المؤن الغذائية والمستلزمات الطبية لتضميد الجراح، ورعاية \"عمليات السلام\". كانت الصدمة الكبرى التي واجهت حكومة الاحتلال والحكومات العربية المطبّعة معاً، أنّ الشعوب، ورغم مرور سنوات وعقود، ظلّت على موقفها المؤيد لتحرير فلسطين، مساندةً لأي عمل مقاوم يستخدم البندقية والسكين والحجر لطرد آخر مستوطن عن آخر حبة رمل في فلسطين. إذ لم يُفلح رهان غولدا مائير ورفاقها على أن \"الوقت كفيل بالنسيان\"، كما لم تنجح كل المواد الإعلامية المروّجة للتطبيع في أن تنزع الشوق للأقصى من قلب المواطن العربي، سواء أكان يسكن على شاطئ النيل في الجيزة بمصر أو يُطلّ منزله على شاطئ البحر المتوسط في الحسيمة بالمغرب. قبل نحو أسبوع من عيد الأضحى المبارك، قدّمت المقاومة الفلسطينية قرابينها لأمتها، مبرهنةً بذلك على سمو غايتها وعلوّ همتها. إذ نجح فدائيان في تنفيذ عملية إطلاق نار قرب مستوطنة عيلي الواقعة على الطريق بين نابلس ورام الله، وقد أسفرت العملية عن مقتل 4 مستوطنين إسرائيليين بالإضافة إلى جرح آخرين، بينما استُشهد البطلان اللذان نفذاها. تبنّت حركة \"حماس\" العملية، معلنةً اسمي الشهيدين، وهما، مهنّد فالح شحادة (26 عاماً)، وقد كان أسيراً تحرّر من سجون الاحتلال سابقاً، وخالد مصطفى صبّاح (24 عاماً). أما شوارع فلسطين، فشهدت، كما العادة، توزيع الحلوى امتناناً للشهيدين وتعبيراً عن الفرحة بنجاح العملية التي تُضاف إلى قائمة طويلة من عمليات المقاومة التي آتت ثمارها. ويمكن رصد دلالات العملية الأخيرة من خلال النقاط الآتية: أولاً، يمكن اعتبار عملية عيلي رداً مباشراً على التصعيد الإسرائيلي في الأراضي الفلسطينية المحتلة وآخرها العدوان على مدينة جنين ومخيمها، والذي شمل غارات جوية وإطلاق نار، وأدى إلى سقوط ضحايا أبرياء ومصابين. ثانياً، العملية تأتي في أربعينية عملية \"ثأر الأحرار\"، وقتما نجحت فصائل المقاومة في غزة بداية من مساء العاشر من أيار/مايو في اختراق منظومة \"القبّة الحديدية\" عبر مئات من الصواريخ التي طالت \"سديروت\" و\"تل أبيب\" مروراً بعسقلان، وذلك رداً على العدوان الإسرائيلي الذي استهدف قادة بارزين في صفوفِ حركة \"الجهاد الإسلامي\"، بالإضافة إلى نساء وأطفال. وقد عدّت عملية \"ثأر الأحرار\"، التي تمت بتنسيق بين الفصائل الفلسطينية من خلال الغرفة المشتركة في غزة، إحدى أبرز عمليات المقاومة ضد الاحتلال الإسرائيلي خلال العقد الأخير. \n25 اب 09:54\n \n23 اب 14:50\n ثالثاً: فصائل المقاومة أكدت أن العملية مجرد بداية لسلسلة من الأعمال الفدائية. وهو الأمر الذي يدفع المجتمع الإسرائيلي إلى الهلع بسبب احتمال تصعيد العمليات من هذا النوع. رابعاً: استمرار عمليات المقاومة وتصاعدها يشير إلى أن العام الجاري 2023 قد يتفوق على العام الفائت 2022، الذي كان قد شهد بدوره تزايداً ملحوظاً في عمليات إطلاق النار وعدد القتلى من \"الجيش\" والمستوطنين مقارنة بالأعوام الثلاثة السابقة. وبحسب الأرقام التي نشرها \"جيش\" الاحتلال، فقد شهد العام الماضي 285 عملية إطلاق نار في الضفة الغربية، ما أسفر عن مقتل 31 مستوطناً وجندياً. خامساً: حداثة سن منفّذي العملية، وكونهما بعمر الشباب ولم يدخلا العقد الثالث بعد، يرفع من معدّل القلق لدى المحللين الإسرائيليين الذين باتوا اليوم على يقين بأن مجتمعهم الذي فترت همّته على موعد مع جيل جديد مُشبّع بمبادئ المقاومة ولديه إيمان راسخ بإمكانية التحرير. سادساً: أكدت العملية أن الزمن الذي يمكن أن تفلت فيه \"إسرائيل\" بجرائمها قد مضى، وأن المقاومة باتت أكثر كفاءة وقدرة على رد العدوان وعقاب المعتدي. سابعاً: أسهمت العملية التي نفذها البطلان في زيادة معدل ثقة المواطن العربي بذاته، وهو ما يأتي متسقاً مع كلمة السيد حسن نصر الله، الشهر الماضي، حين قال، بمناسبة \"يوم القدس العالمي\": \" إن الأمة اليوم أقرب ما تكون إلى تحرير القدس بفعل الإيمان والصمود والصبر والصدق والإخلاص والتواصل بين دول وقوى محور المقاومة\". ثامناً: تأتي عملية عيلي في وقت تشعر حكومة الاحتلال بزعامة بنيامين نتنياهو بالارتباك والقلق، بسبب المتغيرات الدولية وتصاعد حضور محور المقاومة واكتساب طهران أرضاً جديدة دولياً وإقليمياً، وبسبب عودة سوريا إلى جامعة الدول العربية، بالإضافة إلى عملية الشهيد المصري المجند محمد صلاح وما سببته من صدمة أمنية لـ\"جيش\" الاحتلال مطلع هذا الشهر، ناهيك بالأوضاع الداخلية المضطربة في \"إسرائيل\" ذاتها. تاسعاً: نجحت عمليات المقاومة المستمرة في إحداث انقلاب جديد بالمعادلة، إذ نمت حالة انقسام جديدة بدرجةٍ ما داخل كيان الاحتلال، حيث يثور الجدل الآن حول جدوى العمليات التي ينفذها \"جيش\" الاحتلال ضد المناطق الفلسطينية، وأصبح الحديث الآن يدور حول حاجة الاحتلال إلى التودد إلى الفلسطينيين عوضاً عن تحدّيهم الذي يجلب على المستوطنين الويلات. يؤكد الباحثون في علوم السياسة الدولية أن أمام شعوب العالم الثالث كافة، والعرب ضمنهم، فرصة تاريخية لتحقيق المكاسب وتأكيد الاستقلال ووضع الأسس التي يمكن السير عليها لفترات طويلة قادمة. والسبب يعود ببساطة إلى التغيّرات العميقة التي يشهدها العالم في هذه المرحلة ونمو أقطاب دولية جديدة، توشك أن تزيح الولايات المتحدة الأميركية عن عرشها، وتبشر بعالم جديد، أكثر عدالة، ويتيح فرصاً أكبر للكيانات الأضعف. لدى العرب قضية مركزية هي فلسطين، ومهما حاولت بعض الأنظمة التشويش على تلك الحقيقة، فإن الشعوب تُعيد وضع النقاط على الحروف، وتذكّر بأن فلسطين ليست فقط قطعة أرض مسلوبة يجب العمل على استردادها من سارقيها، بل هي مفتاح العمل والوحدة والتنمية والتصنيع والرخاء في المنطقة بأسرها، ومن دون التحرير ستكون مشاريع النهضة كلها مبتورة وعرجاء. ولا يجهل أحد أنّ كثيراً من التودد العربي لـ\"تل أبيب\" كان لنيل رضى البيت الأبيض، أو رغبةً في دفع شروره؛ لكن بات الجميع يدرك اليوم أن أميركا المأزومة يجب أن لا تثير الرعب في النفوس كما كان يحدث في أوقاتٍ سابقة، وأن تحدّي البيت الأبيض بات في الإمكان، بل يفترض بالمسؤولين الأميركيين الآن البحث عن سُبل جديدة لكسب ثقة شعوب دول العالم الثالث، حتى لا تتجه بوصلتهم نحو موسكو وبكين، وتغادر واشنطن إلى الأبد. تتغير المعادلات بمرور الأيام، وإن كانت الأنظمة العربية قد فوّتت فرصاً في الماضي، ولم توظفها بالقدر الكافي لصالحها، فأمامها اليوم فرصة تاريخية، ولا يصح التفريط بها. إذ يفترض بجامعة الدول العربية والأنظمة الفاعلة في داخلها رصد المتغيرات الدولية الحاصلة في هذه الفترة من عمر العالم، ثم وضع خطة جريئة لتحديد آليات توظيفها لدعم القضية الفلسطينية. والحقيقة أن المقاومة في فلسطين، سواء أكانت في نسختها الفصائلية أو الشعبية غير المنتسبة إلى فصيل معين، تستحق أن تُعطى الفرصة كاملة لتعبّر عن الخيار الفلسطيني الراسخ والمتمثل في تحرير كامل التراب من النهر إلى البحر. وقد أثبتت المقاومة جدارتها بهذا الاستحقاق، رغم قلة الإمكانات والمعوّقات التي فرضتها الدول العربية ذاتها. ولم تتوقف الشعوب العربية يوماً عن مطالبة أنظمتها بإيقاف مشاريع التطبيع مع \"إسرائيل\"، كما لم تفوّت القوى السياسية فرصة إلّا وضغطت فيها بهدف تعطيل أي مسارات قائمة أو متوقعة للتعاون الدبلوماسي أو التجاري أو السياحي بين الحكومات العربية وحكومة الاحتلال. وكان الهدف النهائي لتلك المساعي أن يتأكد للجميع أن الكيان الإسرائيلي محكوم عليه بالزوال، بحكم أن التطبيع معه غير ممكن، والاعتراف به مستحيل، وقد جاءت الفرصة اليوم للأنظمة العربية بفضل جسارة المقاومة والمتغيرات الدولية، لتكون ديمقراطية أولاً فتنصت إلى رأي الشعوب الرافض للاعتراف الذي منحته لكيانٍ قام على سرقة الأرض وخدمة الاستعمار، ولتكون طموحة ثانياً، فتدرك مصلحتها القومية وكيفية التحلّي بالمرونة الكافية للتعاطي بإيجابية مع المتغيرات الدولية والإقليمية. \nاقرأ للكاتب\n \n25 اب 14:03\n \nاليوم 13:17\n \nاليوم 09:51\n \n25 اب 13:09\n \nاليوم 14:29\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأشاوس",
            "type": "PER"
        },
        {
            "entity": "الشام",
            "type": "LOC"
        },
        {
            "entity": "عرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "عرب آسيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال والحكومات العربية المطبّعة",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "البندقية",
            "type": "LOC"
        },
        {
            "entity": "والسكين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غولدا مائير",
            "type": "PER"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "الجيزة",
            "type": "LOC"
        },
        {
            "entity": "بمصر",
            "type": "LOC"
        },
        {
            "entity": "شاطئ البحر المتوسط",
            "type": "LOC"
        },
        {
            "entity": "الحسيمة",
            "type": "LOC"
        },
        {
            "entity": "بالمغرب",
            "type": "LOC"
        },
        {
            "entity": "مستوطنة عيلي",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "ورام الله",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "فالح شحادة",
            "type": "PER"
        },
        {
            "entity": "وخالد مصطفى صبّاح",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القبّة الحديدية",
            "type": "MISC"
        },
        {
            "entity": "سديروت",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "جامعة الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "محمد صلاح",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المناطق الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بجامعة الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الشعوب العربية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومات العربية",
            "type": "ORG"
        },
        {
            "entity": "وحكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}