{
    "id": "66ce07e9fba249e26d0c1735",
    "title": "إعلام إسرائيلي: الـ \"هايتك\" الإسرائيلي في حضيض لم يشهده منذ سنوات",
    "full_text": "الإعلام الإسرائيلي يتحدث عن تزايد تيار الإسرائيليين العاملين في مجال \"الهايتك\"، والذين يدرسون مغادرة الكيان، على خلفية خطة التعديلات القضائية لحكومة الاحتلال. تحدّثت وسائل إعلام إسرائيلية، اليوم الأربعاء، عن تزايد تيار الإسرائيليين العاملين في مجال \"الهايتك\"، الذين يدرسون مغادرة كيان الاحتلال، وذلك على خلفية خطة التعديلات القضائية لحكومة الاحتلال. وذكرت \"القناة 12\"، أنه بحسب شركة \"موديز\" للتصنيف الائتماني، فإنّ \"الهايتك الإسرائيلي في حضيض لم يشهده منذ 4 سنوات\". وأشارت القناة إلى وجود \"توجّه لدى أشخاص في مجال الهايتك للبحث عن بدائل\"، لافتاً إلى أنّ \"هناك أشخاصاً يبحثون عن فرص في أوروبا والولايات المتحدة\". كذلك، تحدثت \"القناة\" الإسرائيلية، عن وجود أطباء يدرسون مغادرة الاحتلال الإسرائيلي أيضاً. وأمس، حذّرت وكالة التصنيف الائتماني الدولي \"موديز\"، من \"خطر كبير\" بسبب استمرار التوترات السياسية والاجتماعية في \"إسرائيل\"، بشأن تقليص \"حجة المعقولية\"، مشيرةً إلى العواقب السلبية على الاقتصاد الإسرائيلي. \n26 اب\n \n26 اب\n وحذّر التقرير الذي نشرته الشركة، من تأثير إقرار القانون على الاقتصاد، مشيراً بشكل أساسي، إلى عدم استقرار المستثمرين. وأتى ذلك بعد أن أقرّ \"كنيست\" الاحتلال، قبل يومين، تقليص \"حجة المعقولية\"، ضمن إطار التعديلات القضائية، في القراءة الثالثة، بحيث تمّ التصويت، بأغلبية 64 نائباً، بعد انسحاب المعارضة من الجلسة. والأحد الفائت، أكّد كبير الاقتصاديين السابق في وزارة المالية الإسرائيلية، يوئيل نافيه، أنّ إصرار رئيس حكومة الاحتلال، بنيامين نتنياهو، على تمرير التعديلات القضائية سيُضِرّ بالاقتصاد الإسرائيلي بشدّة، بحسب ما نقل موقع قناة \"كان\" الإسرائيلية.  وقبل أيام، أكّد نائب محافظ بنك \"إسرائيل\" السابق، تسفي أكشتين، أنّ التعديل القضائي يُهدّد القدرات الأمنية في \"إسرائيل\"، كما أنّه يؤثّر في رغبة شركات \"الهايتك\" في الاستثمار فيها، وتحديداً المستثمرين الأجانب. وشدّد أكشتين على أنّ لدى \"إسرائيل\" انخفاضاً دراماتيكياً في استثمارات \"الهايتك\"، مقارنةً بالأعوام الماضية، مضيفاً أنّ \"السوق تُظهر عدم اليقين، وانخفاض النشاط الاقتصادي\". وتسبّبت خطة التعديلات القضائية، التي اقترحتها حكومة نتنياهو، في كانون الثاني/يناير الماضي، بانقسامٍ حادّ في كيان الاحتلال، وبواحدةٍ من أكبر حركات التظاهر والاحتجاج في تاريخه.  \nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n \n20 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "لحكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "موديز",
            "type": "ORG"
        },
        {
            "entity": "الهايتك الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "موديز",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وزارة المالية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "يوئيل نافيه",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تسفي أكشتين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الهايتك",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}