{
    "id": "66ce07eafba249e26d0c205d",
    "title": "\"طوفان الأقصى\" وجبهة لبنان.. بين السيّئ والأسوأ ماذا تختار \"إسرائيل\"؟ (3)",
    "full_text": "هل تبقى\" تل أبيب\" مُقيَّدة في إطار الخيار السيئ القائم اليوم، والذي ترتفع تكاليفه بصورة متزايدة مع مرور الوقت، مثل قرض تتراكم فوائده؟ منذ الـ 7 من تشرين الأول/أكتوبر الماضي لم تعد هناك خيارات جيدة بالنسبة إلى \"إسرائيل\". عليها أن تختار غالباً بين السيئ والأسوأ. منذ اليوم التالي لاندلاع الحرب، زُجَّ بها مرغمةً في مصيدة لبنان من خلال جبهتها الشمالية. المأزق، الذي فرضه عليها حزب الله شمالي فلسطين المحتلة، لم يعد يتعلق بحاضرها فقط، وإنما تمتدّ مفاعيله أيضاً إلى مستقبلها، وتتكامل هذه المفاعيل مع نتائج \"طوفان الأقصى\" في غلاف غزة. أبلغ من يمكن أن يعبّر عن هذا الواقع المستوطنون أنفسهم وقادة عسكريون سابقون وخبراء أمنيون. الخروج من المأزق الحالي مع حزب الله قد يقود، في نظرها، إلى واقع أكثر سوءاً. السؤال المركزي، الموضوع على طاولة إدارة الحرب الإسرائيلية فيما خص جبهتها الشمالية، ينبع من مشكلة مركّبة: هل تبقى مُقيَّدة في إطار الخيار السيئ القائم اليوم، والذي ترتفع تكاليفه بصورة متزايدة مع مرور الوقت، مثل قرض تتراكم فوائده؟ أم تبادر إلى توسيع الحرب ضد لبنان، وتحمّل تبعات ربما لا يقوى عليها جسدها المريض؟ وضع الأب المؤسس للكيان الصهيوني، دافيد بن غوريون، ثلاثة مبادئ تقوم عليها عقيدة \"إسرائيل\" الأمنية: الردع والإنذار والحسم. في وقت لاحق، على خلفية التغيرات في بيئتها الاستراتيجية، تمت إضافة مبدأ رابع: الدفاع.  تعرضت هذه العقيدة لضربة أفقدت \"إسرائيل\" توازنها في الأيام الأولى لـ\"طوفان الأقصى\". على الرغم من قوتها النارية الهائلة، وتهديداتها بـ\"نَسخ ولَصق\" لمذبحة غزة في بيروت، وتهويلها المتكرر بأن حربها على لبنان باتت وشيكة، فإن سِجِلّ المجابهات اليومية الدائرة عند الحدود بات يعكس بصورة جليّة واقعاً ما عاد في إمكان الطرف الإسرائيلي أن يدحضه: في المبادئ الثلاثة الأولى من عقيدتها الأمنية، لم يرتدع حزب الله عن تزخيم جبهة المساندة، ولا أعطت الإنذارات المتكررة أي نتيجة أجبرت المقاومة اللبنانية على التراجع. وحتى الآن، \"إسرائيل\" غير قادرة على الحسم، وسط شكوك في إمكان تحقيقها ذلك أصلاً بعد مضي أكثر من 17 عاماً على حرب تموز. أما المبدأ الرابع، أي الدفاع، فهو يحتاج إلى نقاش يتناول مدى فعاليته حتى الآن في ضوء أدائها العسكري، لكن يكفي القول إن \"إسرائيل\" أصبحت متموضعة في جبهتها الشمالية عند المربع الرابع، ولم تعد تنفع كل محاولاتها العسكرية وتهديداتها في ترميم المبادئ الثلاثة الأولى.  أواخر الشهر الماضي، علّق محلل الشؤون العسكرية في صحيفة \"إسرائيل هيوم\"، يوآف ليمور، على تهديدات رئيس الحكومة ووزير الأمن ورئيس الأركان الإسرائيليين، عبر القول إنها أقل إثارة لانفعال السيّد حسن نصر الله وداعميه في طهران. ويرى ليمور أنه حتى لو تم التوصل، في نهاية المطاف، إلى مخطط ديبلوماسي يتيح إخراج قوات الرضوان بصورة دائمة من عند الحدود، فإن حزب الله لن يحترمه، تماماً كما لم يحترم قرار مجلس الأمن رقم 1701، الذي أنهى حرب لبنان الثانية. الأهم، في رأيه، أن الضرر في الردع له آثار بعيدة المدى في أمن \"إسرائيل\" في المستقبل، وأن هذا الردع يتطلب إعادة تأهيل سريعة لا يمكن تحقيقها إلا بطريقة واحدة: الحسم. يتساوق مع هذا المعنى رئيس مجلس مستوطنة \"مرغليوت\" الحدودية، إيتان دافيدي، الذي يؤكّد أنه إذا اعتقد أحد أنه، عبر تسوية سياسية، سيتم تهدئة سكان الشمال وسيعودون، فإن هذا الأمر لن يحدث. يقول: \"اخرجوا من هذا السيناريو، هذا لن يحدث. نحن نريد حزاماً أمنياً داخل لبنان. وما يجري حالياً هو أن الحزام الأمني داخل إسرائيل، وهذا هو الأمر الأخطر. وبعد هذا يقولون لنا إن حزب الله لا يريد حرباً. لماذا الحرب؟ فالهدف أُنجز\". ما سبقت الإشارة إليه بشأن تأكّل عقيدة \"إسرائيل\" الأمنية ليس جديداً كلياً. الجديد هو ما أصبح مرئياً وملموساً أكثر بفعل \"طوفان الأقصى\"، التي انخرط فيها حزب الله من \"باب الضغط والمساندة والمشاركة في إلحاق الهزيمة بالعدو وإضعافه، حتى يوقف العدوان\"، على حد تعبير الأمين العام لحزب الله. أخرجت هذه المشاركة المعادلات الكامنة عند طرفي الحدود من حيّز الوجود بالقوة إلى حيّز الوجود بالفعل، وفق التعبير الفلسفي. في التعبير الشعبي: ذاب الثلج وبانَ المرج. قبل أكثر من شهر، أشار عاموس هرئِل، في \"هآرتس\"، إلى أن \"إسرائيل\" لا تستطيع، في هذه المرحلة، ترجمة ما تَعُدّه إنجازات تكتيكية في مقابل حزب الله إلى نتيجة استراتيجية. على العكس من ذلك، يوضح الكاتب أن حزب الله يُصِرّ على مواصلة هجماته اليومية، وهو راضٍ بالثمن الذي جباه. \n25 اب 13:09\n \n25 اب 09:54\n يدفع حزب الله، بسبب مشاركته، أثماناً من دون شك في بنيتيه العسكرية والتحتية وفي عديده، بالإضافة إلى ما يطال القرى الحدودية من تدمير، لكنها أثمان لا تُقاس بالإنجازات التي حققها حتى الآن، وبالواقع الذي صنعه في جبهة \"إسرائيل\" الشمالية. واقع يلخّصه محلل الشؤون العسكرية في قناة \"كان\" العبرية، روعي شارون، عبر القول إنه بات بمنزلة عارٍ على \"دولة إسرائيل\"، التي لم تكن في مثل هذا الوضع في كل تاريخها، وفق قائد سلاح البحر سابقاً، أليعزر ماروم تشايني. يحدّد تشايني: \"هذا غير مسبوق\". منذ أكثر من أسبوع لخّص موشيه دافيدوفيتش، رئيس ما بات يُسمى في \"إسرائيل\" \"منتدى خط المواجهة\"، التي أُسس حديثاً، ورئيس المجلس الإقليمي (ماتيه أشير)، المشهد، وفقَ طريقته. يقول: \"نحن نعيش في مملكة نصر الله؛ في مملكة حزب الله. الأخير هو من يحدد الوتيرة في الشمال. نحن نتلقى طوال الوقت الصواريخ المضادة للدروع. وكيف نرد؟ هذه ليست إسرائيل التي نشأت وتربيت فيها، وليست إسرائيل التي أفتخر بها\". ليس ما سبق لغواً إنشائياً أو غلواً بلاغياً. كل ما سبق يجلّي جوانب من المأزق الاستراتيجي الذي يتوارى خلفه الكيان الصهيوني اليوم بغطاء الدخان والقصف والنيران. الأرض، تعريفاً، مكّون أساسي من مكوّنات أي دولة. تكتسب الأرض، في البعد الصهيوني، أهمية مضاعفة كونها \"دولة\" استيطانية إحلالية. \"أرض بلا شعب لشعب بلا أرض\"، واحدة من المقولات التأسيسية التي بات يتوجب على السلطات الإسرائيلية أن تصونها في كل بقعة فلسطينية أصبحت تحت السيادة الإسرائيلية، وجزءاً من \"الدولة\". شرط ذلك هو توفير الأمن. هذا العقد الاجتماعي بين الرعايا و\"الدولة\" في \"إسرائيل\" يتخطى قوة القانون ليكون بمنزلة شرط أساسي لا غنى عنه لوجود استيطان ومستوطنين؛ أي لوجود \"الدولة\". قصة قصيرة من بضعة أسطر تسمح بالعبور مما سبق إلى عمق المأزق عند الطرف الآخر من الحدود، وتشكّل توطئة لمعطيات لاحقة. خلال الشهر الماضي، قدّم عدد من المستوطنات الشمالية، التي لم يتم إخلاؤها بعدُ، التماساً إلى المحكمة الإسرائيلية العليا من أجل إخلاء سكانها وتعويضهم بشأن الأضرار التي لحقت بهم، منذ بدء الحرب. المستوطنات، التي قدّمت التماساً، تم وضعها بالفعل في قائمة تسمح لوزير الأمن بإخلائها بناءً على خطة عمل حكومية لإجلاء \"السكان\" الذين يعيشون في المستوطنات، التي تبعد 0-5 كم عن الحدود اللبنانية. في الالتماس، تدعي لجان 12 مستوطنة أنه، منذ كارثة الـ7 من تشرين الأول/أكتوبر، \"أصبح الإخفاق الأمني المؤسساتي فشلاً حكومياً في مجالات متعددة، والفشل المركزي في عمل الحكومة هو معالجة شؤون سكان خط المواجهة في شمالي إسرائيل\".  منذ بداية الحرب، خاض هؤلاء معركة قانونية ومعركة إعلامية ليكونوا مؤهّلين للإجلاء، بدعوى أنهم لا يشعرون بالأمان في منازلهم كونهم يتعرضون لتهديد أمني مباشر. قبل فترة قصيرة، في خضم الشهر الجاري، ردت السلطات الإسرائيلية على حجج الالتماس، وطلبت تأجيل قرار الإجلاء، الأمر الذي أدى إلى غضب عارم وسط الملتمسين. علّقت رئيسة مستوطنة \"عفدون\": \"لا يوجد وعي بشأن الوضع على الأرض، وبشأن الخطر الذي نحن فيه\". على رغم أن المثل التالي أصبح ممجوجاً، لكن أحياناً لا غنى عن الأمثال من أجل الاقتراب من توصيف مثالي. عملياً، وضع حزب الله \"إسرائيل\"، حكومة وجيشاً و\"شعباً\"، بين المطرقة والسندان. شواهد ذلك لا تنطبق فقط على حالة المراوحة بين الانكفاء عن حرب موسعة وبين ضرورة المبادرة إليها، بل تشمل أيضاً معيار رضا \"سكان\" المستوطنات الشمالية قاطبة. الإحباط والتذمّر وعدم الرضا لم تعد تتعلق فقط بمن قدموا التماساً من أجل إجلائهم، وفق ما سلف، وإنما يشمل أيضاً من جرى إجلاؤهم. الأخيرون يشعرون باليأس نتيجة عدم اليقين وغياب أي أفق لعودتهم، بموازاة تضرر أعمالهم وبيوتهم وصحتهم النفسية. في استطلاع رأي شمل 2500 من سكان \"كريات شمونة\" وجوارها، الشهر الماضي، تبيّن أن 4 من كل 10 لا ينوون العودة إليها. وفق تقدير نيسان زئيفي، عضو طاقم الجاهزية في مستوطنة كفار جلعادي، فإن من قرر المغادرة هم الميسورون مادياً، الأمر الذي يعني أن جزءاً ممن سيعودون ربما يكون قراره مرتبطاً بعدم وجود خيار آخر أمامه. جانب أساسي من الأزمات النفسية والضائقة المعنوية، التي يعانيها مستوطنو الشمال، تعود إلى حقائق باتوا يتداولونها وصارت شائعة عبر وسائل الإعلام العبرية. يقول العقيد السابق في الجيش الإسرائيلي، كوبي ميروم، قبل أكثر من 3 أسابيع، للقناة الـ\"13\"، إن  \"إسرائيل\" في ورطة استراتيجية واضحة في الشمال، وحزب الله تهديد أكبر بأضعاف مضاعفة من حماس. ما لا يقوله ميروم بات يصرّح به عدد كبير من سكان المستوطنات الشمالية: إنه الخوف من 7 أكتوبر لبناني في أي وقت يلي انتهاء المعارك الحالية. في 22 كانون الثاني/يناير الماضي، أظهرت دراسة، نشرتها صحيفة \"يديعوت أحرنوت\"، أن نحو نصف الذين تم إجلاؤهم عن الجليل يعانون أعراضَ ما بعد الصدمة. أظهرت الدراسة أن سكان خط المواجهة مع لبنان، في معظمهم، يعتقدون أنهم سيشعرون بالأمان ويعودون إلى منازلهم، فقط بشرط إبعاد عناصر حزب الله عن الحدود، وبعد تدمير بناه التحتية التي أُقيمت في العقدين الأخيرين في مقابل المستوطنات الإسرائيلية. وفقاً للدراسة، ذكر نحو 40% من سكان المستوطنات، التي تم إخلاؤها، أنهم لا ينوون العودة في الوضع الحالي إلى منازلهم عندما تنتهي الحرب خوفاً من تهديد حزب الله. بالإضافة الى ذلك، أظهرت الدراسة صورة وضع مقلقة عن الوضع لسكان الجليل الشرقي، نفسياً واقتصادياً. ورسمت النتائج، التي توصلوا إليها، صورة قاتمة عن حالتهم، عقلياً وعاطفياً.  وتشير عوارض الصعوبات النفسية، بسبب الواقع الذي فرضه حزب الله عقب الـ7 من أكتوبر الماضي، لدى سكان الجليل الشرقي، إلى أنها تضاعفت تقريباً عن حالة سائر \"سكان\" الكيان.  \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 07:43\n \n25 اب 19:55\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "دافيد بن غوريون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "المقاومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل هيوم",
            "type": "LOC"
        },
        {
            "entity": "يوآف ليمور",
            "type": "PER"
        },
        {
            "entity": "الأركان الإسرائيليين",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "ديبلوماسي",
            "type": "PER"
        },
        {
            "entity": "قوات الرضوان",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مرغليوت",
            "type": "LOC"
        },
        {
            "entity": "إيتان دافيدي",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "عاموس هرئِل",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شارون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ماروم تشايني",
            "type": "PER"
        },
        {
            "entity": "تشايني",
            "type": "PER"
        },
        {
            "entity": "موشيه دافيدوفيتش",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المجلس الإقليمي",
            "type": "ORG"
        },
        {
            "entity": "ماتيه أشير",
            "type": "PER"
        },
        {
            "entity": "نصر الله؛",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السلطات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المحكمة الإسرائيلية العليا",
            "type": "ORG"
        },
        {
            "entity": "شمالي إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السلطات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مستوطنة كفار جلعادي",
            "type": "LOC"
        },
        {
            "entity": "الميسورون",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "كوبي ميروم",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ميروم",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}