{
    "id": "66ce07e9fba249e26d0c1876",
    "title": "يرجى الانتباه... قصة مخفية للمحفظة في جيبك!",
    "full_text": "إلى جانب سهولة تعرضها للسرقة، دراسة علمية تحذر من خطر وضع محفظة الجيب في الجيب الخلفي، والدكتور حيدورة يوضح أن الألم يصيب الكثير من الناس ممن تتطلب أعمالهم الجلوس لفترات طويلة على الكرسي، ويكون ناجماً عن الضغط على العصب الوركي.  المحفظة هي المرافق الدائم للجميع منذ الصغر، وبالنسبة للرجال غالباً ما يكون المكان المخصص لها في الجيب الخلفي، سواء أثناء المشي أو قيادة السيارة أو الجلوس في الطائرة أو في المكتب، تبقى في المكان ذاته. ونظراً لأن معظم الرجال يتعاملون مع المحفظة مثل خزانة ملفات وبطاقات بلاستيكية وبنك صغير قد يضم العديد من القطع النقدية الحديدية، فإن حجمها يصبح أكبر من المعتاد، الأمر الذي من شأنه أن يتسبب بمشكلة صحية فضلاً عن سهولة تعرضها للسرقة. \n\n دعونا نكسر التفاعل المتسلسل الذي يحدث عندما تجلس على محفظتك، يؤدي الانتفاخ إلى رفع جانب واحد من جسمك ، وبالتالي يرتفع حوضك إلى هذا الجانب ، وينحني معه العمود الفقري القطني ، أو أسفل الظهر. سوف ينحني العمود الفقري الصدري، أو منتصف الظهر ، إلى اليسار لموازنته لأن عينيك تريدان البقاء في وضع أفقي. هذا الانحناء الجانبي في أسفل الظهر ، على الرغم من أنه ضئيل ، سيؤدي إلى تقصير عضلاتك الرباعية اليمنى وجميع العضلات الموجودة على جانبك الأيمن مثل عضلات البطن المائلة والعضلات المستعرضة ، ما يجعلها غير كافية بشكل فعّال. وبشكلٍ أساسي ، يقلل هذا التحوّل الصغير من قدرة عضلاتك، ويزيد من الضغط على المفصل العجزي الحرقفي الأيمن. ولا يتوقف الأمر عند هذا الحد. يقوم الجانب الأيسر من الحوض، وخاصة الجزء الذي يتخذ شكل الجناح والمسمى الحرقفة، بالعكس تماماً. تتم إطالة هذه العضلات نفسها لدرجة أنها تصبح غير كافية بشكل سلبي ، ما لا يسمح بالتقلص المناسب. هناك تأثير مماثل في منتصف الظهر. سيتم تقصير الجانب الذي يحتوي على منحنى، أي اليسار في العامود الفقري الصدري، ما يؤدي إلى الإفراط في التقصير والتقصير والألم. ستكون مثبتات العامود الفقري اليمنى مفرطة في التمدد وسريعة التعب في منتصف الظهر. سيقلل هذا من قدرتك على التحمل ويؤدي إلى الشعور بالألم عند الجلوس على مكتبك. و وفقاً للدكتور بيار حيدورة اختصاصي الأعصاب والعظام، \"يمكن أن يتسبب موقع محفظة الجيب الخلفي في حدوث مشكلات صحية. إذ أن التوزيع غير المتكافئ للضغط عند الجلوس على المحفظة يمكن أن يؤدي إلى اختلال في الظهر، الأمر الذي قد يتسبب بحدوث مشاكل طويلة الأمد في العمود الفقري. ويختار رجال كثيرون، وضع المحفظة في الجيب الخلفي، اعتقاداً منهم أنه أفضل مكان لحملها، إلا أن ذلك قد يعرضهم لعدد من المخاطر الصحية.فقد حذّر العديد من الخبراء، من وضع المحفظة في الجيب الخلفي بالبنطلون، لتأثيره الضار على العمود الفقري.وكشفت العديد من الدراسات، أن هذه العادة تسبب آلاماً في الظهر خاصة عند الجلوس عليها فترات طويلة. ويرجع السبب في ذلك إلى ضغط محفظة النقود على الأعصاب في العامود الفقري في حالة الجلوس عليها، وهو ما يؤدي إلى شعورهم بأعراض عديدة، تكون إشارة إلى أمراض أخرى.وتؤدي هذه الوضعية إلى إصابة الرجال بعرق النسا، والتنميل المصاحب للآلام الشديدة أسفل الظهر، إضافةً إلى تلف الأعصاب.وينصح الخبراء، بعدم وضع المحفظة في الجيب الخلفي للبنطلون، لتجنب الشعور بالآلام، وإيذاء العامود الفقري. الدكتور حيدورة يؤكد للميادين نت أن \"دراسات طبية عدة أثبتت أن \"الجلوس على محفظة متخمة بالبطاقات والأوراق والنقود يزيد من الضغط على أعصاب الفخذ، المتصلة بدروها في منطقة أسفل الظهر، وهو ما يفسر الكثير من الآلام في هذه المنطقة بالتحديد\". وإذّ حذّر  من أن الألم الشائع، يمتد إلى أسفل الفخذ أيضاً، وهو يصيب الكثير من الناس ممن تتطلب أعمالهم الجلوس لفترات طويلة على الكرسي، ويكون ناجماً عن الضغط على العصب الوركي.  بدورها، أوضحت مجلة \"نيو إنجلاند للطب\"، أن الضغط على أعصاب الورك، نتيجة وجود المحفظة، أو الجلسة الخاطئة لفترة طويلة، من شأنه أن ينشر الألم إلى أعلى وأسفل منطقة الورك، وهو ما يسبب الشد العضلي لدى كثيرين. وضع محفظه النقود في الجيب الخلفي .علي المدي البيعد تسبب في إعوجاج العمود الفقري و عرق النسا. pic.twitter.com/gynmukGC6U \n\n وأشارت المجلة إلى دراسة واحدة على الأقل، خلصت إلى أن الجلوس مع المحفظة في الجيب الخلفي في وضع غير صحيح، كانت له آثار صحية كبيرة على نصف المشاركين في الدراسة.   يقول د. حيدورة  إن  مخاطر وضع المحفظة في الجيب الخلفي والجلوس عليها  تزداد مع زيادة وزن الجسم، بالإضافة إلى انتفاخ المحفظة إلى درجة كبيرة، ما يجعل الجلوس مختلاً بشكل كبير، ويجعل الألم سريعاً ومضاعفاً. إلى ذلك، ينصح الأطباء بوضع المحفظة في الجيب الأمامي، أثناء الجلوس على الأقل، أو الاحتفاظ بها في أي مكان آخر أثناء الجلوس، خصوصاً في أوقات العمل الطويلة. \n25 اب 14:03\n \n24 اب 10:05\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نيو إنجلاند",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}