{
    "id": "66ce07eafba249e26d0c224b",
    "title": "الاحتلال يخرج مقارّ ومقدّرات بلديات وسط قطاع غزة عن الخدمة",
    "full_text": "بلديات المحافظة الوسطى في قطاع غزة، تفيد بأنّ الاحتلال قصف المقارّ الإدارية لبلدية البريج والزوايدة، وأخرج المقرّ الإداري لبلدية المغازي عن الخدمة بفعل الحرق والتخريب. قالت بلديات المحافظة الوسطى في قطاع غزة، إنّ الاحتلال الإسرائيلي يتعمّد قصف مقارّ البلديات وآبار المياه ومخازن الطوارئ وخطوط المياه والصرف الصحي. وأشارت البلديات في بيان صحافي، اليوم السبت، إلى أنّ الاحتلال قصف المقارّ الإدارية لبلدية البريج والزوايدة، وأخرج المقرّ الإداري لبلدية المغازي عن الخدمة بفعل الحرق والتخريب. \n25 اب\n \n25 اب\n كما أكدت أنّ الاحتلال يهدف إلى خلق إرباك في عمل البلديات، والذي يترتّب عليه عدم إيصال الخدمة للأهالي بالشكل المطلوب، خاصةً في ظل ما يعانونه من ظروف النزوح في مراكز الإيواء وغيرها من أماكن وجودهم. فلسطينيون يُمضون يومهم في البحث عن وجبة تسدّ جوعهم في رحلة قد تنتهي بالفشل#غزة #مجاعة #الميادين_GO pic.twitter.com/X2q4ab3Ci1 \n\n ويأتي ذلك فيما يواصل الاحتلال الإسرائيلي، استهدافه مناطق متفرقة من قطاع غزة لليوم الـ176 للعدوان، عبر شنّ الغارات الجوية والقصف المدفعي، مع ارتكاب مجازر دامية ضد المدنيين. وإلى جانب الخسائر البشرية، ومعظمها من الأطفال والنساء، تسبّب العدوان الإسرائيلي في دمارٍ هائل بالبنى التحتية والممتلكات، ومجاعة مستمرة أودت بحياة أطفال ومسنين، بحسب بيانات فلسطينية وأممية. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البريج",
            "type": "LOC"
        },
        {
            "entity": "المغازي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البريج",
            "type": "LOC"
        },
        {
            "entity": "المغازي",
            "type": "LOC"
        },
        {
            "entity": "فلسطينيون",
            "type": "PER"
        },
        {
            "entity": "_GO pic",
            "type": "MISC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}