{
    "id": "66ce07e8fba249e26d0c0f09",
    "title": "الرائد الإماراتي... إلى الفضاء المفتوح",
    "full_text": "من المتوقع أن تستمر المهمة 6.5 ساعات تقريباً، وخلالها سيقوم الرائدان بالعمل على صيانة بعض أقسام المحطة وتحديثها. أعلن مركز محمد بن راشد للفضاء أن رائد الفضاء الإماراتي سلطان النيادي سيخرج، اليوم الجمعة، من المحطة الفضائية في مهمة تاريخية إلى الفضاء المفتوح. وأشار المركز إلى أن النيادي سينفذ هذه المهمة في إطار المهام الموكلة للبعثة 69 الموجودة على متن المحطة الفضائية الدولية، الأمر الذي يعد إنجازاً لدولة الإمارات العربية. وتبعاً للمعلومات التي أوردها المركز، فإن النيادي سيخرج في مهمته إلى الفضاء المفتوح مع رائد الفضاء الأميركي، ستيفن بوين التابع لوكالة \"ناسا\". \n\n ومن المتوقع أن تستمر المهمة 6.5 ساعات تقريباً، وخلالها سيقوم الرائدان بالعمل على صيانة بعض أقسام المحطة وتحديثها، والهدف الأساسي هو تغيير وحدة RFG الخاصة بترددات الراديو، وهي جزء من نظام الاتصالات S-Band الخاص بمحطة الفضاء الدولية، تمهيداً لإعادتها إلى الأرض. وانطلقت في آذار/ مارس الماضي الرحلة الفضائية التي يشارك فيها رائد الفضاء الإماراتي سلطان النيادي على متن سفينة أميركية وبمشاركة روسية.   \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 13:03\n \n26 اب 22:42\n \n26 اب 11:57\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "محمد بن راشد",
            "type": "PER"
        },
        {
            "entity": "لدولة الإمارات العربية",
            "type": "LOC"
        },
        {
            "entity": "ستيفن بوين",
            "type": "PER"
        },
        {
            "entity": "ناسا",
            "type": "ORG"
        },
        {
            "entity": "RFG",
            "type": "MISC"
        },
        {
            "entity": "S-Band",
            "type": "MISC"
        },
        {
            "entity": "سلطان النيادي",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}