{
    "id": "66ce07e7fba249e26d0c09b4",
    "title": "\"لوموند\": الذكاء الاصطناعي نجمُ عام 2023",
    "full_text": "خلال عام واحد، تصدرت الابتكارات المرتبطة أو غير المرتبطة بالنماذج التوليدية التي يُعدّ نموذج \"ChatGPT\" أبرز أشكالها عناوين الأخبار الاقتصادية والسياسية والقانونية والمجتمعية. تحت عنوان \"الذكاء الاصطناعيّ نجمُ عام 2023\"، سلطت صحيفة \"لوموند\" الفرنسية الضوء على التقدم الكبير الذي حققه الذكاء الاصطناعي، والذي لم يمرّ من دون انتقادات واستقالات من روّاد علوم وجدوا فيه خطراً يتربص بالعلم في العالم، لما فيه من مخاطر وهوامش خطأ كبيرة. فيما يلي نص المقال منقولاً إلى العربية: منذ إطلاق روبوت المحادثة \"شات جي بي تي\" (Chat GPT) في نهاية العام الماضي، تزايدت الابتكارات المرتبطة بالذكاء الاصطناعي في كل المجالات، من ضمنها الطب والكيمياء والفيزياء والرياضيات وحتى الاقتصاد. وعلى الرغم من النجاح الباهر الذي حققه هذا الابتكار، فقد شكّل مدخلاً للكثير من التساؤلات والانتقادات. لقد كان عاماً حافلاً بالذكاء الاصطناعي! لم يكن هذا المفهوم الذي ظهر في خمسينيات القرن الماضي ليصبح موجوداً، ولا سيما في متناول الأشخاص العاديين، حتى أطلقت شركة \"OpenAI\" أداة المحادثة \"ChatGPT\" في 30 تشرين الثاني/نوفمبر 2022. خلال عام واحد، تصدرت الابتكارات المرتبطة أو غير المرتبطة بالنماذج التوليدية التي يُعدّ نموذج \"ChatGPT\" أبرز أشكالها عناوين الأخبار الاقتصادية (مع المنافسة الشرسة بين الشركات القائمة والشركات الناشئة)، أو السياسية (مع التفاوض على المستوى الأوروبي لتنظيم تقنيات الذكاء الاصطناعي)، أو القانونية (مع بروز محاكمات مرتبطة باحترام حقوق النشر)، أو حتى المجتمعية (مع أو ضد استخدام ChatGPT في المدرسة؟). وفي مختبرات الأبحاث أيضاً، توقدت العقول لإنتاج المزيد من الابتكارات في هذا المجال، ومنها مجال الصحة والمبادرات التي تهدف إلى التنبؤ من خلال صورة بإمكانية زراعة كبد أو التعرف إلى تشوهات القلب المبكرة لدى الجنين. وفي أيار/مايو، أعلنت شركة \"غوغل\" وشركتها الفرعية \"DeepMind\" أنّ إجابات برنامجهما \"MedPaLM-2\" عن الأسئلة الطبية كانت أفضل من إجابات الأطباء الفعليين، بحسب بعض الأشخاص. \n2 أيار 14:23\n \n14 شباط 11:46\n في تموز/يوليو، قام فريق من جامعة واشنطن بتطبيق مبادئ توليد الصور التي تستخدمها أدوات \"Midjourney\" أو \"Stable Diffusion\" الشهيرة للحصول على هياكل بروتينية جديدة ذات اهتمامات بيولوجية محتملة. وخلال هذا الصيف أيضاً، منح مشروعان من جامعتي \"ستانفورد\" و\"كاليفورنيا\" في سان فرانسيسكو المرضى ذوي الاحتياجات الخاصة فرصة للتكلّم بفضل زرعات دماغ وترجمة إشاراتها إلى أصوات. وفي تشرين الأول/أكتوبر، بدا الأمر كأن فريق شركة \"ميتا\" يقرأ الأفكار، من خلال إعادة إنتاج الصور التي شاهدتها خنازير غينيا باستخدام التصوير بالرنين المغناطيسي بشكل خاص. وفي تشرين الثاني/نوفمبر، تصدّرت شركة \"DeepMind\" عناوين مجلّة \"Science et Nature\" مرتين، وذلك بفضل جهاز محاكاة الطقس لمدة 10 أيام، وهو أسرع من أجهزة الكمبيوتر العملاقة الحالية، وبفضل برنامج \"الكيميائي الصغير\" الذي تنبأ بمئات الآلاف من السبائك (مزيج من المعادن) الجديدة التي يحتمل أن تكون مثيرة للاهتمام. وشهد عام 2023 أيضاً تطورات في تصور أنظمة تعديل البصريات التكيفية للتلسكوبات، واكتشاف المحتوى المحمي بموجب حقوق الطبع والنشر، والفوز في اللعبة الاستراتيجية الدبلوماسية، وقيادة طائرات من دون طيار أو إخراج كرة من متاهة. ووفقاً لتقرير \"حالة الذكاء الاصطناعي\" السنوي، فإن المنشورات العلمية تنمو في جميع المجالات، من ضمنها الطب والكيمياء والاقتصاد والفيزياء والرياضيات. وينتشر شعار \"الذكاء الاصطناعي من أجل العلم\" في كل مكان. تَرافق النجاح الذي حققه الذكاء الاصطناعي مع مجموعة من الانتقادات؛ فالنتائج التي تظهرها أنظمة الذكاء الاصطناعي غير قابلة للتكرار دائماً، وهناك عيوب لا تزال موجودة فيها، كما هي الحال في نماذج النوع التوليدي، مثل وجود تحيزات أو أخطاء أو اختراعات للنتائج (\"الهلوسة\" في المصطلحات) أو هشاشة في مواجهة \"الهجمات\" (التعليمات المختارة جيداً يمكن أن تؤدي إلى خروج الذكاء الاصطناعي عن السيطرة). ويتم الطعن في الاختبارات التي تقيّم الأداء، لأنها قد تبالغ في القدرات المعرفية لهذا البرنامج. وغالباً ما يسود التعتيم، ليس على البرامج نفسها فحسب، بل أيضاً على الطريقة التي يتم بها تطويرها. ومن خلال \"التغذي\" على النصوص التي تنتجها الآلات، فإن أنظمة الذكاء الاصطناعي المستقبلية قد تخاطر أيضاً بتدمير نفسها، ناهيك بأنّ العديد من الاستجابات الناتجة من أدوات المحادثة يظل مُبهماً. وقد ذهب العلماء أبعد من ذلك من خلال التعبير عن آرائهم المنتقدة للذكاء الاصطناعي بأشكال شتّى؛ فقد استقال جيفري هينتون، وهو أحد رواد إحياء طرق التعلم باستخدام الشبكات العصبية، من شركة \"غوغل\"، مشيراً إلى \"المخاطر التي تهدد الإنسانية\"، ودعا يوشوا بينجيو، وهو رائد آخر، إلى إدارة هذه المخاطر في أسرع وقت ممكن. إضافة إلى ذلك، يلحظ المجتمع العلمي إلى أي حدّ يخرج هذا المجال عن سيطرته، إذ يتم إجراء الأبحاث بشكل متزايد في الشركات الخاصة التي أصبحت أقل انفتاحاً بشأن بحوثها. ووفقاً لدراسة أجراها معهد ماساتشوستس للتكنولوجيا بالتعاون مع جامعة فرجينيا للتكنولوجيا، فإنّ 40% من العروض التقديمية في المؤتمرات تصدر عن مختبرات خاصة، وهي ضعف ما كانت تمثله عام 2012. وبناء عليه، فإنّ العالم الأكاديمي يتساءل عن دوره في المستقبل، ويضطر إلى التماشي مع أجندة الشركات من خلال التعاون معها أو استكشاف مواضيع محفوفة بالمخاطر وغير مدعومة بشكل كافٍ. وبناء عليه، يمكننا أن نتوقع أن يبقى الذكاء الاصطناعي شعلة العام 2024. لا يخافنّ أحد من خطأ محتمل في هذا التوقع.   نقلته إلى العربية: زينب منعم. \nاليوم 13:30\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 13:44\n \nاليوم 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ChatGPT",
            "type": "MISC"
        },
        {
            "entity": "لوموند",
            "type": "PER"
        },
        {
            "entity": "Chat GPT",
            "type": "MISC"
        },
        {
            "entity": "والفيزياء والرياضيات",
            "type": "MISC"
        },
        {
            "entity": "OpenAI",
            "type": "MISC"
        },
        {
            "entity": "ChatGPT",
            "type": "MISC"
        },
        {
            "entity": "ChatGPT",
            "type": "MISC"
        },
        {
            "entity": "Ch",
            "type": "MISC"
        },
        {
            "entity": "atGPT",
            "type": "MISC"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "DeepMind",
            "type": "MISC"
        },
        {
            "entity": "MedPaLM-2",
            "type": "MISC"
        },
        {
            "entity": "جامعة واشنطن",
            "type": "LOC"
        },
        {
            "entity": "Midjourney",
            "type": "MISC"
        },
        {
            "entity": "Stable Diffusion",
            "type": "MISC"
        },
        {
            "entity": "ستانفورد",
            "type": "LOC"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "سان فرانسيسكو",
            "type": "LOC"
        },
        {
            "entity": "ميتا",
            "type": "ORG"
        },
        {
            "entity": "غينيا",
            "type": "LOC"
        },
        {
            "entity": "DeepMind",
            "type": "MISC"
        },
        {
            "entity": "Science et Nature",
            "type": "MISC"
        },
        {
            "entity": "الكيميائي الصغير",
            "type": "MISC"
        },
        {
            "entity": "والفيزياء والرياضيات",
            "type": "MISC"
        },
        {
            "entity": "جيفري هينتون",
            "type": "PER"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "يوشوا بينجيو",
            "type": "PER"
        },
        {
            "entity": "معهد ماساتشوستس",
            "type": "LOC"
        },
        {
            "entity": "جامعة فرجينيا",
            "type": "LOC"
        },
        {
            "entity": "زينب منعم",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}