{
    "id": "66ce07e9fba249e26d0c1bbd",
    "title": "صندوق النقد الدولي: دعم الوقود الأحفوري بلغ 7 تريليونات دولار خلال العام الماضي",
    "full_text": "تقرير لصندوق النقد الدولي يفيد بارتفاع دعم الوقود الأحفوري عالمياً، بنحو تريلوني دولار، ليصل إلى 7 تريليونات في عام 2022، مسجلاً مستوى قياسياً.  أفادت تقديرات جديدة من صندوق النقد الدولي بأنّ الدعم العالمي للوقود الأحفوري ارتفع بواقع تريليوني دولار، على مدى العامين الماضيين، ليسجّل مستوى قياسياً، بلغ 7 تريليونات دولار في 2022. وقال الصندوق في تقرير له إنّ زيادة التكاليف بفعل نمو الاستهلاك بعد جائحة كورونا، وارتفاع تكلفة الطاقة بسبب العملية العسكرية الروسية في أوكرانيا في 2022، تثقل كاهل الميزانيات، ما يفاقم التلوث والاحتباس الحراري. وأضاف الصندوق: \"يكلّف دعم النفط والفحم والغاز الطبيعي ما يعادل 7.1% من الناتج المحلي الإجمالي عالمياً.. هذا أكثر مما تنفقه الحكومات سنوياً على التعليم (4.3%)، ونحو ثلثي ما تنفقه على الرعاية الصحية (10.9%)\". كذلك، حذّر صندوق النقد الدولي من أنّ الدعم الضمني، أي تكلفة التعويضات عن تلوّث الجو والاحتباس الحراري، يمثّل أغلب التكاليف، ومن المرجح أن يستمر في التزايد. وخفّضت مجموعة من الدول الأفريقية، وغيرها من الدول النامية، دعم الوقود في الأعوام القليلة الماضية، ويعود هذا بشكل جزئي إلى ارتفاع الدَّيْن وتكاليف الاقتراض. وتواجه الدول الأكثر ثراءً، التي تستهلك الطاقة بشكل أكبر، ضغوطاً ماليةً أقل لخفض تكاليف الدعم. \n21 اب\n \n16 اب\n وقد تضاعفت تكاليف الدعم الصريح، أي ما تدفعه الحكومات مباشرةً لإبقاء أسعار الكهرباء أو إنتاج الوقود منخفضة، أكثر من المثلين منذ 2020، لتسجّل 1.3 تريليون دولار. وقدّر الصندوق أنّ إلغاء دعم الوقود الأحفوري الصريح والضمني \"سيقي من الوفاة المبكرة لـ1.6 مليون شخص سنوياً، وسيزيد إيرادات الحكومات بواقع 4.4 تريليونات دولار، وسيضع الانبعاثات على المسار الصحيح للوصول إلى الأهداف المرجوة، لمكافحة الاحتباس الحراري\". كما رأى الصندوق أنّ تكاليف الدعم الضمني مبعث قلق أكبر، ومن المرجح أن تستمر في التزايد مع زيادة الأضرار الناجمة عن زيادة دفء الأرض. وفي تقريره، رجّح صندوق النقد الدولي أن تتراجع هذه التكاليف الآن، بعد انخفاض أسعار الطاقة، معتبراً أنّ التوقيت الآن مثالي لإلغاء الدعم. وأضاف الصندوق: \"يوفّر تراجع أسعار الطاقة فرصةً للالتزام بتسعير انبعاثات الكربون وملوّثات الهواء المحلية، من دون الاضطرار إلى رفع أسعار الطاقة فوق المستويات التي شوهدت في الآونة الأخيرة\".  وفي وقت سابق، ذكر تقرير للمعهد الدولي للتنمية المستدامة (مركز أبحاث دولي)، أنّ دول مجموعة العشرين أنفقت نحو 1.4 تريليون دولار على الوقود الأحفوري خلال العام الماضي. ويشكّل هذا الرقم أكثر من ضعف مستويات ما قبل جائحة كورونا وأزمة الطاقة عام 2019 على الوقود الأحفوري، وجاء في الغالب في شكل إعانات (نحو تريليون دولار أميركي)، واستثمارات من قبل الشركات المملوكة للدولة والإقراض من المؤسسات المالية العامة. وجاء التقرير قبل القمة الـ18 لزعماء مجموعة العشرين، التي ستعقد في أيلول/سبتمبر في نيودلهي، حيث ستدور المناقشات أيضاً حول تغيّر المناخ والطاقة. ويتناقض دعم الوقود الأحفوري، مع التعهدات التي قطعتها الدول على نفسها بالتخلص التدريجي من الوقود الأحفوري وفقاً لبعض الالتزامات المناخية الدولية، بما في ذلك التزام مجموعة العشرين في عام 2009. \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تريليونات",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "النقد الدولي",
            "type": "ORG"
        },
        {
            "entity": "الكربون",
            "type": "MISC"
        },
        {
            "entity": "للمعهد الدولي للتنمية المستدامة",
            "type": "ORG"
        },
        {
            "entity": "نيودلهي",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}