{
    "id": "66ce07eafba249e26d0c1f78",
    "title": "وزير الطاقة السعودي: زيادة كبيرة في الاحتياطيات المؤكدة من الغاز بحقل الجافورة",
    "full_text": "وزير الطاقة السعودي عبد العزيز بن سلمان يكشف عن زيادة كبيرة للاحتياطيات المؤكدة من الغاز والمكثفات في حقل \"الجافورة\" غير التقليدي. كشف وزير الطاقة السعودي عبدالعزيز بن سلمان، أنّ شركة الزيت العربية السعودية \"أرامكو السعودية\" تمكَّنت من إضافة كميات كبيرة للاحتياطيات المؤكدة من الغاز والمكثفات في حقل الجافورة غير التقليدي. ووفق بيان لوزارة الطاقة السعودية، اليوم الأحد، بلغت الكميات الإضافية المؤكدة 15 تريليون قدم مكعبة قياسية من الغاز، وملياري برميل من المكثفات. وبتلك الإضافة، أصبحت كميات الموارد في حقل الجافورة تُقدّر بنحو 229 تريليون قدم مكعبة قياسية من الغاز، و75 مليار برميل من المكثفات. \n25 اب\n \n19 اب\n وأوضح وزير الطاقة أنّ هذا الإنجاز تحقق نتيجة تطبيق أعلى المعايير العالمية في تقدير الموارد الهيدروكربونية وتطويرها بما يضمن حُسن استغلالها. وتسعى السعودية -وهي من كبار مصدري النفط في العالم- إلى زيادة الاعتماد على الغاز الطبيعي في مزيج الطاقة المستخدم في إنتاج الكهرباء بدلاً من الوقود السائل، بحيث يشكل الغاز ومصادر الطاقة المتجددة ما يقارب 50% لكل منهما من مزيج الطاقة لإنتاج الكهرباء بحلول عام 2030. وحفر الجافورة يعد أكبر حقل غاز غير تقليدي في السعودية تحت الأرض، ومن المتوقع أن يبدأ الإنتاج الأولي للحقل في عام 2025، ليزداد الإنتاج تدريجياً حتى يصل إلى ملياري قدم مكعبة يومياً بحلول عام 2030، وفق أرامكو.  والموارد غير التقليدية هي موارد الطاقة التي تكون فيها المواد الهيدروكربونية (غاز ونفط وغيرها) حبيسة طبقات من الصخور قليلة النفاذية، ولا يمكن الوصول إليها إلا باستخدام أساليب خاصة، وهذه الموارد لها أهمية متزايدة مع استمرار نمو الطلب العالمي والمحلي على الطاقة، بحسب أرامكو. هذا وأشارت شركة \"أرامكو\" إلى أن مشروع تطوير حقل الجافورة عند اكتماله سيجعل من المملكة أحد أكبر منتجي الغاز الطبيعي في العالم. \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n23 اب\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "عبد العزيز بن سلمان",
            "type": "PER"
        },
        {
            "entity": "عبدالعزيز بن سلمان",
            "type": "PER"
        },
        {
            "entity": "الزيت العربية",
            "type": "ORG"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "أرامكو السعودية",
            "type": "LOC"
        },
        {
            "entity": "لوزارة الطاقة السعودية",
            "type": "ORG"
        },
        {
            "entity": "أرامكو",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}