{
    "id": "66ce07e9fba249e26d0c18d9",
    "title": "إعلام إسرائيلي: أكثر من نصف مليون إسرائيلي شاركوا في احتجاجات الأسبوع الـ29",
    "full_text": "وسائل إعلام إسرائيلية تنقل، عن منظمي الاحتجاجات في \"إسرائيل\"، أنّ أكثر من 550 ألفاً شاركوا في تظاهرات الأسبوع الـ29، ضد التعديلات القضائية. نقلت وسائل إعلام إسرائيلية، عن منظمي الاحتجاجات في \"إسرائيل\"، أنّ أكثر من 550 ألفاً شاركوا في تظاهرات الأسبوع الـ29، ضد التعديلات القضائية. وتستمر احتجاجات المستوطنين للأسبوع الـ 29 على التوالي، وتأتي اليوم عشية اجتماع لـ\"الكنيست\" بشأن مشروع قانون تعديل \"بند المعقولية\"، يبدأ ظهر يوم غد الأحد، ولن ينتهي قبل عصر الإثنين، بحيث سيتم تقديمه في القراءتين الثانية والثالثة، بعد الحصول على موافقة لجنة القانون في \"الكنيست\". تظاهرة في #القدس_المحتلة في سياق الانقسام الداخلي الإسرائيلي بشأن التعديلات القضائية.@nasserlaham4 pic.twitter.com/MTKOOl1Qrm \n\n وتجمّع مساء السبت عدد من المستوطنين قرب مسكن وزير \"الأمن\" الإسرائيلي، يوآف غالانت، بينما خرج مئات الآلاف احتجاجاً على التعديلات القضائية. وحذّر الإعلام الإسرائيلي من تصعيد دراماتيكي يمكن أن يحدث خلال مظاهرات الغد في القدس المحتلة و\"تل أبيب\". وقال وزير العلوم أوفير أكونيس: نحن أمام محاولة لتنفيذ انقلاب عسكري في \"اسرائيل\".  على صعيد آخر، أفادت قناة \"كان\" بأنّ 10 آلاف عنصر احتياط من 40 وحدة أعلنوا ترك الخدمة، بينما ذكرت \"القناة الـ13\" أنّ أعداد رافضي الخدمة في سلاح الجو سوف يزداد. وقال محلل الشؤون العسكرية في \"القناة الـ13\"، ألون بن ديفيد، إنّه إذا نفّذ 70% من الطيارين في سلاح الجو الإسرائيلي، الذين هددوا بالإضراب، والبالغ عددهم 500، تهديدهم، فسيشكلون ضرراً كبيراً بكفاءة سلاح الجو في الحرب\". وتتوالى التعليقات والتحذيرات، من جانب المسؤولين في \"إسرائيل\"، المعارضين للتعديلات القضائية. ونقلت وسائل إعلام إسرائيلية، عن رئيس الأركان في \"جيش\" الاحتلال الإسرائيلي، هرتسي هليفي، تحذيره من أنّه \"خلال 48 ساعة، سيبدأ الضرر بكفاءة الجيش\". ورأى رئيس وزراء حكومة الاحتلال السابق، يائير لابيد، أنّ على \"حكومة نتنياهو أن تتراجع عن التعديلات القضائية خلال اليومين المقبلين، وإلّا فستُدمّر إسرائيل\". \n26 اب\n \n26 اب\n بدوره، حذّر رئيس أركان سلاح الجو الإسرائيلي السابق، نمرود شيفر، من أنّه \"لا يمكن إدارة حرب ضد حزب الله في الوضع الحالي\". أمّا الرئيس السابق لـ\"الشاباك\"، يوفال ديسكين، فرأى أنّه \"حان الوقت لتعليق التطوع في الاحتياط حتى يتم إيقاف التعديلات القضائية بالكامل\". من جهته، قال رئيس لواء الأبحاث في \"أمان\" سابقاً، يوسي كوبرفاسر، إنّ \"ما يُقلقني هو إدخال السياسة للجيش\"، لافتاً إلى أن \"الوضع قريب من كارثة\". وعلّق الإعلام الإسرائيلي على ما يجري بالقول إن \"كلمة زلزال صغيرة أمام ما يمر فيه سلاح الجو في اليوم الأخير\". يأتي ذلك بالتزامن مع إعلان ممثلين عن عشرات الوحدات في \"الجيش\" أنهم في صدد إصدار \"بيان دراماتيكي بشأن استمرار الالتحاق بخدمة الاحتياط\"، احتجاجاً على التعديلات القضائية. وذكر الإعلام الإسرائيلي أنّ ضباطاً برتبة لواء بعثوا برسالة إلى نتنياهو، \"تحمّله المسؤولية عن المس بالجيش والأمن الإسرائيليين\"، بسبب المضي قدماً في إقرار هذه التعديلات.   وكتب نحو 100، من رؤساء في \"الموساد\" وقادة في \"الشاباك\" ورؤساء أركان وجنرالات ورؤساء شُعَب في الاحتياط الإسرائيلي، مذكِّرةً شديدة اللهجة إلى نتنياهو، أعربوا فيها عن دعمهم الاحتجاجات، معلنين تعليق التطوع في جميع التشكيلات التي ينتمون إليها، إذا لم يتوقف التعديل القضائي. أيضاً، أعلن القائد السابق لـ\"الشييطت 13\" (الكوماندوس البحري)، والرئيس السابق لإحدى الشُّعب في \"الموساد\"، العقيد احتياط نيفو إيرز، خلال مشاركته في مظاهرة في \"عميكام\"، توقفه عن الخدمة الاحتياطية. وأفادت وسائل إعلام إسرائيلية بأنّ \"904 من جنود الاحتياط، النشطين في شعبة الاستخبارات العسكرية، أمان، أعلنوا التوقف عن الخدمة في الساعات الماضية\".  وفي إثر ذلك، حذّرت مصادر في المؤسسة الأمنية من أنّ رئيس الأركان لا يمكنه تجاهل حجم الإعلان بشأن عدم الالتحاق بالخدمة الاحتياطية، قائلةً إنّ \"رئيس الأركان يحتاج إلى إعادة النظر في الصورة، وأدواته لمراقبة ما يجري هي تحت علامة استفهام كبيرة\". وقال موقع قناة \"كان\" إنّه \"إذا لم يتم التوصل إلى حل وسط في موضوع التعديلات القضائية، فسيصبح الجيش الإسرائيلي قريباً من ساحة معركة سياسية\". \nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n \n26 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الكنيست",
            "type": "ORG"
        },
        {
            "entity": "الكنيست",
            "type": "ORG"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "أوفير أكونيس",
            "type": "PER"
        },
        {
            "entity": "اسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ألون بن ديفيد",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "هرتسي هليفي",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "يائير لابيد",
            "type": "PER"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نمرود شيفر",
            "type": "PER"
        },
        {
            "entity": "الشاباك",
            "type": "ORG"
        },
        {
            "entity": "يوفال ديسكين",
            "type": "PER"
        },
        {
            "entity": "يوسي كوبرفاسر",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "والأمن الإسرائيليين",
            "type": "ORG"
        },
        {
            "entity": "الشاباك",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نيفو إيرز",
            "type": "PER"
        },
        {
            "entity": "عميكام",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}