{
    "id": "66ce07e7fba249e26d0c0d41",
    "title": "ورقة خضراء بأكثر من 10 منافع.. ما هي فوائد الخس؟",
    "full_text": "يتواجد الخس في العديد من الأطباق التي نتناولها يومياً، هل تساءلت يوماً ما هي فوائد الخس؟ إليك الجواب.. تاريخ الخس يعود إلى مصر القديمة حيث كان يُزرع لاستخراج الزيت من بذوره، وقد اشتهر لدى المصريين باعتباره نباتاً مثيراً للشهوة الجنسية ويمثل طعام إله الخصوبة المصري \"مين\". وقد أظهرت كتابات تاريخية أخرى أن ذكر الخس كان تحديداً للإستخدامات الطبية.  وُجد الخس أيضاً في أوروبا وأميركا أواخر القرن 15، وذُكرت أنواع منه في أوائل القرن 19. ينتمي الخس إلى عائلة الأقحوان وهو نبات ورقي طريقة زراعته سهلة. يشبه إلى حد كبير الملفوف، لكن أحد اختلافاته اللافتة هو محتوى الماء فيه، إذ يحتوي الخس على كميات أكبر من الماء.  يتميز بالعديد من الفوائد التي تجعله مصدراً مهماً للعناصر الغذائية الأساسية ومضادات الأكسدة. الفقرات التالية تقدم بالتفصيل فوائد الخس. هناك أكثر من 18 نوعاً من الخس لكن 5 منها شائعة الإستخدام: Crisphead/Iceberg: تشبه الملفوف نوعاً ما، ويُعرف أيضاً بالخس الجليدي لأنها تحتوي على الكثير من الماء.  Looseleaf: يتميز بطعمه اللذيذ. Celtuce: أوراقه طويلة. Butterhead: أوراقه فضفاضة ومشهور في آوروبا. Romaine Lettuce: أوراقه قوية وداكنة اللون. يقدم الخس العديد من الفوائد الصحية لجسم الإنسان، وقبل الحديث بالتفصيل عن هذه الفوائد نقدم العناصر الغذائية التي يحتوي عليها 16 غراماً من الخس: سعرات حرارية: 5ألياف: 5 غراماتفيتامين ك: 5 ميكروغرام (78% من القيمة اليومية).فيتامين سي: 5 ملليغرام (11% من القيمة اليومية).حمض الفوليك: 7 ميكروغرام (3% من القيمة اليومية).حديد: 3 ملليغرام (2% من القيمة اليومية).منغنيز: 1 ملليغرام (5% من القيمة اليومية).فيتامين أ: 2665 وحدة دولية (53% من القيمة اليومية)، يتواجد في الخس على شكل بروفيتامين أ كاروتينويد، يقوم الجسم بتحويله إلى ريتينول ليقدم الفوائد.صوديوم: 10 غرام. تم استخدام الخس في الطب التقليدي لمعالجة الإلتهابات، كيف؟  يحتوي الخس على بروتينات مثل \"ليبوكسيجيناز\" وفيتامينات A و E و K تساعد جميعها في السيطرة على الإلتهاب. وعليك أن تعلم أنه كلما كان الخس لونه داكناً كلما زادت فيه مضادات الأكسدة وساعد على مقاومة الإلتهاب بطريقة أفضل. من أهم فوائد الخس مساعدته على إنقاص الوزن وسد فجوة المغذيات الدقيقة التي عادة ما يكون من الصعب تحقيقها في نظام غذائي منخفض السعرات الحرارية. بالإضافة إلى ذلك، يشتهر الخس بانخفاض معدل الدهون فيه بشكل كبير وانخفاض كثافة الطاقة. ووجود الألياف فيه تساعد على بقاء الشخص ممتلئاً ولا يشعر بالجوع. عادة ما تحدث الأمراض الدماغية بسبب تلف الدماغ وموت الخلايا العصبية والشائع منها مرض الزهايمر. قد أظهرت الدراسات أن مستخلصات الخس ساعدت في السيطرة على موت الخلايا العصبية بسبب دورها في GSD أو الحرمان من الغلوكوز. من جهة أخرى، يحتوي الخس على نترات غذائية، إذ يتم تحويل هذا المركب إلى أكسيد النيتريك في الجسم الذي يمثل جزيء إشارات خلوية تعمل على تعزيز وظيفة البطانة، وبالتالي يساهم الحد من وظيفة البطانة في التدهور المعرفي والإضطرابات العصبية الأخرى المرتبطة بالشيخوخة.  من فوائد الخس أيضاً منع الضرر الذي يمكن أن يلحق بالقلب وتحديداً الخس الروماني الذي يعد مصدراً مهماً لحمض الفوليك، وهو فيتامين ب الذي يقوم بتحويل الهوموسيستين إلى ميثيونين. يعمل الهوموسيستين \"الغير محوّل\" على تلف الأوعية الدموية وتراكم الترسبات وإلحاق الضرر بالقلب. بالإضافة إلى ذلك، يحتوي الخس على فيتامين سي الذي يساعد في علاج أمراض القلب ومنع النوبات القلبية ومنع تصلب الشرايين. كما أن احتواءه على البوتاسيوم يساعد في خفض ضغط الدم وزيادة الكوليسترول الجيد وتقليل مستويات LDL. ربطت الدراسات فوائد الخس بمرض السرطان وتحديداً سرطان المعدة. يعتبر الخس من الخضروات غير النشوية، إذ يساعد هذا النوع من الخضراوات على الحماية من أنواع عديدة من السرطانات وتحديداً سرطان الحلق، الفم والمعدة. أهم ما يميّز الخس أنه منخفض الكربوهيدرات ويحتوي على الكثير من الفيتامينات وخاصة فيتاميني A و C، مما يجعله ممتازاً لمرضى السكري. من فوائد الخس تقليل خطر الإصابة بمرض السكري من النوع 2 والمساعدة على خفض نسبة مؤشر السكر في الدم. كما يحتوي الخس على \"لاكتوكازانتين\" وهو كاروتينويد مضاد لمرض السكري الذي يعمل على خفض مستويات السكر في الدم.  يحتوي الخس على مضاد للأكسدة يعمل على تعزيز صحة العين ومنع الضمور البقعي المرتبط بالعمر ويسمى \"زياكسانثين\".  من فوائد الخس تعزيز صحة الجهاز الهضمي ومنع بعض الحالات الصحية فيه مثل الإنتفاخ والإمساك، ويعود ذلك إلى فضل احتواءه على الألياف. كما أنه يمكن أن يساعد على تخفيف آلام المعدة ومعالجة عسر الهضم. يحتوي الخس على مادة تسمى \"اللاكتوكاريوم\"، تعمل هذه المادة على تعزيز النوم وتهدئة الجهاز العصبي. كما أنه يحتوي على مادة أخرى تسمى \"لاكتوسين\" تعمل على تحفيز النوم والإسترخاء.  الخطوة الأولى لتكوين العظام هي إنتاج الكولاجين، وفيتامينات K و A و C تساعد في ذلك. يحتوي الخس على هذه الفيتامينات: يساعد فيتامين K على بناء الأنسجة الضامة والغضاريف.يساعد فيتامين A على تطوير خلايا عظام جديدة.ويساعد فيتامين C على محاربة العظام الضعيفة. نقص الفولات في الجسم قد يسبب فقر الدم، ويحتوي الخس على حمض الفوليك الذي يعمل على محاربة \"فقر الدم الضخم الأرومات\" والذي يعني خلايا دم كبيرة جداً ومتخلفة. بالإضافة إلى معالجة فقر الدم الناتج عن نقص فيتامين B12.  فوائد الخس للمرأة هي نفسها الفوائد العامة التي يقدمها، بالإضافة إلى: ذكرنا سابقاً أن الخس يحتوي على فيتامين أ، من فوائد هذا الفيتامين أنه يساعد على تجديد خلايا الجلد.احتواءه على فيتامين سي حيث يساعد على حماية البشرة من الأشعة فوق البنفسجية وتأخير عملية الشيخوخة.الألياف الموجودة في الخس تعمل على تعزيز صحة الجلد وإزالة السموم.وجود فيتامين ك يعمل على تعزيز الشعر وقوته. يقدم الخس العديد من الفوائد للحامل، ما هي فوائد الخس للمرأة أثناء الحمل؟ وجود حمض الفوليك في الخس يعمل على منع مخاطر التشوهات الخلقية أثناء الحمل. كما أن احتواءه على الفيتامينات والمعادن يؤمّن حملاً صحياً، وخاصة فيتامين ك الذي يمنع خطر الإصابة بالنزيف ويفيد الجنين لأنه يمر عبر المشيمة. الألياف الموجودة في الخس يجعله مثالياً لمنع مخاطر الإمساك أثناء الحمل.  يساعد الخس على التخلص من المبيضات البيضاء والحماية من الإلتهابات الميكروبية الضارة. يحتوي الخس على مضادات الأكسدة التي تساعد على منع تلف الخلايا والأنسجة والحمض النووي أثناء الحمل وتحييد الجذور الحرة، ومنع خطر الإصابة بالأمراض. يعتبر الخس منخفض السعرات الحرارية ولا يحتوي على دهون أو كوليسترول، لذلك يمكن اعتبار أنه يساعد في المحافظة على وزن صحي أثناء الحمل. من أسهل الطرق التي يمكن أن يتم فيها تضمين الخس أثناء الحمل هي في السلطات أو الشوربات. لا يوجد كمية محددة للخس يجب تناولها أثناء الحمل.  تناول الخس أثناء الحمل آمن جداً، لكن يجب الإنتباه إلى غسل أوراق الخس جيداً قبل تناولها لأن الخس غير المغسول يحتوي على بكتيريا \"الليستريا\" و\"السالمونيلا\". فوائد زيت الخس هي نفسها فوائد الخس المذكورة أعلاه، بالإضافة إلى: بفضل احتواءه على العديد من العناصر الغذائية وخاصة البوتاسيوم والمغنيسيوم والحديد، يساعد زيت الخس على تعزيز عملية التمثيل الغذائي. وجود المعادن في الخس يساعد على إزالة السموم من الجسم والجلد وموازنة الحمض.  يحتوي زيت الخس على فيتامينات A و C و E التي تعمل على تجديد البشرة وترطيبها ومنع شيخوخة الجلد. كما يعتبر زيت الخس المعالج للآفات الجلدية إذ يعمل على تقليل فرط التصبغ وتحقيق التوازن في لون البشرة. تساعد العناصر الغذائية الموجودة في زيت الخس على إثراء بصيلات الشعر وتعزيز قوة الشعر ومنع تلفه. بالإضافة إلى إضفاء اللمعان إليه. 2 كوب من الخس المفروم.1 كوب من الموز المقطع.1 كوب من التفاح المقطع.كوب ونصف من الحليب.1 ملعقة كبيرة من بذور الشيا.1 ملعقة كبيرة من العسل. سهلة للغاية -  ضع جميع المكونات داخل الخلاط واخلطها حتى تصبح عصيراً.  أوراق الخس مقطعة.بقدونس مفروم ناعماً.نعناع مفروم ناعماً.3 خيارات مقطعة. 6 حبات فجل مقطعة.فليفلة حمراء وخضراء مقطعة.أوراق من البقلة.بصل أخضر مفروم.ثوم مهروس.ربع كوب عصير الليمون (الحامض).ربع كوب زيت زيتون.رشة فلفل أسود.رشة سماق.رشة ملح.دبس الرمان. قم بتقطيع جميع الخضار والأوراق الخضرية وتوضع داخل وعاء.تحضير صلصة التتبيل المكونة من الزيت والدبس والملح الفلفل الأسود والسماق والليمون، وتخلط المكونات معها.يوضع على الفتوش الخبز المحمّص ويمكن تزيينه بالزيتون. نصف خس مقطع.6 فصوص ثوم مقشر.نصف كوب مايونيز.6 ملاعق كبيرة من جبنة البارميزان المبشورة.1 ملعقة صغيرة من صلصة ورشيسترشاير.1 ملعقة صغيرة خردل.1 ملعقة كبيرة عصير ليمون.نصف كوب زيت زيتون.4 أكواب خبز توست مقطع.رشة فلفل أسود.5 شرائح من الدجاج المقطع. قم بفرم 3 من الثوم واخلطه مع المايونيز والدجاج والبارميزان والصلصة والخردل وعصير الليمون.أضف الملح والفلفل الأسود وضع الخليط في الثلاجة.في مقلاة كبيرة، قم بتسخين الزيت على نار متوسطة مع فصوص الثوم المتبقية واطهيها حتى يصبح لونها بني.أضف مكعبات الخبز إلى الزيت الساخن، واطبخها حتى يصبح لونها بني فاتح وتبّلها بالملح والفلفل.ضع الخس في وعاء، مع باقي جبن البارميزان ومكعبات الخبز المتبلة والصلصة التي تم تحضيرها. كثيراً من نستخدم الخس في العديد من الأطباق، والآن أصبحت فوائد الخس الكثيرة معروفة لديك. لا تبخل باستخدامها وتضمينها في نظامك الغذائي. \n26 اب 15:02\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "المصريين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "Crisphead/Iceberg",
            "type": "MISC"
        },
        {
            "entity": "Celtuce",
            "type": "MISC"
        },
        {
            "entity": "ميكروغرام",
            "type": "MISC"
        },
        {
            "entity": "سي",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "بروفيتامين",
            "type": "MISC"
        },
        {
            "entity": "كاروتينويد",
            "type": "MISC"
        },
        {
            "entity": "ريتينول",
            "type": "MISC"
        },
        {
            "entity": "صوديوم",
            "type": "MISC"
        },
        {
            "entity": "ليبوكسيجيناز",
            "type": "MISC"
        },
        {
            "entity": "A",
            "type": "MISC"
        },
        {
            "entity": "K",
            "type": "MISC"
        },
        {
            "entity": "GSD",
            "type": "MISC"
        },
        {
            "entity": "الغلوكوز",
            "type": "MISC"
        },
        {
            "entity": "أكسيد النيتريك",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "الهوموسيستين",
            "type": "MISC"
        },
        {
            "entity": "ميثيونين",
            "type": "MISC"
        },
        {
            "entity": "الهوموسيستين",
            "type": "MISC"
        },
        {
            "entity": "سي",
            "type": "MISC"
        },
        {
            "entity": "البوتاسيوم",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "LDL",
            "type": "MISC"
        },
        {
            "entity": "السرطان",
            "type": "MISC"
        },
        {
            "entity": "الفيتامينات",
            "type": "MISC"
        },
        {
            "entity": "فيتاميني",
            "type": "MISC"
        },
        {
            "entity": "A",
            "type": "MISC"
        },
        {
            "entity": "C",
            "type": "MISC"
        },
        {
            "entity": "لاكتوكازانتين",
            "type": "MISC"
        },
        {
            "entity": "اللاكتوكاريوم",
            "type": "MISC"
        },
        {
            "entity": "لاكتوسين",
            "type": "MISC"
        },
        {
            "entity": "K",
            "type": "MISC"
        },
        {
            "entity": "A",
            "type": "MISC"
        },
        {
            "entity": "C",
            "type": "MISC"
        },
        {
            "entity": "فيتامين A",
            "type": "MISC"
        },
        {
            "entity": "C",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "B12",
            "type": "MISC"
        },
        {
            "entity": "سي",
            "type": "MISC"
        },
        {
            "entity": "الأشعة فوق البنفسجية",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "كوليسترول",
            "type": "MISC"
        },
        {
            "entity": "البوتاسيوم",
            "type": "MISC"
        },
        {
            "entity": "والمغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "والحديد",
            "type": "MISC"
        },
        {
            "entity": "C",
            "type": "MISC"
        },
        {
            "entity": "جبنة البارميزان",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}