{
    "id": "66ce07e9fba249e26d0c1707",
    "title": "في حرب التضليل.. كيف ضلّت \"إسرائيل\" طريقها؟",
    "full_text": "باتت حملات التضليل الممنهجة بنداً أساسياً في مشروع الاحتلال الاستيطاني، الأمر الذي استوجب دراسة الجمهور وتفكيكه لصناعة المادة المضللة التي تحاكي أهداف كلّ مرحلة. أكثر من أي كيان آخر، احتاج المشروع الصهيوني منذ نشوئه إلى مواكبة خاصة ورعاية من نوع مختلف. الهجين المُلقّح اصطناعياً من نطفة الاستعمار والعنصرية لم يكن يشبه أي شيء سواه. أدرك المؤسسون الأوائل ذلك منذ مؤتمر بازل الأول عام 1897، فكان لا بدّ من السيطرة على الخطاب والسرديات التي أسّست ورافقت لاحقاً نشوء الكيان في مراحله المختلفة، واحتلّ التضليل مكانة مركزية في هذه الاستراتيجية. ظروف النظام العالمي الجديد الذي أفرزته الحرب العالمية الثانية وقتها كانت مشبعة بشعارات برّاقة، مثل حق تقرير المصير وحقوق الإنسان. الأساطير التي أسّست لاعتراف \"العالم الحرّ\" بحقّ إقامة وطن قومي لليهود على أرض فلسطين مهّدت لعملية ترويض الرأي العام العالمي، وشكّلت قاعدة تأسيسية نظرية وفكرية لعملية تضليل ممنهجة وطويلة الأمد، سوف ترافق الكيان على مدى أكثر من 75 عاماً. الصهاينة الذين اعتمدوا على سردية المحرقة النازية وعملوا على تضخميها من أجل تسويغ مشروعهم، سرعان ما استعاروا منهج مهندس ماكينة الدعاية النازية جوزيف غوبلز: \"اكذب ثمّ اكذب حتى يصدقّك الناس\".  لكن لم يكن أسلوب التضليل هذا كافياً على الإطلاق. فحتّى لو صدّق العالم كلّه رواية \"أرض الميعاد\"، وتضامن مع الصهاينة على خلفية المحرقة النازية وأقرّ بحقهم كمضطهدين بإقامة دولة، أو وجدت روايتهم حول \"أرض بلا شعب لشعب بلا أرض\" طريقها إلى بعض العقول، فإن ذلك لا يلغي وجود الشعب الأصيل بشكله المادي وامتداده الحضاري على أرض فلسطين. لهذا السبب مثّل جهاز الدعاية والبروباغندا الإسرائيلية مدماكاً أساسياً في نشوء الكيان وتمكّنه، إلى جانب المجازر والتطهير العرقي وآلة الدمار العسكرية. ومن هذا المنطلق لم يكن ثانوياً أن يولي المشروع الصهيوني منذ بداياته اهتماماً استثنائياً بالسيطرة على الخطاب والتحكّم في وسائل الإعلام، باعتبارهما أدوات للسيطرة على العقول والقلوب، ومثّل التضليل حجر الرحى في هذه العملية. لم يرتبط هذا الأمر بالدعاية النابعة من الحاجة إلى تشجيع اليهود للهجرة إلى فلسطين فقط، ولم ينبع حصراً من ضرورة تشكيل تصوّرات تمكّن العالم من هضم فكرة وجود \"إسرائيل\" القائمة على الإحلال والاستيطان وتسويغها. إلى جانب ذلك، كانت الحرب النفسية مسألة حاضرة وتفرضها الحقائق الصلبة على أرض الواقع. علمت \"إسرائيل\" أنها حتى لو تمكّنت من خداع كل شعوب الأرض، فإن المجازر والإبادة والإحلال، كلّها مسائل ستبقى حاضرة في وجدان الفلسطينيين وشعوب المنطقة، وتبعاً لذلك سوف يبقى وجودها محفوفاً بالمخاطر والمقاومة، ولن يكون هضمها عملية سهلة. لهذا كانت تحتاج إلى كي وعي تلك الشعوب وعلى رأسها الشعب الفلسطيني صاحب الأرض والقضية، وكان المدخل إلى ذلك هو الحرب النفسية. وعى مؤسسو الكيان الأوائل باكراً هذا الأمر الذي شكّل دافعاً إضافياً في مسعى \"إسرائيل\" إلى ضرورة التفوّق في معركة الوعي، إلى جانب تفوّقها العسكري. غير أن التاريخ المُتقدّم على نشوء الكيان وصولاً إلى أيامنا هذه، بات يتيح مساحة كافية ومسافة موضوعية للإجابة عن سؤال حول مدى نجاح \"إسرائيل\" في هذا المسعى-الهدف، مع الأخذ بعين الاعتبار تفوّقها التقني والعلمي والمادي. لطالما كانت الحرب النفسية تتقدّم الحروب والصراعات منذ أقدم العصور، ومع الوقت ازدادت أهميتها بسبب تطوّر الأدوات والأساليب النابعة من التطور التكنولوجي. أهمية الحروب النفسية وجدت مشروعية وضرورة بسبب تأثيرها المباشر وغير المباشر في معطيات الصراع، من خلال الخداع والتضليل والنيل من معنويات الخصم سواء في الإطار العسكري أو المدني.  الحرب النفسية في شكلها البدائي تجلّت في العديد من المناحي وعبر أكثر من نموذج. قبائل الأزتيك في المكسيك مثلاً كانت تعتمد على الأصوات العالية بهدف بثّ الرعب في الأعداء قبل شنّ الهجوم عليهم. أما ملك الفرس قمبيز فقد اعتمد على رسومات القطط على الدروع الخاصة بجنوده للإيحاء بنشر الشؤم، وكذلك استخدمت الدعاية في الآلة الإعلامية لقريش لمحاولة تشويه صورة النبي محمد وجعله محطّ تشكيك من قبل الجمهور، عبر نشر أضاليل تفيد بأنّ الآيات القرآنية هي مجرد أشعار يونانية وهندية.  مع بداية القرن الواحد والعشرين وصلت الحرب النفسية بتقنياتها وأساليبها وأدواتها إلى مراحل متقدمة من التطوّر، وباتت من بديهيات التخطيط السياسي والعسكري في أي صراع، وأحد الأركان الأساسية في محاولة فرض السلطة والإرادة من خلال القوة الناعمة. في صلب هذه العملية يجري استثمار قوة المعلومات والجانب المعنوي من أجل تطويع العدو ومحاولة التأثير فيه بدل استخدام السلاح الناري، أو بموازاته. جنود الخفاء في هذه الحروب هم خبراء في صناعة المحتوى إلى جانب متخصصين في علم النفس والتسويق وسيكولوجيا الجماهير، يجري استثمار معارفهم في سبيل التوصّل إلى منهجية خاصة للتأثير على الجمهور المستهدف. بالنسبة إلى المنظومة الإسرائيلية، يأتي التضليل في صلب هذه المنهجية. في سياق هذه المقاربة لا بدّ من الالتفات إلى سمة جوهرية في المواجهة مع الجانب الإسرائيلي، إذ لا نتحدث هنا عن معركة وإنما عن صراع له بعد وجودي، وبالتالي كما تحتاج الدعاية والحرب النفسية في خضم هذا الصراع إلى تكتيكات فإنها تحتاج أيضاً إلى استراتيجيات على المديين القصير والطويل، وتحتاج إلى مستوى عالٍ من الإبداع لعدم التكرار ومفاجأة العدو عند كل مواجهة مباشرة. منذ نشوء الكيان نمت أجهزة الدعاية والبروباغندا الإسرائيلية وتطوّرت معه وصارت ملازمة لاحتلاله واعتداءاته، تارة تستخدم لتبرير وجوده وطوراً لتبرير جرائمه.  انطلاقاً من هذا التلازم بين الاحتلال وبين الدعاية المُسوغة لوجوده واعتداءاته، باتت حملات التضليل الممنهجة بنداً أساسياً في مشروع الاحتلال الاستيطاني، الأمر الذي استوجب دراسة الجمهور وتفكيكه لصناعة المادة المضللة التي تحاكي أهداف كلّ مرحلة. لا بدّ من الإشارة هنا إلى أن أدوات البروباغندا والدعاية ترافقت منذ البداية مع أدوات أخرى لتكريس وجود \"إسرائيل\" وحمايتها. من بين أبرز هذه الأدوات الضغط على الدول الغربية لإقرار تشريعات قانونية تجرّم انتقاد \"إسرائيل\"، وتكريس مصطلح معاداة السامية ضمن المنظومة القانونية الغربية. لا ننسى أيضاً الحماية الدولية والمظلة السياسية والدبلوماسية والدعم العسكري. في إطار البحث عن نقاط الارتكاز التي قامت عليها آلة البروباغندا الصهيونية وأسباب نجاحها في بعض الجوانب، نجد أن التضليل يعد عنصراً رئيسياً، إلى جانب عوامل أخرى. ويمكن تحديد ثلاثة مستويات أساسية تتوجّه إليها الرسائل والمضامين المُضلِّلة الصهيونية: 1-المجتمع الدولي تعتبر هذه الجبهة بالغة الأهمية بالنسبة للإسرائيلي نظراً إلى حجم الاعتماد على الغطاء الدولي والمساعدات، والحاجة إلى إيجاد رابط مع العالم الغربي من باب القيم الديمقراطية الليبرالية المشتركة والتشابه الثقافي والفكري وغيرها. من الثوابت التي يمكن رصدها في هذا السياق محاولات تنميط الفلسطيني وشيطنة صورته.  تحاول السردية الإسرائيلية غالباً دمغ الفلسطيني في خانة الإرهابي العنيف الذي يقتل الإسرائيليين الذين يسعون للسلام والتعايش، أو تصويره على أنه كاذب ماكر يحتضن المقاومين ويؤمّن لهم الحماية، أو مخادع مضلل يسعى إلى إيهام الجمهور الغربي بأنه مضطهد ومظلوم.  يتواطأ جزء من منظومة الإعلام الغربية في كثير من الأحيان مع \"دولة\" الكيان في هذا السياق، ويظهر هذا الأمر جلياً في السرديات والمقاربات التي تعتمدها في تغطية الصراع، من اختيارها للمصطلحات والزوايا السياسية، وصولاً إلى تلميع صورة الاحتلال ومحاولة تصوير اعتداءاته باعتبارها ردود أفعال ودفاعاً عن النفس. هذا دفع جيلاً جديداً من الفلسطينيين ومناصرين للقضية الفلسطينية إلى الاستفادة من منصات التواصل الاجتماعي كأداة بديلة عن هيمنة السردية الغربية. لكن سرعان ما ظهر تحيّز المنصات الجديدة وحقيقة دورها، إذ لم تتوانَ عن خدمة الإسرائيلي وتعزيز خطابه، وعملت بالتعاون معه على استبعاد خطاب الآخر تحت ذرائع مختارة بعناية، متعلّلة حيناً بأنه مضمون يحضّ على الإرهاب والعنف ومتحجّجة تارة أخرى بأنها معلومات مغلوطة.  بين وسائل الإعلام المألوفة والحديثة يمكن أن نستحضر الكثير من التحيّزات، أبرزها صفحات التوثيق ومواقع نشر الأبحاث ومحرّكات البحث، التي تجعلنا نقف أمام واقع أبعد من التحيّز والتواطؤ، ويصل إلى الحديث عن منظومة عمل متكاملة.  لكن، بناء على مجموعة من الأسباب، واحد منها هو طبيعة \"إسرائيل\" العدوانية التي لم تتمكّن في كثير من محطات الصراع من إخفائها، لم تنجح الأخيرة في استمالة الرأي العام العالمي كلّياً ولم تستطع إخفاء عدوانيّتها وعنصريّتها، وبالتالي أخفق التضليل هنا جزئياً بسبب وجود تعارض جوهري مع طبيعتها، رغم أنها لعبت بمكر في كثير من الأحيان على تليين بعض الحقائق ومحاولة تقليص آثارها. 2- الجبهة الداخلية على امتداد العالم هناك أشكال متنوّعة من العلاقة بين الإعلام والسلطة. في الولايات المتحدة على سبيل المثال، هناك عملية تخادم متبادلة بين المؤسسة الرسمية ومؤسسة الإعلام. نوع من التواطؤ المشبوه تاريخياً والذي في نتيجته تلتزم المؤسسة الإعلامية بالسردية الرسمية، وتروّج لها في خطابها العام حتى لو كان هناك بعض الاستثناءات أو الثغرات.   في \"إسرائيل\" يمكن القول إن هناك نموذجاً خاصاً ينساق الإعلام الإسرائيلي بموجبه بشكل كامل ضمن رؤية المؤسسة الأمنية تحديداً، عبر \"الرقابة العسكرية\" والقيود على المعلومات. فرادة هذا النموذج تنبع من كون المعلومة في \"إسرائيل\" خاضعة لعملية احتكار، فهي ملك السلطة والمؤسسة الأمنية على وجه التحديد وليس ملك الجمهور. قوانين الرقابة المشدّدة تعطي جيش الاحتلال صلاحيات واسعة يصبح بموجبها صاحب الكلمة الأخيرة في ما يتمّ نشره وما لا يتمّ نشره. في جانب، يعدّ هذا الواقع دليلاً على هشاشة الجبهة الداخلية، مقابل قوة المعلومة أو الخبر وقدرته على التأثير في الجمهور الإسرائيلي في حال لم يتمّ إخضاعه للمؤسسة الأمنية. ومن جانب آخر، يعكس هذا الواقع حقيقة أن المؤسسة الإعلامية هي في النهاية أداة في يد السلطة الأمنية. وبالتالي تعمل هذه المؤسسة كوسيلة لإدارة الجمهور والسيطرة عليه وإدارة هشاشته على وجه التحديد. \n26 اب 00:06\n \n23 اب 09:26\n على سبيل المثال بعد تنفيذ الشهيد رعد خازم عمليته البطولية داخل الأراضي الفلسطينية المحتلة عام 48، أعطت الحكومة الإسرائيلية توجيهات إعلامية وصلت إلى حد الطلب من المؤثّرين الإسرائيليين على منصات التواصل الاجتماعي الانتباه إلى ما يجري نشره، حتى لا يساعدوا بطريقة غير مباشرة في إخافة الجمهور الإسرائيلي. 3- جبهة أعداء \"إسرائيل\" في إطار هندستها للحملات الدعائية النفسية ومحاولاتها المستمرة للتأثير في جمهور المقاومة، احتاجت \"إسرائيل\" إلى تشريح الجماهير وتصنيفها ضمن خانات ومجموعات وفق سمات وخصائص معيّنة، لتصبح عملية الاستهداف متخصصة ودقيقة.  بسبب عامل اللغة كان يصعب على \"إسرائيل\" في البدايات التوجّه بشكل مباشر إلى جمهور المقاومة والتأثير فيه وتضليله بطبيعة الحال. عوامل أخرى، منها طبيعة الوسيلة ومحدودية القنوات وقدرة المتلقّي على تحديد خياراته وتعرّضه للشاشة، قلّصت قدرة الإسرائيلي سابقاً على التوجّه المباشر والصريح بمحتوى إسرائيلي إلى محيطه، ومخاطبة المشاهد العربيّ بلغته، إلا مع استثناءات.  لكن في العصر الحديث ومع نشوء منصات الفيديو عبر الطلب التي تتيح المواد المترجمة مثل \"نتفلكس\"، ومع توفّر منصات التواصل الاجتماعي، أصبح ذلك نظرياً أسهل من السابق.  في هذا السياق برزت حسابات إسرائيلية ناطقة بالعربية تعرض واقعاً مختلفاً \"مؤنسناً\" عن دولة الاحتلال باعتبارها واحة من التسامح تحتضن جميع الديانات والأعراق. لكن الواقع كشف عن صعوبة اختراق وعي الجماهير العربية من خلال هذه الحسابات، خصوصاً في ظل انتشار مؤثّرين ومستخدمين واعين لخطورة التفاعل معها أو تصديقها. أما بالنسبة للإنتاجات التي تركّز على \"أنسنة\" \"إسرائيل\" وتطرح إمكانية التعايش الإسرائيلي الفلسطيني أو العربي الإسرائيلي، فلا شك أن شرائح من الجيل الجديد يمكن أن تتأثّر بالسرديات المقدّمة، خصوصاً من يعيش في ظلّ أنظمة انساقت وراء التطبيع الرسمي أو تتهاون معه، ولم يضطلع بشكل كافٍ على تاريخ المنطقة وكيف وصلت هذه الغدة السرطانية إليها. لهذا نجد استثمارات كبيرة جداً في هذا المجال من \"إسرائيل\" وشركائها. مجدّداً ظهرت هنا قنوات تلفزيونية وحملات على مختلف المنصات لتوجيه الرأي العام والشباب حول كيفية التعامل مع هذه الإنتاجات والسرديات المطروحة. رغم تفوّقها المادي والتقني وارتباطاتها ودعمها من قبل الطغمة المسيطرة على صناعة الترفيه والإعلام في العالم، لم تنجح \"إسرائيل\" في كثير من الأحيان في تحقيق أهدافها. يتجلى ذلك بشكل أوضح عند المستويين الثاني والثالث المتعلّقين بجبهتها الداخلية وبجبهة أعدائها. يمكن هنا استحضار مثلين في صراعها مع حزب الله في لبنان وفي صراعها مع الفلسطينيين داخل فلسطين التاريخية. أبرز نقاط الضعف الإسرائيلية على صعيد الحرب النفسية هو أن خططها واستراتيجياتها ترتبط بالنهاية في الميدان. بمعنى إذا لم تتمكّن من اختراق وعي الآخر أو كي وعيه فهي سوف تعجز عن ردعه. في المقابل فإن المشروع الصهيوني بأكمله قائم على ثلاثية الهجرة والاستيطان والأمن. إذا تمّ تقويض شعور المستوطنين بالأمن فسوف تتداعى المعادلة التي يقوم عليها المشروع. إن طبيعة المواجهة اللامتناظرة دفعت بعامل آخر وهو إمكانية تجاوز هذا التفوّق وتقليص الفروق والفجوات من خلال عوامل الإبداع والمفاجأة وقوة الخطاب. على سبيل المثال شخصية السيد حسن نصر الله وحدها أدّت دوراً فعّالاً وشديد التأثير في حروب الوعي، ولا سيما في خضم المعارك والحروب العسكرية، وذلك باتجاهين:  - اختراق الوعي الإسرائيلي وممارسة حرب نفسية معاكسة في الاتجاه وأقوى في التأثير ومتفوّقة في النتائج. - طمأنة جمهور المقاومة وحشد التضامن ورفع المعنويات، وتأمين أكبر قدر ممكن من التأييد في بيئة متنوّعة بالاستناد إلى المحاججة والشرح والتعليل، واحترام عقول الناس وملامسة عواطفهم. الأهم من ذلك كمنت وراء كلّ من الاستراتيجيتين قواعد مفاهيمية مختلفة بمعزل عن التقنيات وتشريح السرديات، كان لها بالغ الأثر في تحديد النتائج النهائية: في وقت اعتمد العقل الإسرائيلي الماكر على قواعد براغماتية للوصول إلى غاياته بأي وسيلة انطلاقاً من طبيعته فكان الكذب عمودها الفقري، اعتمد خطاب المقاومة على الصدق والمصداقية حتى استطاعت أن تكتسب نتيجة ذلك ثقة الإسرائيليين أنفسهم بما تقول. لا يتجلّى في هذا السياق الفارق الأخلاقي فقط بين طريقة عمل المنظومتين، وثنائية الخير والشرّ التي تحكم نظرة كل طرف إلى نفسه وإلى الآخر وتموضعه في الصراع، إنما أيضاً وعلى نحو هام يستحق التوسّع في دراسته لاحقاً، تتجلّى القوة المفاهيمية التي تنعكس في الخطاب باعتبارها عنصر إبداع وعنصر قوة قادراً على تجسير الهوة الساحقة بين إمكانات الطرفين، والتفوّق عليها في أحيان كثيرة من قبل المقاومة، أي الطرف الأضعف تقنياً ومادياً... يمكن أن يندرج هذا النقاش في إطار السؤال حول إمكانات وقوة الإبداع باعتبارها عنصراً مُرجحاً في مقاربة الصراعات والمواجهات بمستوياتها وحقولها المختلفة. على عكس \"دولة\" الاحتلال، بقيت المقاومة قريبة من جمهورها واكتسبت ثقته من خلال توثيق العمليات واطلاعه على مجريات المعركة وسياقها السياسي، كذلك وضوح أهدافها من المواجهة مع الاحتلال. لذلك عندما جرى تحرير معظم الأراضي اللبنانية في أيار/مايو عام 2000، كان الجمهور أمام مسار متراكم، جرى استثماره لاحقاً بالاعتماد على مصداقية المقاومة وشرعية عملها طريقاً للتحرير أو النصر. حافظت المقاومة على المصداقية بحنكة وذكاء وأدارت بموجبها حرباً نفسية لامتناظرة مع عدو مُدجّج بأحدث التقنيات العلمية والمعرفية والتطوّر المادي، واخترقت وعيه من خلال فهمها الواسع والعميق لشخصيته ومكامن الضعف فيها.  ضمن استراتيجيتها انطلقت المقاومة من مركزية مفهوم الأمن في العقلية الإسرائيلية والرعب الذي يمثّله انعدام هذا المفهوم أو تقويضه، وحساسية \"إسرائيل\" تجاه الخسائر البشرية. في المقابل ساهم قرب المقاومة من جمهورها وإحاطته الدائمة في شقّ مسار طويل من الثقة المبنية على التجربة والصدق، الأمر الذي أدى إلى ترسيخ شرعيتها وتوطيد الإيمان بالنصر المدعوم بانتصارات سابقة.  أدركت المقاومة مدى رعب الجمهور الإسرائيلي أمام العجز عن شنّ العدوان، إذ يستمد هذا الجمهور أمنه من شعوره بالقدرة الكاملة على العدوان. إن قدرة حزب الله على إثارة هذا الرعب مثّلت محور الحرب النفسية ضد \"إسرائيل\"، ونجاحه في إثارة هذا الرعب هو نجاح حربه النفسية.  أيضاً أثمرت المعرفة بالثقافة الإسرائيلية بعدّة أشكال حول تنويع المعلومات. فموضوع تحرير الأسرى يضرب عميقاً في الثقافة اليهودية، وقد أحسن حزب الله استغلال ذلك. إن بثّ الرسائل للجماعات المستهدفة والمختلفة قد تعاظم وتطوّر. فأنشأ حزب الله إذاعة النور وتلفزيون \"المنار\"؛ وهو أمرٌ لا يتطلّب الاستثمار الكثير. عمل على ما تمّ استخدامه بداية في الحرب العالمية الأولى، وهو بثّ مواد يتطلّع إليها العدوّ باهتمام. الأداة الأكثر نجاعة لدى حزب الله كانت من خلال المادّة المرئية. وهنا أثبت حزب الله أنه من الأجدى استخلاص المكاسب الكبيرة بواسطة استغلال الخيال الخصب وإبداع وسائل إضافيةٍ بسيطة، إضافة إلى تطوير التنظيم لأسلوب قوانين المعركة للمادّة المشاهدة، وهي وجهة النظر القائلة \"إن لم تصوّر لم تقاتل\". مثّلت كاميرا تصوير الفيديو المنزلية الأداة المركزية، وجرى عرض المواد التي تمّ جلبها من ساحة المعركة عبر محطّات التلفزيون بأسلوب خطابي رفيع المستوى؛ كما جرى البثّ مع تعليق أو بثّ موسيقى النصر.  وهكذا أصبح توثيق العمليات أولوية بالنسبة إلى حزب الله.  في عملية (دلعال)، اعتبرت صور علم حزب الله وهي ترفرف ولو لوقتٍ قصير، شيئاً مهماً بالنسبة لحزب الله، على الرغم من قناعته أنه سينسحب من هذا الموقع بعد قليل. الإسرائيليون شاهدوا هذه الصور باندماج بين التخوّف والانهيار: وحدات عسكرية تقع في كمين، أو مركبات أصيبت نتيجة انفجار عبوةٍ ناسفةٍ جانبية، خلقت انطباعاً نفسياً تراكمياً من النجاح العسكري لحزب الله. هنا يلعب عامل التوثيق، إن لجهة تأكيد امتلاك الصورة أو لجهة سرعة النشر أو البثّ، ونحن أمام عدو يفكّر كيف سيبني روايته عن الحدث ما جعل المقاومة تتفوّق في حرب الصورة.  يجتهد حزب الله الذي يزوّد المعركة بالوثائق وينشر الصور بسرعةٍ وخصوصاً في حالات الانتصار، باستخدام كل ما من شأنه أن يعظّم الانتصار. زرعت المقاومة في الذهنية الإسرائيلية البحث الدائم عما تقوله أو تنشره، كون الإسرائيلي اعتاد على أن المقاومة تخاطبه بشكل دائم، وأنها تدعم ادعاءاتها بالصورة القوية، بالتالي حتى في أوقات التهدئة بقي الإسرائيلي مصدّقاً لما تعلنه المقاومة حتى لو لم يكن مدعماً بالدليل، أو على الأقل يبقى متشككاً في ما يعلنه مسؤولوه السياسيون والعسكريون.  حتى في موضوع الدعاية السلبية تحوّل صمت المقاومة في بعض الأحيان إلى موقف وإلى جزء من إدارة المعركة مع الاحتلال ومستوطنيه. تجلّى ذلك على سبيل المثال في الساعات التي أعقبت إطلاق الصواريخ التي لم يتبنّاها أحد من جنوبي لبنان خلال شهر رمضان الفائت. هذا الأمر عزز قدرة المقاومة على ردع الإسرائيلي في الحرب النفسية أيضاً ودفعه الى موقع رد الفعل وليس الفعل. وبناء عليه انتقل من التضليل أو العمل على جمهور المقاومة إلى العمل على جمهوره. لم يشكّل الأداء الإعلامي للمقاومة في حرب تموز تميّزاً خارجاً عن السياق، بل كان عملية تراكمية وتتويجاً لمسار طويل من إتقان الحرب النفسية. وعلى حرب تموز بنت المقاومة أيضاً واستثمرت في النقاط التي سجّلتها والإنجازات التي راكمتها. وانطلاقاً منها خدم الإعلام الجديد ومواقع التواصل استراتيجية حزب الله وما ثبّته في سياق الحرب النفسية مع الاحتلال. تعتمد المقاومة على جمهور ذكي وشجاع يثق بقادته وبكل ما يقولونه ويتمنى المواجهة، مقابل جمهور إسرائيلي لا يثق بمسؤوليه ويشكّك بتصريحاتهم وبنواياهم ويخشى من أي مواجهة. في إطار الحرب النفسية خلال معركة سيف القدس عام 2021، شنّ الجيش الإسرائيلي هجوماً افتراضياً عبر حسابات وهمية في منصات التواصل الاجتماعي في محاولة لتحسين نظرة الجمهور الإسرائيلي لأدائه.  يُعرف عن الجيش الإسرائيلي أنه يستخدم مراراً حسابات غير أصيلة على وسائل التواصل الاجتماعي لجمع معلومات استخبارية عن الدول العربية عن والفلسطينيين في الضفة الغربية المحتلة، لكن كانت هذه هي المرة الأولى المعروفة-بحسب اعتراف جيش الاحتلال-التي تستهدف حملة التضليل المواطنين الإسرائيليين وتسعى للتلاعب بمشاعرهم وقراءتهم للواقع.  قامت هذه الحسابات بنشر القصص والمواد البصرية المزوّرة لتضخيم الدمار في غزة مع الهاشتاغ العبري «غزة نادمة» // Gaza Regrets// - متفاخرة بقوة \"الجيش\" الإسرائيلي، وتوجّهت بشكل مباشر إلى حسابات المستوطنين اليمينيين، ووسمت مضيفي التلفزيون المحافظين المشهورين والسياسيين أمثال وزير الأمن القومي الحالي إيتمار بن غفير. كانت هذه من المحاولات الفاشلة لكيفية تعاطي \"إسرائيل\" مع جمهورها وتضليله، ولكن هذا الهدف انسحب على الجمهور الغربيّ وإعلامه الذي جرى التعامل معه بحسب الحاجة المرحلية.  خلال معركة سيف القدس نشر \"الجيش\" الإسرائيلي تقارير مضللة بين الصحافيين الأجانب. وأشارت تلك التقارير إلى أن \"إسرائيل\" على وشك القيام باجتياح بري، في محاولة منها لجذب مقاتلي فصائل حماس إلى فخ مميت. قيل لبعض المراسلين إن الغزو قد بدأ. وعندما تمّ اكتشاف الخديعة ألقى جيش الاحتلال باللوم على \"سوء التواصل الداخلي\" في محاولة لتبرير تضليله لوسائل الإعلام الأجنبية.  في المقابل نلاحظ خلال معركة سيف القدس وامتداد المواجهة إلى الواقع \"الافتراضي\" أن الشباب الفلسطيني تعاطى بطريقة مختلفة مع منصات التواصل ومع الحدث أيضاً. الجانب الأساسي الملاحظ هو تعاطي الشباب الفلسطيني من منطق المتفاعل لا المتابع، ومن منطق المؤثّر لا المتأثّر، ومن منطق كونه جزءاً من المواجهة وليس ضحية لها فقط. في هذا السياق كان للشباب الفلسطيني دور أساسي في فضح وتعرية الرواية الإسرائيلية عبر فتح جبهة جديدة للمواجهة، كان لها كبير الأثر في صياغة وجهات نظر الرأي العام العالمي تحديداً. على أثرها عنونت إحدى الصحف أن \"إسرائيل\" باتت بحاجة إلى قبة حديدية دبلوماسية، في دلالة على جانب جديد من المواجهة لا تغطيه الوسائل العسكرية. الجانب الآخر لهذا الدور، كان تفريغ استراتيجيات الاحتلال في التأثير على الجبهة الداخلية للمقاومة من مضمونها. سحب الشباب الفلسطيني من يد الاحتلال هذه الورقة وحرمه من إحدى أقوى أوراقه وهي التيئيس وضرب شرعية المقاومة أو إنجازاتها عبر استهداف بيئتها. كلّ ذلك لم يمنع الشباب الفلسطيني من أن يكون جزءاً أساسياً من المواجهة، تحديداً لناحية المساهمة في نشر تفاصيل المعركة، والوعي الدائم لأساليب وطرق الاحتلال، والالتزام شبه التام بتوجيهات المقاومة لناحية النشر والتداول، والمساهمة برسم سردية المعركة وشكل المواجهة وتفاصيلها. \nاقرأ للكاتب\n \n20 اب 16:41\n \n26 اب 14:29\n \n26 اب 09:51\n \n26 اب 18:30\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بازل الأول",
            "type": "PER"
        },
        {
            "entity": "العالم الحرّ",
            "type": "LOC"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "جوزيف غوبلز",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والبروباغندا الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "الفرس",
            "type": "PER"
        },
        {
            "entity": "قمبيز",
            "type": "PER"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الأراضي اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "والفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "اليمينيين",
            "type": "PER"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}