{
    "id": "66ce07eafba249e26d0c1e6a",
    "title": "لبنان: إصابات مؤكدة في رشقات صاروخية مكثفة للمقاومة استهدفت مستوطنات الاحتلال",
    "full_text": "المقاومة الإسلامية في لبنان تستهدف مستوطنات الشمال الفلسطيني المحتل منذ ساعات الصباح الأولى برشقات مكثفة من الصواريخ أوقعت إصابات مؤكدة. أعلنت وسائل إعلام إسرائيلية، صباح اليوم الأربعاء، عن دوي صفارات الإنذار في عدد من مستوطنات الشمال، قبل أن تفيد بسقوط أكثر من 10 صواريخ في مستوطنة كريات شمونة أطلقت من لبنان.  لحظة انطلاق صافرات الإنذار في مستوطنة \"كريات شمونا\".#الميادين_لبنان#لبنان pic.twitter.com/uqd9ZluDM1 \n\n كما نقلت وسائل إعلام إسرائيلية لاحقاً، سقوط صلية جديدة من الصواريخ، مما رفع عدد الصواريخ التي استهدفت مستوطنة كريات شمونة منذ الصباح إلى 14 صاروخ، حتى لحظة كتابة هذا الخبر. ونجم عن هذه الاستهدافات بحسب الإعلام الإسرائيلي، إصابة مباشرة في شارع \"أور أيلان\"، ولمبنى في مستوطنة كريات شمونة، إضافةً إلى سقوط صاروخ في مستوطنة بيت هيلل وتقارير عن وجود إصابات. وطالبت الشرطة الإسرائيلية، بحسب وسائل الإعلام، من السكان في الشمال بالامتناع من الوصول إلى حيث سقطت الصواريخ الأخيرة. ولاحقاً، ذكرت وسائل إعلام إسرائيلية أنّ مروحيتين لجيش الاحتلال أخلتا مصابين في الشمال إلى مستشفى رامبام العسكري في حيفا. وانتشرت مشاهد لعلميات إخلاء نفذتها مروحيات الاحتلال لمصابين في شمال فلسطين المحتلة إلى مستشفيات في منطقة الوسط من جراء الصواريخ التي سقطت اعلى كريات شمونة. إصابة مباشرة لمبنى في مستوطنة \"كريات شمونة\" بصاروخ أطلق من لبنان.#الميادين_لبنان #لبنان pic.twitter.com/Ut72JwOBTq \n\n \nاليوم 13:30\n \nاليوم 13:17\n ومن جهته، أفاد مراسل الميادين في جنوب لبنان، باستهداف الطيران الحربي الإسرائيلي جبل بلاط عند أطراف بلدة مروحين. وفي السياق نقلت وسائل إعلام إسرائيلية عن إطلاق المقاومة في لبنان لنحو 1000 صاروخ مضاد للدروع منذ بداية القتال، على \"إسرائيل\". مشيرةً إلى أنّ \"الجيش\" الإسرائيلي \"ليس لديه حل للهجمات المضادة للدروع\". حيث من المتوقع أن يطلق حزب الله في أي حرب مقبلة آلاف الصواريخ المضادة للدروع وعشرات آلاف القذائف على الشمال والوسط. فيديو لتحليق مروحية إسرائيلية في الشمال، وهي عادةً مروحيّة لنقل الإصابات إلى المستشفيات.#الميادين_لبنان #لبنان pic.twitter.com/gZ4viKG6U4 وكانت المقاومة الإسلامية في لبنان قد استهدفت ، أمس الثلاثاء، مقر قيادة الفرقة \"146\" في \"جعتون\" خلال وجود رئيس الأركان الإسرائيلي، هرتسي هليفي، فيها، كما نقلت وسائل الإعلام الإسرائيلية. ووفق مراسل الشؤون العسكرية في قناة \"كان\" الإسرائيلية، روعي شارون، فإنّه، خلال جولة هليفي في قيادة المنطقة الشمالية، مع قائد المنطقة، وقائد الفرقة \"146\" في الجليل، جرى إطلاق صواريخ من جانب حزب الله نحو قاعدة الفرقة، بالتزامن مع وجوده هناك. كما نفّذت المقاومة الإسلامية، أمس، عمليتين عسكريتين في مزارع شبعا اللبنانية المحتلة، دعماً للشعب الفلسطيني في قطاع غزة، وإسناداً لمقاومته الباسلة. إضافةً لاستهدافها التجهيزات التجسسية في موقع \"‏الرمثا\" بالأسلحة المناسبة، ‏مؤكّدةً إصابته إصابة مباشرة. ‏ وسبق ذلك استهدافها موقع \"رويسات العلم\"، مؤكّدةً تحقيق إصابة مباشرة.  بالإضافة إلى ذلك، استهدف مجاهدو المقاومة تجمعاً لجنود الاحتلال الإسرائيلي على \"تلة الطيحات\" بالأسلحة المناسبة، محققين إصابات مباشرة.  وفي وقتٍ سابق أمس أيضاً، استهدفت المقاومة الإسلامية قاعدة \"ميرون\" للمراقبة الجوية في جبل ‏الجرمق بدفعةٍ صاروخية كبيرة من عدّة راجمات، وذلك في إطار ردّها الثاني على ‏عدوان الاحتلال الإسرائيلي على محيط مدينة بعلبك في البقاع. وكل ذلك أتى بعد استهداف المقاومة، الاثنين، مقرّ قيادة ‏فرقة الجولان في \"جيش\" الاحتلال في نفح، بـ60 صاروخاً من نوع \"كاتيوشا\"، رداً على العدوان الإسرائيلي على محيط مدينة بعلبك في البقاع، وعلى الاعتداءات على القرى والمنازل المدنية. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "مستوطنات الشمال الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونا",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "أور أيلان",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "بيت هيلل",
            "type": "LOC"
        },
        {
            "entity": "الشرطة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لجيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "مستشفى رامبام العسكري",
            "type": "LOC"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "كريات شمونة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جعتون",
            "type": "LOC"
        },
        {
            "entity": "هرتسي هليفي",
            "type": "PER"
        },
        {
            "entity": "شارون",
            "type": "PER"
        },
        {
            "entity": "هليفي",
            "type": "PER"
        },
        {
            "entity": "المنطقة الشمالية",
            "type": "LOC"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "شبعا اللبنانية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "‏الرمثا",
            "type": "MISC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "ميرون",
            "type": "LOC"
        },
        {
            "entity": "بعلبك",
            "type": "LOC"
        },
        {
            "entity": "البقاع",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "كاتيوشا",
            "type": "ORG"
        },
        {
            "entity": "بعلبك",
            "type": "LOC"
        },
        {
            "entity": "البقاع",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}