{
    "id": "66ce07e9fba249e26d0c1ac5",
    "title": "بعد تهديد نتنياهو باغتياله.. العاروري يظهر مرتدياً الزي العسكري وأمامه بندقيته",
    "full_text": "بعد تهديد الاحتلال باغتياله، نائب رئيس المكتب السياسي لحركة حماس صالح العاروري يظهر في صورة متداولة وهو يرتدي الزي العسكري وأمامه بندقيته.. و\"حماس\" تحذّر الاحتلال من ارتكاب أي حماقة.  انتشرت صورة لنائب رئيس المكتب السياسي لحركة حماس صالح العاروري مرتدياً الزي العسكري وأمامه بندقيته، وذلك بعد تهديد رئيس حكومة الاحتلال بنيامين نتنياهو باغتياله.  وذكر الإعلام الإسرائيلي أنّ \"ظهور صالح العاروري بلباس البدلة العسكرية يريد القول من خلالها إنّه يدير الحرب، وإنّه واحد من مقاتلي المقاومة ومستعد لأن يموت شهيداً\".   وعلّق مراسل الشؤون العربية في قناة \"كان\" الإسرائيلي  عومري حايم، على الصورة قائلاً: \"العاروري بلباسه البدلة العسكرية يريد القول: أنا صالح العاروري ليس شخص فقط يلبس البدلة الرسمية، بل لدي بدلة عسكرية وأجلس هنا وأدير الحرب ومستعد لأن أكون واحداً من مقاتلي المقاومة ولأن أموت شهيداً إذا كان هناك حاجة\".  وصرّح نتنياهو في جلسة لحكومة الاحتلال، في وقتٍ سابق اليوم، بأنّ \"حماس ومن تدعمهم إيران يدركون جيداً أننا سنقاتل بكل الوسائل ضد محاولاتهم لإنتاج العنف ضدنا في الضفة وغزة وفي كل مكان آخر\". وأكّد نتنياهو أنّ \"من يحاول إلحاق الأذى بنا، من يمول ومن ينظم، ومن يرسل العنف ضد إسرائيل سيدفع الثمن كاملاً\".   ورداً على هذه التصريحات، أكّد المتحدث باسم حركة حماس عبد اللطيف القانوع، اليوم الأحد، أنّ تهديد الاحتلال باغتيال قادة المقاومة \"ورقة ليست جديدة\"، ولكن لن \"ينجح الاحتلال في تحقيق أهدافه\".  وفي تصريحٍ للميادين، حمّل القانوع الاحتلال مسؤولية أي حماقة قد يرتكبها لأنّها \"ستُفجر المنطقة بأكملها\"، مؤكّداً أنّ \"الرد على أي حماقة سيكون غير مسبوق \".  تهديدات الاحتلال لقيادات المقاومة ليست جديدة، و\"حماس\" تحمل الاحتلال مسؤولية أي حماقة قد يرتكبها، كما أن ردنا سيكون غير مسبوق\". المتحدث باسم حركة حماس عبداللطيف القانوع لــ #الميادين pic.twitter.com/Gk2Lf84c2Y \n\n وشدّد على أنّ \"أي محاولة اغتيال لن تحقق أهداف الاحتلال بتوفير الأمن له، ولن تحد من عمليات المقاومة في الضفة\".  \"أي محاولة اغتيال لن تحقق أهداف الاحتلال بتوفير الأمن له، ولن تحدّ من عمليات المقاومة في الضفة الغربية\".المتحدث باسم حركة حماس عبداللطيف القانوع لــ #الميادين. pic.twitter.com/ArvxTtcF3X \n\n وأوضح للميادين أنّ \"المقاومة في الضفة هي امتداد لعمليات المقاومة في غزة\"، مردفاً أنّ \"الشعب الفلسطيني في الضفة والأراضي المحتلة عام 48 وغزة في مرمى الاحتلال وحكومته المتطرفة، ولكنّه موحد في المواجهة\".  \"شعبنا في الضفة والداخل و #غزة في مرمى الاحتلال وحكومته المتطرفة ولكنّه موحّد في المواجهة\".المتحدث باسم حركة حماس عبداللطيف القانوع لــ #الميادين. pic.twitter.com/20iIccNZRo \n\n وفي وقتٍ سابق اليوم، أكّدت حركة \"حماس\"، أنّ تهديدات نتنياهو، باغتيال العاروري وقادة المقاومة هي \"تهديدات جوفاء، لم ولن تنجح في إضعاف المقاومة\". \n26 اب\n \n26 اب\n وأضافت الحركة في بيان أنّ \"العاروري وإخوانه جميعاً وشعبنا الفلسطيني الصامد المرابط، الذي قدم قافلة طويلة من الشهداء، ماضٍ بعزم ويقين في مقاومة الاحتلال حتى استعادة كل الحقوق المشروعة لشعبنا، وعلى رأسها حرية القدس والمسجد الأقصى المبارك\". وأكّدت \"حماس\" أنّ \"على العدو الصهيوني المرتبك بفعل ضربات المقاومة أن يعي أنّ أي مساس بقيادة المقاومة سيواجَه بقوة وحزم\".  بدوره، حذّر القيادي في حركة \"حماس\"، إسماعيل رضوان، نتنياهو من ارتكاب أي حماقة باستهداف نائب رئيس المكتب السياسي لحركة حماس، صالح العاروري، أو أي من قيادة المقاومة. وأكّد رضوان أنّ \"ارتكاب الاحتلال الإسرائيلي أي حماقة باستهداف قيادة المقاومة سيكون وبالاً عليه والردّ سيكون غير مسبوق\"، مضيفاً: \"لن نمرر أي جريمة بحق المسجد الأقصى أو قيادة المقاومة أو أبناء شعبنا\". وفي السياق، ذكر موقع \"زمان إسرائيل\" أنّ اسم صالح العاروري \"تردد كثيراً في الآونة الأخيرة، ليس فقط في أروقة المؤسسة الأمنية، بل أيضاً في وسائل الإعلام العالمية، وخاصة في وسائل الإعلام العربية\".  وبحسب الموقع، يُعد العاروري \"شخصية مركزية في حماس لأسباب ليس أقلها الكاريزما التي يتمتع بها وحنكته\"، لافتاً إلى أنّ \"مسؤولي الاستخبارات الإسرائيلية لا يقللون من شأنه على الإطلاق\". وأشار إلى أنه \"في نهاية الأسبوع الماضي، أجرى العاروري مقابلة طويلة مع قناة الميادين، حيث، إلى جانب تحليل مثير للاهتمام للغاية للسياسة الإسرائيلية في استخدام القوة في الضفة الغربية، أطلق تهديدات صريحة للمستوى السياسي في القدس\". وأكد الموقع أنّ أسوأ ما في المقابلة من وجهة النظر الإسرائيلية هو \"الإشارة الصريحة إلى توحيد الساحات\". وكان العاروري قد أكّد، في حوارٍ خاص بالميادين، الجمعة، أنّ تكرار الاحتلال الإسرائيلي التهديد باغتياله لن يترك أثراً أو تغييراً، مُشدّداً على أنّ المقاومة في الضفة الغربية ستتعزّز وتتمدّد وتزداد تأثيراً. \"التهديدات الإسرائيلية لا تغيّر في قناعاتي ولا في موقفي ولا في مساري قيد أنملة\".نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين pic.twitter.com/WeBf4mf9tJ \n\n ولفت العاروري إلى أنّ تمدّد المقاومة إلى سائر مناطق الضفة الغربية يمثّل \"كابوساً للاحتلال، ويسبّب له هستيريا وتوتراً وخوفاً\"، مؤكّداً أنّ المقاومة تحبط سياسات الاستيطان والتوسّع في الضفة الغربية، والتي تعتمدها حكومة الاحتلال الفاشيّة، وأنّها، عبر تمدّدها، ستجبر الاحتلال على الفشل والتراجع\". وفي وقتٍ سابق، تحدثت وسائل إعلام إسرائيلية عن وجود خشية من رد من قطاع غزة، أو من لبنان، إذا تم المسّ بشخصيات كبيرة من حركة \"حماس\" في لبنان. وهذه الخشية الإسرائيلية مردّها إلى ما ذكره الأمين العام لحزب الله، السيد نصر الله، في خطاب \"يوم القدس العالمي\"، منتصف نيسان/أبريل الفائت، حين هدد بأنّ \"أي حدث أمني يستهدف أي أحد في لبنان، ستردّ عليه المقاومة بالحجم والطريقة الملائمين من دون تردد\".  وأكّد السيد نصر الله حينها أنّ \"تهديدات العدو لا تؤثر فينا على الإطلاق، بل تزيد فينا عزماً وقوةً على المحافظة على ما أنتجه ميزان الردع على حماية لبنان، وعلى مواجهة أي اعتداء أو عدوان يمكن أن يستهدف أحداً في لبنان، من دون تردّد، إن كان لبنانياً، أو فلسطينياً، أو إيرانياً، أو سورياً، أو أي أحد مقيم بلبنان، وموجود في الأرض اللبنانية، كمقيم أو كضيف\". \n20 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "صالح العاروري",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "لحركة حماس",
            "type": "ORG"
        },
        {
            "entity": "صالح العاروري",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "صالح العاروري",
            "type": "PER"
        },
        {
            "entity": "الشؤون العربية",
            "type": "ORG"
        },
        {
            "entity": "عومري حايم",
            "type": "PER"
        },
        {
            "entity": "صالح العاروري",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لحكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "عبد اللطيف القانوع",
            "type": "PER"
        },
        {
            "entity": "عبداللطيف القانوع",
            "type": "PER"
        },
        {
            "entity": "عبداللطيف القانوع",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "والأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "عبداللطيف القانوع",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "والمسجد الأقصى المبارك",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "إسماعيل رضوان",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لحركة حماس",
            "type": "ORG"
        },
        {
            "entity": "صالح العاروري",
            "type": "PER"
        },
        {
            "entity": "المسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "صالح العاروري",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "الاستخبارات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "القدس العالمي",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بلبنان",
            "type": "LOC"
        },
        {
            "entity": "الأرض اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}