{
    "id": "66ce07e7fba249e26d0c0ac9",
    "title": "ضابط في استخبارات الاحتلال: مسيرات صنعاء البحرية سلاح دمار شامل لـ\"إسرائيل\"",
    "full_text": "أحد الضباط الإسرائيليين في جهاز الاستخبارات، يؤكد أنّ \"اليمن يمتلك مخزوناً كبيراً من الصواريخ والطائرات المسيرة، وما لا يقل عن 100 ألف مقاتل\"، إضافة إلى الميزة الجغرافية التي يتمتع بها عبر \"موقعه الاستراتيجي على سواحل البحر الأحمر\". تحدّث تقرير في موقع \"غلوبز\" الإسرائيلي، بعنوان \"ضابط في الاستخبارات يحذر: مسيرات الحوثيين البحرية سلاح دمار شامل\"، عن التهديد الكبير الذي يمثله اليمن لكيان الاحتلال، على المستوى الاستراتيجي والعسكري، عقب التصعيد المباشر الذي أعلنته صنعاء عقب العدوان الإسرائيلي على غزة. وأكّد أحد الضباط الإسرائيليين في جهاز الاستخبارات أنّ \"اليمن يمتلك مخزوناً كبيراً من الصواريخ والطائرات المسيرة، وما لا يقل عن 100 ألف مقاتل\"، إضافة إلى الميزة الجغرافية التي يتمتع بها عبر \"موقعه الاستراتيجي على سواحل البحر الأحمر، وهو ما حوّله إلى خطر واضح وملموس على إسرائيل\". كما اعتبر أنّ القوات المسلحة اليمنية مجهزة بأجود الصواريخ الباليستية، وصواريخ كروز والمركبات الجوية غير المأهولة، التي يطلقونها على \"إسرائيل\" منذ نحو شهرين، وحتى وسائل إبحار غير مأهولة، مشيراً إلى أنهم \"قادوا حصاراً حقيقياً للبحر الأحمر ويُلحقون ضرراً شديداً بنا، وهذا أهم ما في الأمر\". \nاليوم 11:57\n \n25 اب\n وأوضح ضابط آخر أنّ \"أكبر ميزة لهم، هي أنهم يسيطرون على معظم ساحل البحر الأحمر في اليمن، شمالي باب المندب مباشرة، المضيق الذي يربط البحر الأحمر بخليج عدن وبحر العرب، والذي يمر عبره نحو 14% من التجارة البحرية العالمية\".  كذلك، أكد الضابط أن صنعاء تعيق حركة السفن بواسطة صواريخ وطائرات وطائرات مسيّرة، \"وقد أدّى ذلك إلى قيام عمالقة الشحن بتحويل ممرات الشحن إلى رأس الرجاء الصالح وغرب أفريقيا، وهو التفاف يضيف نحو 10-14 يوماً\". وأشار الضباط والخبراء الإسرائيليون إلى أنه \"وفقاً لما يقوله اليمنيون، فهم مجهّزون بصواريخ يصل مداها إلى 2000 كيلومتر، وهي تغطي مساحة كبيرة من إسرائيل\". ولفت التقرير إلى أنّ \"ما يحصل اليوم، يؤكد أنّ لديهم  صواريخ باليستية وطائرات مسيّرة \"تغطي خليج إيلات ونحو 300 كيلومتر إلى الشمال، وهي كافية لتصبح تهديداً لإسرائيل\"، وذلك على الرغم من أن أنظمة الدفاع الجوي تحاول التعامل معها حالياً، وفق الضابط. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "سواحل البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "غلوبز",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "وصواريخ كروز",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "وبحر العرب",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "وغرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "اليمنيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}