{
    "id": "66ce07e9fba249e26d0c1a48",
    "title": "\"الكرة الأرضية عمياء\"... مجهولون اخترقوا أكبر تلسكوب!",
    "full_text": "صارت الكرة الأرضية \"عمياء\": لا أحد ينظر إلى الفضاء. والمأساة هي في أن العديد من الأرصاد يمكن تحقيقها الآن فقط لأن الظواهر السماوية لن تنتظرك ولن تكرر عروضها من أجلك. في أوائل شهر آب/ أغسطس، هاجم هاكرز مجهولون نظام التحكم في تلسكوب Gemini North في تشيلي. والآن صار العمل على أكبر التلسكوبات في العالم مشلولاً. فقد ظل الهاكرز يهاجمون بعناد أنظمة قيادة التلسكوبات الرئيسية لعلماء الفلك على مدى عدة أيام، ولا تزال الهجمات مستمرة. ولا يطرح القراصنة أي مطالب، ولم تتحمل أي جهة المسؤولية عن الهجمات. ويبدو أن العلماء قد حصلوا على بعض البيانات القيمة، فثمة شخص ما يريد التدخل في مزيد من البحث. بدأ كل شيء في أوائل آب/ أغسطس حين هاجم مجهولون نظام التحكم في تلسكوب Gemini North في تشيلي. وحاولوا جعل الأنبوب الذي يزن أطناناً يدور بسرعةٍ وبشكلٍ عشوائي. وكان يفترض أن يدمر التلسكوب نفسه. لكن المشغلين قاموا بسرعة بفصل الجهاز عن العالم الخارجي. ظن الفلكيون أولاً أن هجوم القراصنة حدث عن طريق الخطأ، وافترضوا أن المهاجمين يستهدفون بنكاً أو منشأة عسكرية، ولم يدركوا حتى أنهم أصابوا التلسكوب. ولم يتم إبلاغ الشرطة عن الحادث إلا بمعلومات عامة مختصرة. لكن الهجمات المجهولة تكثّفت. والآن تم فصل جميع التلسكوبات الكبيرة المتمركزة في هاواي وتشيلي عن الشبكة. More on this here:https://t.co/8lohC5ihLH \n\n يذكر أن التلسكوبات الكبيرة جداً لا تُنشأ في أي مكان، بل في أماكن ذات مناخ فلكي مثالي، أي يجب أن تكون هناك ليالٍ صافية كثيرة، ورياح قليلة، وأجواء هادئة. ولا يوجد سوى عدد قليل من الأماكن على وجه الأرض يكون من المنطقي بناء أنبوب ضخم بقيمة مليارات الدولارات فيه، وهذه الأماكن هي في المقام الأول هاواي وتشيلي. NSF-Funded Telescopes Disrupted by Cybersecurity Breach. The question is why would anyone want to prevent eyes in the sky? On August 1st, a cybersecurity incident targeted the Gemini North telescope in Hawaii, leading to operational halts at 10 major NSF-funded telescopes in… pic.twitter.com/ezzdv1q5yW \n\n بالطبع، يمكنك وضع تلسكوبك الخاص في أي مكان، لكنه لن يكون ذا قيمة علمية. لذا صارت الكرة الأرضية \"عمياء\": لا أحد ينظر إلى الفضاء. والمأساة هي في أن العديد من الأرصاد يمكن تحقيقها الآن فقط لأن الظواهر السماوية لن تنتظرك ولن تكرر عروضها من أجلك. وقد تم إحباط وتعليق مئات مشاريع البحث العلمي. \n25 اب 06:42\n \n26 اب 14:29\n \n25 اب 13:09\n \n25 اب 23:56\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "هاكرز",
            "type": "PER"
        },
        {
            "entity": "نظام التحكم",
            "type": "MISC"
        },
        {
            "entity": "Gemini North",
            "type": "MISC"
        },
        {
            "entity": "تشيلي",
            "type": "LOC"
        },
        {
            "entity": "الهاكرز",
            "type": "PER"
        },
        {
            "entity": "Gemini North",
            "type": "MISC"
        },
        {
            "entity": "تشيلي",
            "type": "LOC"
        },
        {
            "entity": "هاواي",
            "type": "LOC"
        },
        {
            "entity": "وتشيلي",
            "type": "LOC"
        },
        {
            "entity": "هاواي وتشيلي",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}