{
    "id": "66ce07e8fba249e26d0c1577",
    "title": "الدور الإسرائيلي في تصاعد الجريمة في الأراضي المحتلة 1948",
    "full_text": "بلغت حصيلة القتلى الفلسطينيين في الأراضي المحتلة عام 1948، منذ مطلع عام 2023، 95 قتيلاً، قتِلوا بجرائم إطلاق نار وطعن ودهس، بينهم 6 سيّدات وطفلان. تجدّدت مخاوف أبناء الشعب الفلسطيني، الذين يعيشون ضمن الأراضي المحتلة عام 1948، من تصاعد نِسَب الجريمة داخل مناطقهم، والتي تحصد عشرات الضحايا سنوياً، بعد سقوط 5 رجال بسبب إطلاق نار عليهم في مغسل سيّارات غربي مدينة الناصرة المحتلة، من دون أن تتمكن الأوساط الفلسطينية المعنيّة من معالجة هذه القضية الخطيرة، والتي يعتقد الفلسطينيون أن لإسرائيل دوراً مركزياً في ترسيخها وتوسيعها لأسباب سياسية وأمنية بالخصوص. إن التصدّي للجريمة في الأراضي الفلسطينية المحتلة عام 1948، بات مهمة مركزية وملحّة أمام كل فعاليات الشعب الفلسطيني، داخل الأراضي الفلسطينية المحتلة عام 1948 وخارجها، مهما بلغت درجات تعقيد تلك القضية، وحجم الدور الإسرائيلي الخطير فيها. قُتل أخيراً (في 8/6/2023) خمسة من الفلسطينيين الذين يعيشون في الأراضي المحتلة عام 1948 بالرصاص في مغسل سيّارات، في خضم أسوأ موجة إجرام تطال هذه الأقليّة منذ أعوام. ورفع إطلاق النار عدد القتلى من فلسطينيي الأراضي المحتلة عام 1948 هذا العام إلى 96. وتعقيباً على الجريمة، قال رئيس الوزراء الإسرائيلي، بنيامين نتنياهو، إن جهاز الأمن الداخلي، \"شاباك\"، سيساعد الشرطة على معالجة النشاط الإجرامي المتفشّي في المجتمع الفلسطيني! وأعلنت الشرطة أن إطلاق النار وقع في بلدة يافة الناصرة، التي تقع غربي مدينة الناصرة، وقالت في بيان إنها تبحث في المنطقة عن مشتبه فيهم. وفي تصريح من موقع الجريمة، قال المتحدث باسم الشرطة، إيلي ليفي، لقناة \"كان\" العامة، إن \"شخصاً أو أكثر\" فتح النار على مجموعة من الرجال عند مغسل سيّارات. ويقول خبراء إن عصابات عربية جمعت كميات كبيرة من الأسلحة غير القانونية على مدى العقدين الماضيين، وهي متورّطة في تجارة المخدّرات والأسلحة والبشر والدعارة والابتزاز وغسل الأموال. يشكّل فلسطينيو الأراضي المحتلة عام 1948 نحو 20% من \"سكان إسرائيل\". ويشتكون منذ فترة طويلة من التمييز وتقاعس الشرطة عن معالجة العنف والجريمة في مجتمعهم. وأورد الصحافي روني هلّون، من مكان الحادث، أن رجلين ملثَّمَين وصلا على درّاجتين ناريتين واستخدما بنادق رشّاشة لقتل الرجال الخمسة في مغسل السيّارات. لا شك في أن هناك عدداً من الأسباب التي أدّت إلى تفاقم هذه الجرائم، ومن أهمها حالة الإهمال والاضطهاد اللذين يعيشهما فلسطينيو الأراضي المحتلة عام 1948، وشعورهم بعدم المساواة، ومعاملتهم كـ\"مواطنين\" منبوذين لا حقوق لهم من جانب \"دولة\" الاحتلال، والضغوط الاجتماعية والاقتصادية التي يعانونها، وصغر المساحة المسموح لهم بالبناء فيها. ومن الناحية الأخرى، فإنّ الذين يرتكبون معظم هذه الجرائم هم من رجال العصابات وتجّار المخدّرات، الذين يحظون بالدعم والحماية من الشرطة وأجهزة الأمن والاستخبارات الإسرائيلية و\"الشاباك\"، والتي تزوّدهم بالسلاح لكونهم متعاونين معها ومُخبرين لها، وتغضّ الطرف عن نشاطاتهم الإجرامية، وتمتنع عن ملاحقتهم ومعاقبتهم قانونياً. ويتّهم كثيرون الشرطة الإسرائيلية بالتقاعس عن حل جرائم القتل أو قمع الجريمة المنظّمة، لكنها تقول إنها تحقّق في جميع حوادث إطلاق النار، وتواصل عملها على جمع الأسلحة، التي تُقدَّر بنحو 500 ألف قطعة سلاح غير قانونية، وفق بيانات صادرة عن الشرطة الإسرائيلية والكنيست (البرلمان). وعلى رغم ذلك، فإن الجريمة انتشرت، وظلّ مُرتكبوها يفلتون من العقاب عندما يكون الضحيّة من فلسطينيي الأراضي المحتلة عام 1948، وتحوّل الفلسطينيون في قراهم ومدنهم إلى رهينة للعنف والجريمة، علماً بأن 90% من جرائم القتل لم تُفَك رموزها. ومنذ انتفاضة القدس المحتلة والأقصى، عام 2000، قُتل ما يزيد على 1700 فلسطيني، وسط فوضى السلاح وتقاعس \"سلطات إنفاذ القانون\" وتواطؤ الشرطة الإسرائيلية مع عصابات الجريمة المنظمة، التي تتغوّل وتسيطر على مفاصل حياة فلسطينيي الأراضي المحتلة عام 1948، وفق تقارير سابقة. وتحت ذريعة \"مكافحة العنف والجريمة\"، صعّدت المؤسسة الأمنية الإسرائيلية ملاحقة فلسطينيي الأراضي المحتلة عام 1948، ونفّذت مئات المداهمات والاقتحامات لمنازل ومحالّ تجارية، خلال العام الماضي، وصادرت ممتلكات قيمتها 300 مليون دولار، واعتقلت المئات بزعم ارتكابهم مخالفات اقتصادية وضريبية. بين المحاولات الإسرائيلية التي سعت لفهم ظاهرة الجريمة المنظّمة في الأراضي المحتلة عام 1948، مقال نشره موقع \"سيخا ميوكوميت\" العبري، بعنوان \"الجريمة المنظّمة في المجتمع العربي ورأسمالية المافيا الإسرائيلية\"، أعدّته أستاذة الأنثروبولوجيا في جامعة حيفا، إيلات معوز، والمتخصّصة بدراسة الاقتصاد السياسي للجريمة والعنف المنظّم، وعرضت فيه الأطروحات الرائجة في \"إسرائيل\" لتفسير هذه الظاهرة، وخلصت فيه إلى أن الجريمة المنظّمة في المجتمع الفلسطيني هي نتاج لسياسة تُجمع عليها المعسكرات الصهيونية المتنافسة على تشكيل الحكومة في \"إسرائيل\"، مُبرزةً الفائدة التي تجنيها أجهزة الاستخبارات الإسرائيلية من تفشّي الجريمة في المجتمع الفلسطيني، معتبرةً عالم الإجرام بيئةً خصبةً لتجنيد العملاء وجمع المعلومات الاستخبارية. وتطرّقت الباحثة إلى التصور الذي طرحته النخب الفلسطينية داخل الخط الأخضر بشأن ظاهرة الجريمة المنظّمة في مجتمعهم: التصوّر الآخر واسع الانتشار، وخصوصاً بين الجمهور العربي الفلسطيني، ويؤكد بشدّة أن مصدر الجريمة هو القمع القومي. \"دولة إسرائيل\"، التي قامت منذ يوم تأسيسها بقمع الفلسطينيين داخل \"حدودها\" وإضعافهم واستغلالهم واضطهادهم، خلقت تربة خصبة للجريمة التي تخدم أغراضها.  من وجهة النظر هذه، يجب فهم الادعاء المعروف بأن أفراد المنظمات الإجرامية متعاونون، ليس فقط باعتباره ادعاءً توصيفياً لهويات المجرمين، ولكن أيضاً كادعاء مبدئي بشأن الدور السياسي القمعي للجريمة كاستمرار للاحتلال بوسائل أخرى. \n25 اب 09:54\n \n23 اب 14:50\n في المقابل، تتزايد الانتقادات الذاتية ودعوة المجتمع  الفلسطيني إلى تحمّل مسؤولية ذاتية، وعدم تعليق كل المسؤولية على حبال إسرائيلية. فهناك جرائم قتل تتم نتيجة خلافات اجتماعية يمكن تسويتها من دون عنف، كما يحدث في الأراضي الفلسطينية المحتلة عام 1967، بفضل تدخّل أهل الخير، وفضّ المشاكل في بداياتها، علاوة على معالجة الشرطة الفلسطينية للجريمة بيد من حديد، الأمر الذي يجعل عدد جرائم القتل وغيرها قليلاً جداً، مقارنة بما يجري داخل الأراضي المحتلة عام 1948. أكدت \"لجنة المتابعة العليا\" داخل الأراضي المحتلة عام 1948 أن وجهة \"إسرائيل\" هي التصعيد الدموي واستمرار مجازرها في الضفة الغربية المحتلة، وأنها تضرب الشعب الفلسطيني بذراعين: المستوطنين المسلّحين ضد أهلنا في الأرض المحتلة عام 1967، وعصابات الإجرام المسلّحة ضد جماهيرنا في الأراضي المحتلة عام 1948، وكل الأسلحة إسرائيلية، وتحظى بدعم حكومي مؤسساتي. يُذكَر أنه، لأعوام طويلة، أغمضت \"إسرائيل\" وأجهزتها الأمنية أعينها عن السلاح المنتشر بصورة مرعبة بين الفلسطينيين. لكنها، عندما نفّذ الشهيد نشأت ملحم، من بلدة عارة -  عرعرة، عملية إطلاق نار في شارع ديزينغوفDisengoff Street   في \"تل أبيب\" وقتل إسرائيليين اثنين وجرح عدداً آخر (مطلع عام  2016)، اكتشفت أن هناك ساحات حرب وعرباً يحملون أسلحة، مصدرها الأساسي جنود جيش العدو، الذين يبيعونها ثم يبلّغون الدوائر المعنية بشأن فقدانها، كما صرّح بذلك وزير الأمن الداخلي جلعاد أردان. ووفق المعطيات، التي تقدّم بها أردان في إحدى جلسات الكنيست، تبيّن أن جنود الجيش لا يبيعون فلسطينيي الأراضي المحتلة عام 1948 بنادق أو مسدّسات فقط، بل قنابل يدوية وعبوات ناسفة وقنابل صوتية وأسلحة أخرى أيضاً. كما أنه، بين عامي 2014  و2015، فُتِح 2.500 ملف مُتعلق بقضايا الوسائل القتالية وفقدان أسلحة. وفي السياق، كشف الخبير في الشؤون الإسرائيلية، إبراهيم جابر، أن \"تجّار السلاح \"اليهود\" يروّجون بضاعتهم في الوسط العربي، مشيراً إلى أن الحديث يدور عن نحو 450 ألف قطعة سلاح منتشرة في المجتمع الفلسطيني، ساهمت في ترويجها عصابات إجرام يهودية\". بلغت حصيلة القتلى الفلسطينيين في الأراضي المحتلة عام 1948، منذ مطلع عام 2023، 95 قتيلاً، قتِلوا بجرائم إطلاق نار وطعن ودهس، بينهم 6 سيّدات وطفلان. ووقعت 65 جريمة خلال شهر أيار/مايو الماضي في الأراضي المحتلة عام 1948، وتنوّعت بين إطلاق نار وجرائم طعن وجرائم تفجير عبوات ناسفة وشجارات عائلية، وأودت هذه الجرائم بحياة 23 فلسطينياً خلال الشهر الماضي. وبحسب إحصاء خاص، وقعت 11 جريمة طعن قُتِل فيها 6 فلسطينيين، و19 قتِلوا في جرائم إطلاق نار، وقتِل فلسطيني آخر خلال شجار عائلي. وللمرء أن يتساءل هنا: لماذا تستمر الجرائم في الأراضي المحتلة عام 1948، على رغم المواقف السياسية والشعبية الرافضة لها والمندّدة بها، وعلى رغم الإجراءات التي يدّعي المسؤولون الإسرائيليون أنهم يتخذونها لمكافحة الجريمة في الداخل الفلسطيني المحتل، وذلك منذ أعوام طويلة؟! في الواقع هناك أسباب أو عوامل متعددة لما يجري في الأراضي المحتلة عام 1948، وفي طليعتها العامل الإسرائيلي، سياسياً وعسكرياً وأمنياً. وهذا أمر غير قابل للإنكار، كما ورد آنفاً. لكن، إلى جانب هذا العامل، هناك عوامل أخرى لا تقل أهمية، أبرزها العامل الاجتماعي والعامل الثقافي المتعلّقان بالبيئة الفلسطينية في الداخل الفلسطيني المحتل، ومنهما تتفرع عوامل أقل تأثيراً. ويشمل العامل الاجتماعي ارتفاع نسبة البطالة بين الشبان الفلسطينيّين وتدنّي مستوى المعيشة، وهيمنة القيم العشائرية ذات البعد السلبي أو العنفي، وصولاً إلى التفكك الأسري والنزاعات المتفاقمة داخل العائلة بسبب ضعف الروابط وغياب الرادع أو الوسيط الفاعل لحلّ النزاعات العائلية والمجتمعية عموماً. ويبقى للعامل الخارجي (الإسرائيلي) الأثر الكبير والواضح في ترسيخ التفاوت بين فئات المجتمع الفلسطيني في الداخل الفلسطيني المحتل، وتغذية النزاعات ذات البعد الاجتماعي على وجه الخصوص، في إطار استراتيجية الكيان المحتل العامة لتفتيت هذا المجتمع وإجهاض أي تهديد يصدر عنه لما يسمّى \"الأمن القومي الإسرائيلي\". أمّا العامل الثقافي، فيشمل الموروث التاريخي والبيئة الثقافية والأفكار \"المعاصرة\" التي تتبنّاها شرائح من المجتمع أو من الشبان الفلسطينيّين في الأراضي المحتلة عام 1948، والتي تُنتج في بعض مخرجاتها عنفاً متعدد الأشكال والمستويات. وهذه المسألة تتطلب معالجات من سنخها، أي معالجات متعددة الأبعاد، لكن بمضمون حديث، فكرياً وثقافياً، حتى تنتج حلولاً ناجعة ومستديمة تقضي على جذور الجريمة المنظّمة في أوساط الشباب الفلسطيني، التائه بين التمسك بالموروث والمعتقدات الدينية الرافضة للعنف، وبين الانجراف خلف تجلّيات التقدم العلمي والتكنولوجي غير المقيّد ووسائل التواصل الاجتماعي المرتبطة به بداهة. ختاماً، وفي إطار الحلول المقترحة لمعضلة تفشّي الجريمة في الداخل الفلسطيني المحتل، تبرز الأفكار الآتية: - الفكرة الأولى: توسيع دوائر البحث والتحليل في مختلف جوانب القضية قيد المعالجة، بهدف تحديد الثُّغَر أو مكامن الضعف التي تتيح للجريمة النمو في الأراضي المحتلة عام 1948، ومنها تدهور الأوضاع الاقتصادية والمعيشية للسكّان؛ بالإضافة إلى انسداد الأفق، سياسياً واجتماعياً، أمام الشباب الفلسطيني في الداخل (الهوية، والبطالة، وأزمة السكن…)، وعلى نحو يشكّل بيئة مواتية لتصاعد أعمال العنف والجريمة داخل المجتمع الفلسطيني. - الفكرة الثانية: يجدر تعيين الجهات أو الفعاليات الموثوق بها في الأراضي المحتلة عام 1948، ضمن الأُطر السياسية والاجتماعية والدينية بصورة خاصة، من أجل التواصل معها، بهدف إعداد رؤية شاملة للأزمات والمشاكل التي يعانيها فلسطينيو الأراضي المحتلة عام 1948، وفي صدارتها اليوم أزمة الجريمة المستفحلة، في أبعادها السياسية والأمنية والاجتماعية الكارثية، واجتراح الحلول الواقعية والممكنة لها. يمكن الالتفات هنا إلى أهمية تفعيل حملات التوعية الدينية ضدّ كلّ أشكال الجريمة، أياً كانت دوافعها. وهنا يبرز الدور والتأثير لعلماء الدين وأئمّة المساجد والدعاة الواعين والنشطين، في الداخل الفلسطيني المحتل وخارجه، وخصوصاً بشأن أهمية نبذ العملاء أو المنخرطين في شبكات مافياوية ترتبط بكيان الاحتلال، نتيجة دوافع إجرامية وثأرية متعددة. - الفكرة الثالثة: الرفض القاطع للخطط الإسرائيلية المقترحة لمعالجة قضية الجريمة في الأراضي المحتلة عام 1948، وهي ذات طابع أمني وإنمائي مخادع، والتي تستند إلى إشراك جهاز \"الشاباك\" الإجرامي في التحقيقات وزيادة فترات الاعتقال الإداري، بُغية قمع أي تحرّكات نضالية وقطع التواصل بين فلسطينيي الأراضي المحتلة عام 1948 والشعب الفلسطيني في الأراضي المحتلة عام 1967، تمهيداً لفرض ما يسمّى \"الأسرلة\" الكاملة على الفلسطينيين في الأراضي المحتلة عام 1948.  وهذا ما يمكن استشفافه من المواقف والخطط الإسرائيلية المقترحة أخيراً بعد جريمة قتل خمسة شبّان فلسطينيين في منطقة الناصرة، وخصوصاً في زمن تحكم اليمين الصهيوني العنصري، ووجهه القبيح الذي يمثّله من سمّى نفسه وزير \"الأمن القومي\"، إيتمار بن غفير(*). - الفكرة الرابعة: للإعلام دور خطير ومؤثّر في أي مواجهة أو صراع. من هنا أهمية الإعداد لخطط تشمل إنجاز برامج وأفلام وثائقية وتحقيقات تتناول القضايا الأساسية لفلسطينيي الأراضي المحتلة عام 1948 وللشعب الفلسطيني عموماً، وفي طليعتها قضية الاحتلال ومحاولات \"الأسرلة\" والتهويد لفلسطين والمسجد الأقصى، وصولاً إلى الأزمات الاجتماعية والاقتصادية و\"النفسية\"، التي يعانيها فلسطينيو الداخل، والتي تشكّل بيئة فضلى لنموّ عصابات الجريمة وتغلغلها في الأراضي المحتلة عام 1948، كما هي الحال في أي بلد أو مجتمع إنساني.  وكمثال، يمكن إعداد أفلام أو تحقيقات مصوّرة ومؤثّرة بشأن بعض ضحايا العصابات، والتداعيات المأسَوية للجرائم على عوائل هؤلاء الضحايا وأقربائهم، وعلى المجتمع عموماً، في موازاة التركيز على رفض الإسلام القاطع لهذه الارتكابات والممارسات، كما للعصبيّات العائلية والعشائرية، وصولاً إلى موبقة التعامل المشين مع الأعداء، وتهديد القرآن الكريم الصريح بأقصى العقوبات على مُرتكبي أعمال العنف والجرائم ضدّ أهل بلدهم ومجتمعهم (بذريعة المحافظة على الشرف وغيرها)، وكذلك على المجرمين المتعاملين مع العدو، مهما كانت الظروف والمبرّرات. -         الفكرة الخامسة: التفعيل والتحديث للمناهج التربوية المعتمدة في مناطق الداخل الفلسطيني المحتل، من أجل إحياء القيم الوطنية والأخلاقية التي تؤكد حبّ الوطن والدفاع عن سيادته، وترسيخ قِيم الخير والفضيلة والتضحية والصبر، ونبذ أعمال العنف والأفكار المتطرفة والتعامل مع العدو (كيان الاحتلال الإسرائيلي)، وذلك بغية تجفيف منابع الجريمة المنظّمة في أوساط الشبان الفلسطينيين، وتوجيه طاقاتهم الهائلة في مسارات سليمة ومنتجة. أخيراً، لا بدّ من الإقرار بأن الحلول الجذرية لقضية الجريمة المنظّمة في الأراضي المحتلة عام 1948 لا يمكن أن تُثمر بصورة كاملة في ظل استمرار الاحتلال، في مختلف أشكاله وتداعياته، واحتدام الصراع في المنطقة، والذي ستحدّد مآلاته مصير قضايا مستعصية متعددة، وضمنها قضية تفشّي الجريمة المنظّمة في الداخل الفلسطيني المحتل. \nاقرأ للكاتب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 10:53\n \nاليوم 09:11\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الناصرة المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "لإسرائيل",
            "type": "PER"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "شاباك",
            "type": "PER"
        },
        {
            "entity": "يافة الناصرة",
            "type": "LOC"
        },
        {
            "entity": "الناصرة",
            "type": "LOC"
        },
        {
            "entity": "إيلي ليفي",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "روني هلّون",
            "type": "PER"
        },
        {
            "entity": "فلسطينيو",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الشرطة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الشرطة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المؤسسة الأمنية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "سيخا ميوكوميت",
            "type": "PER"
        },
        {
            "entity": "جامعة حيفا",
            "type": "LOC"
        },
        {
            "entity": "إيلات معوز",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الشرطة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "عرعرة",
            "type": "LOC"
        },
        {
            "entity": "شارع ديزينغوف",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "جلعاد أردان",
            "type": "PER"
        },
        {
            "entity": "أردان",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم جابر",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطينيو",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الناصرة",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "والمسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}