{
    "id": "66ce07e9fba249e26d0c1ad6",
    "title": "حزب الله يعرض صواريخ دفاع جوي خلال افتتاح متحف عسكري شرقي لبنان",
    "full_text": "بمناسبة الذكرى السادسة لتحرير الجرود الشرقية في لبنان، حزب الله يفتتح متحف بعلبك الجهادي (حكاية الشمس للأرض) شرقي لبنان. عرضت المقاومة الإسلامية في لبنان (حزب الله)، صواريخ دفاع جوي \"سام - 6\"، خلال افتتاح متحف عسكري في مدينة بعلبك شرقي لبنان، بمناسبة الذكرى السادسة لتحرير الجرود الشرقية.  وافتتحت شخصيات من حزب الله متحف بعلبك الجهادي (حكاية الشمس للأرض)، وذلك برعاية رئيس المجلس السياسي في حزب الله، إبراهيم أمين السيد، وحضور حاشد.  مـتحـف بـعلـبـك الـجهـادي - حِكَايَةُ الشَمْسِ للأَرْض#بعلبك#مركز_نسيم pic.twitter.com/By4iSnJZZC \n\n وتبلغ مساحة المعلم 10452 متراً مربعاً، تحاكي مساحة لبنان، وكل آليات المعرض ومدرعاته التي يبلغ عددها نحو 50 آلية هي من الغنائم التي حصدتها المقاومة الإسلامية منذ العام 1982 تاريخ الاجتياح الإسرائيلي للبنان، مروراً بالتحرير الأول جنوب لبنان عام 2000. كما يتضمّن المعرض آليات غنمتها المقاومة من العدو الإسرائيلي في انتصار تموز من العام 2006، وصولاً إلى التحرير الثاني من العدو التكفيري للسلسلة الشرقية وجرود البقاع عام 2017. مـتحـف بـعلـبـك الـجهـادي ، حِكَايَةُ الشَمْسِ للأَرْض#لبنان_وطن_المقاومة#حزب_الله_مجد_لبنان#متحف_بعلبك_الجهادي pic.twitter.com/hITLqTDp0Z \n\n \n26 اب\n \n26 اب\n يُشار إلى أنّ المعرض أقيم، في المكان نفسه الذي اعتقلت فيه قوّات الاحتلال المواطن حسن نصر الله خلال حرب تموز 2006. وقال رئيس المجلس السياسي في حزب الله، إبراهيم أمين السيد، إنّ \"إقامة هذا النوع من المعالم والمعارض والمتاحف تجري حتى لا تضيع انتصارات  المقاومة وإنجازاتها\". ولفت إلى أنّ \"متحف الآليات العسكرية شاهدٌ على قُدرة المقاومة وكفاءتها وعلى هزيمة العدو وضعفه\". وشدد السيد على أنّ \"شباب المقاومة ثبتوا في بوجه كل التحدّيات\"، مضيفاً أنّه \"لو اجتمعت جيوش العالم ضد رجال المقاومة، فلن ينالوا لا من إيمانهم ولا من عزيمتهم وإرادتهم\". وأشار إلى أنّ \"العالم يتغيّر\"، مذكراً بما يحصل اليوم من ثوراتٍ في أفريقيا، وقال إنّ \"الولايات المتحدة الأميركية لم تكن في يومٍ من الأيام مع العرب فهي دائماً تعمل وفقاً لمصالحها\". وخلال حفل افتتاح المعلم شرح ضابط من المقاومة الإسلامية أهداف المتحف السياحي والجهادي وما يتضمنه من مقتنيات في بعلبك. وفي 11 آب/ أغسطس الجاري، كشفت المقاومة الإسلامية في لبنان (حزب الله)، منظومة \"ثار الله\" للصواريخ الموجَّهة، والتي دخلت الخدمة في عام 2015. وتتميز منظومة \"ثار الله\" بعدة مواصفاتٍ، أبرزها أنّها سلاحٌ ضد الدروع، ومُخصصة لرماية صواريخ من طراز \"كورنيت\"، كما أنّها تتألف من منصتي إطلاق. \n20 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "LOC"
        },
        {
            "entity": "متحف بعلبك الجهادي",
            "type": "LOC"
        },
        {
            "entity": "شرقي لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بعلبك",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "متحف بعلبك الجهادي",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم أمين السيد",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "للبنان",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "إبراهيم أمين السيد",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بعلبك",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "ثار الله",
            "type": "LOC"
        },
        {
            "entity": "كورنيت",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}