{
    "id": "66ce07e9fba249e26d0c1d7c",
    "title": "المقاومة العراقية: واشنطن تحاول خلط الأوراق.. ومستمرون بعملياتنا",
    "full_text": "المقاومة الإسلامية في العراق تؤكّد أنّ طلب الولايات المتحدة الأميركية من الحكومة إجراء محادثاتٍ لترتيب وضع قواتها يمثّل \"محاولةً لخلط الأوراق، وقلب الطاولة على المقاومة\"، وتشدّد على أنّها لن توقف عملياتها ضد الاحتلال الأميركي في العراق والمنطقة.  أكّدت المقاومة الإسلامية في العراق، اليوم الجمعة، أنّ طلب الولايات المتحدة الأميركية من الحكومة العراقية إجراء محادثاتٍ لترتيب وضع قواتها، ما هو \"إلاّ محاولة لخلط الأوراق، وقلب الطاولة على المقاومة، وكسب الوقت، لتنفيذ المزيد من الجرائم والمخططات الشيطانية لإيذاء شعبنا وأمتنا\".  وأوضحت المقاومة الإسلامية، في بيانٍ مقتضب نشرته، أنّ الطلب الأميركي \"ما كان ليكون لولا ضربات المقاومة، وبركات دماء الشهداء\"، مُشيرةً إلى أنّ ذلك يُثبت بأنّ الأميركي \"لا يفهم غير لغة القوة\".  وأضافت المقاومة: \"لم نعهد من العدو الأميركي المجرم، وبحسب ما خبرناه طيلة سنوات المنازلة، إلاّ الغدر والطغيان\"، مشيرةً إلى أنّ دعواتها، وقرار مجلس النواب العراقي، والتأييد الشعبي الكبير، لإخراج القوات الأجنبية من البلاد، \"كلّها لم تجد طريقاً إلى التنفيذ منذ سنوات بسبب التحايل الأميركي لتنفيذ أجندته الخبيثة في العراق والمنطقة\".  وشدّدت، في هذا السياق، على أنّ \"ردّ المقاومة الإسلامية على هذا الادّعاء، هو الاستمرار بالعمليات الجهادية ضد الوجود الأجنبي\".  وتابعت: \"يُفضل أن لا يكون الحوار بشأن هذا الانسحاب المزعوم حتى تتبين حقيقة نواياهم، ومدى جدية التزامهم بإخراج قواتهم الغازية من العراق، ومغادرة طيرانهم المسُيّر والحربي وغيره أجواء البلاد بالكامل، وتسليم قيادة العمليات المشتركة إلى الجانب العراقي وإخراج ضباطهم منها\".   وإذ أعربت المقاومة الإسلامية عن تقديرها لمواقف الرافضين للهيمنة الأجنبية، فإنّها حذّرت من \"مغبة منح الحصانة لأي قوة أجنبية وبأي ذريعة كانت، ومن أي التزام من جانب الحكومة أو أجهزتها الأمنية لحماية هؤلاء الغزاة القتلة، بحيث إنّه إذا وقع ذلك، فهو خيانة تاريخية للعراق ودماء شهدائه\". بدوره، أكّد الأمين العام للمقاومة الإسلامية - كتائب سيد الشهداء، أبو آلاء الولائي، أنّ \"ركون الاحتلال الأميركي إلى التفاوض، وإعلانه الاستعداد للانسحاب من العراق هو ثمرةٌ تحققت ببركة دماء شهداء المقاومة الإسلامية العراقية، وضرباتهم المباركة ضد الاحتلال في العراق وسوريا والأراضي الفلسطينية المحتلة\".  وفي منشور في منصة \"إكس\"، حيّا الولائي \"الموقف القوي والثابت لرئيس الحكومة العراقية محمد شياع السوداني، بإصراره على انتفاء الحاجة لأي وجود أجنبي عسكري في العراق، وثقته العالية والراسخة بقدرات قواتنا المسلحة\". في الوقت الذي ندين به بالفضل الدائم لدماء الشهداء ومقام المرجعية الدينية العليا والمقاومة الاسلامية في العراق، فإننا نجد من المناسب التأكيد على ما يلي:اولاً: ان ركون الاحتلال الامريكي الى التفاوض واعلانه الاستعداد للانسحاب من العراق هو ثمرةٌ تحققت ببركة دماء شهداء المقاومة… \n\n ومع استمرار عمليات المقاومة الإسلامية نصرةً لغزة، ذكّر الولائي المفاوض العراقي بـ\"ضرورة الانطلاق الدائم من موقع قوة وعزة، واستحضار دماء قادة النصر وقرار البرلمان الشجاع وبطولات المقاومين البواسل، ورفض الجماهير لكل وجود أجنبي في العراق\". يأتي ذلك بعدما كشفت وكالة \"رويترز\"، مساء الأربعاء، أنّ الولايات المتحدة والعراق سيشرعان في محادثاتٍ بشأن \"إنهاء التحالف العسكري الدولي الذي تقوده الولايات المتحدة في العراق وكيفية استبداله بعلاقاتٍ ثُنائية\". \nاليوم 13:13\n \nاليوم 12:54\n وقالت الوكالة نقلاً عن 3 مصادر إنّ الولايات المتحدة نقلت هذا الأمر اليوم في رسالةٍ سلمتها السفيرة الأميركية لدى العراق ألينا رومانوفسكي لوزير الخارجية العراقي فؤاد حسين. ولفتت المصادر إلى أنّ الولايات المتحدة تكون بذلك قد أسقطت شروطاً مُسبقة بأن \"تتوقف الاستهدافات التي تنفّذها فصائل المقاومة في العراق أولاً قبل الشروع في المحادثات\". وذكرت وزارة الخارجية العراقية أنه تم تسليم رسالة \"مهمة\"، وسيدرسها رئيس الوزراء بعناية من دون تقديم مزيد من التفاصيل.  ومن المتوقع أن تستغرق المحادثات عدّة أشهر، إن لم يكن أكثر، وفق المصادر، مشيرةً إلى أنّ انسحاب القوات الأميركية ليس وشيكاً. بدوره، قال مراسل الميادين في واشنطن إنّ التسريبات تفيد بأنّ واشنطن، حتى لو حصل الانسحاب من العراق، ستحتفظ بحقّ الرد على أيّ استهدافٍ لها. من جانبها، تناولت صحيفة \"بوليتيكو\" الأميركية التقارير التي تحدثت عن انسحاب قريب للقوات الأميركية من الشرق الأوسط، وخصوصاً العراق وسوريا، في ظل الهجمات التي تتعرض لها القواعد الأميركية في هذين البلدين، نافيةً ما جاء فيها. وقالت الصحيفة في تقرير: \"فجأة، أصبح هناك الكثير من الحديث عن انسحاب القوات الأميركية من دولتين في الشرق الأوسط، بالتزامن مع تعرضها لهجمات متزايدة مؤخراً\"، مؤكدةً: \"لا يوجد أمر انسحاب وشيك من الرئيس الأميركي جو بايدن أو صادر عن مكتبه، وفقاً لخمسة مسؤولين أميركيين\". وأشارت الصحيفة إلى أنّ ما يحدث بشكل عام هو \"مناقشات في جميع أنحاء الإدارة حول الأماكن التي تشتد الحاجة فيها إلى القوات في المنطقة\"، لافتةً إلى أنّ \"المحادثات بشأن العراق وسوريا مرتبطة ببعضها البعض\". وأصبحت المحادثات بشأن مستقبل الوجود العسكري الأميركي الآن أكثر إلحاحاً وسط إصرار واشنطن على دعم العدوان الأميركي ضد غزّة، وسعيها لتوسيع دائرة الصراع في الشرق الأوسط، ووسط الدعوات العامة المتزايدة من الحكومة العراقية للولايات المتحدة لسحب قواتها من البلاد. تأتي هذه الدعوات رداً على اعتداءات الولايات المتحدة وتنفيذها غاراتٍ جوّية داخل العراق استهدفت قادة فصائل المقاومة ومقار للحشد الشعبي العراقي في القائم عند الحدود العراقية - السورية، وفي جرف النصر شمال بابل جنوب بغداد. وتشارك المقاومة الإسلامية في العراق في \"طوفان الأقصى\" منذ 17 تشرين الأوّل/ أكتوبر الماضي، رداً على دعم واشنطن للعدوان الإسرائيلي على غزّة. ومنذ بدء العمليات، تعرّضت القوات الأميركية في العراق وسوريا لأكثر من 151 استهدافاً أدّى إلى إصابة نحو 70 من جنودها، بحسب ما نقلت وكالة \"رويترز\" عن البنتاغون. ولا تقتصر عمليات المقاومة في العراق على القوات الأميركية، بل طالت أهدافاً إسرائيليةً أيضاً، بعدما وسّعت دائرة الاستهداف في ظل العدوان المتواصل على قطاع غزّة منذ أكثر من 100 يوم.  كذلك، ذكرت مجلة \"فورين بوليسي\" الأميركية أيضاً أنّ الولايات المتحدة تخطط للانسحاب من سوريا، إذ تعيد الإدارة الأميركية النظر في أولوياتها العسكرية في المنطقة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n26 اب\n \nاليوم 02:21\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الأميركي",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "مجلس النواب العراقي",
            "type": "ORG"
        },
        {
            "entity": "القوات الأجنبية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "للمقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "أبو آلاء الولائي",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "والأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إكس",
            "type": "MISC"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "محمد شياع",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "التحالف العسكري الدولي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "ألينا رومانوفسكي",
            "type": "PER"
        },
        {
            "entity": "فؤاد حسين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية العراقية",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "بوليتيكو",
            "type": "PER"
        },
        {
            "entity": "للقوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "شمال بابل",
            "type": "LOC"
        },
        {
            "entity": "جنوب بغداد",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "البنتاغون",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "أنّ الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}