{
    "id": "66ce07e7fba249e26d0c0e38",
    "title": "\"بريكس\" والخروج من الدولار واليورو؟",
    "full_text": "إذا تحوّل الدولار واليورو بطريقة ما إلى عملة متوافقة مع النظام النقدي الجديد لدول \"البريكس\"، فيمكن أن يكون لدينا سيناريو B إذ يتم إلغاء الديون. تعاونت الحكومة الروسية مع الحكومات الصينية والهندية والبرازيلية وجنوب أفريقيا لإطلاق عملة جديدة مدعومة بقيم حقيقية مثل الذهب أو المواد الخام الأخرى، وفي اجتماع عُقد مؤخراً في آب/أغسطس 2022 (مجموعة العشرين)، أعيد التشديد على هذا المشروع كمشروع مجموعة \"بريكس.\" بالإضافة إلى ذلك، فإن مرشحين جدداً مثل المملكة العربية السعودية وإيران وفنزويلا والأرجنتين والعديد من الدول الأفريقية ينضمون إلى هذا النظام النقدي الجديد ولكن بتكتم، ويبدو أن هناك أكثر من 200 دولة ستتبنى النظام النقدي الجديد، ولا نرى إشارات لتوقف هذه الحركة. إذا تمكن هذا النظام النقدي الجديد من تأكيد وجوده وتماسكه، فسيشكل نهاية الهيمنة الغربية على المال ونقله غير المادي، والتي ربما استمرت منذ الحروب الصليبية. لأن فرسان الهيكل هم الذين اخترعوا \"خطاب الاعتماد\" أو \"الشيك\" الذي عهد به فرسان الهيكل في بروكسل أو لندن إلى الفرسان حتى يتمكنوا من تسليمه إلى فرسان الهيكل. وهذا النظام، القائم على الثقة بين فرسان الهيكل، سمح للفرسان بتلقي أموالهم في القدس من دون الحاجة إلى نقلها في الطريق، لذلك استمرت الهيمنة النقدية الغربية لما يقرب من ألف عام. سيطرت الولايات المتحدة على العالم لأول مرة بدولارها المرتبط بالذهب. هذه الهيمنة حُددت في \"اتفاقيات بريتون وودز\" عام 1944. ثم انتهت هذه الفترة بخطاب نيكسون الشهير عام 1971 الذي اعترف فيه بأنه لم يعد هناك ما يكفي من الذهب لتغطية الدولار. ومع ذلك، قامت الولايات المتحدة بعد ذلك بإنشاء \"البترودولار\" الذي صممه هنري كيسنجر من خلال إجبار جميع مشتري الطاقة على دفع ثمنها بالدولار ما سمح للولايات المتحدة بمواصلة هيمنتها النقدية. من الناحية السياسية، نشهد انعكاساً لمركز الثقل النقدي العالمي، إذ يبدو أن مجموعة \"البريكس\" ستتخذ المبادرات والقرارات بشأن الابتكارات وتنفيذها. يجب أن ندرك أنه في بعض الأحيان يتم تنفيذ الإصلاحات التي فشلت السلطة السياسية في إقامتها من قبل أحزاب المعارضة أو من قبل أعداء سياسيين. لذا، حتى لو كان جزء كبير من المواطنين الأوروبيين لا يحبون حكومات دول \"البريكس\" على الإطلاق، فمن المحتمل جداً أن يكون إصلاحهم ممتازاً وواعداً. قال وزير الخارجية الروسي سيرغي لافروف في خطاب له قبل أيام: \"هناك حقيقة جديدة تتبلور، فالعالم متعدد الأقطاب يولد. إنها عملية موضوعية لا يمكن إيقافها. لن يكون هناك حاكم واحد في هذا الواقع الجديد. لن يتم اعتبار أي شخص على وجه الأرض ممثلاً من الدرجة الثانية. جميع الدول متساوية وذات سيادة\". يمكن أن نشهد نوعاً من النهضة النقدية لدول \"البريكس\"، كما حدث بعد حرب 40-45، عندما عزز الدولار المدعوم بالذهب الاستقرار الاقتصادي والنقدي العالمي لمدة 30 عاماً، ولعل من إيجابيات النظام الجديد أنه لم يعد هناك أي قوة عظمى تهيمن على النظام. فحكومات دول \"البريكس\" لا تريد ببساطة أن تحل محل الولايات المتحدة في النظام القديم، بل هي تعمل على تغيير منطق القوة للنظام النقدي نفسه. لأنه يبدو أنه لم يعد هناك المزيد من البنوك المركزية التي تمارس سيطرتها الهرمية وضخ أموال المواطنين لمصلحة المصرفيين الذين يصنعون النقود الورقية($و€). \n24 اب 08:55\n \n20 اب 09:14\n وفقاً للوزير لافروف، فإننا في هذا النظام الجديد، لن نحتاج بعد الآن إلى مؤسسات مثل صندوق النقد الدولي والبنك الدولي، وربما المزيد من البنوك أو البنوك بوظيفة جديدة. تقوم دول \"البريكس\" بقطع غصن الشجرة الذي يجلس عليه كبار المصرفيين في العالم، وإذا قبلنا الفرضية القائلة بأن القوة الأقوى في العالم هي تلك التي يمتلكها عدد قليل من كبار المصرفيين الأثرياء، فيجب أن نلاحظ أن هذه القوة كانت مرتبطة بالخطة العالمية لإنشاء \"العملات الورقية\" (أي العملات الورقية المرتبطة بالديون). وهكذا، فإن دول \"البريكس\" تقطع بذلك الغصن الذي يجلس عليه المصرفيون الذين يهيمنون على العالم اليوم، وربما يكون هذا أهم أخبار هذا العقد من الزمن، وبالتالي من الممكن أن تختفي البنوك المركزية والبنك الدولي وصندوق النقد الدولي وبنك التسويات الدولية، هذا الأمر ممكن لكن غير مؤكد. أعتقد أنه عندما تم إنشاء اليورو، لم يدرك جاك ديلور (رئيس المفوضية الأوروبية الأسبق) ومستشاروه النقديون أنهم كانوا ينشئون نظاماً نقدياً هرمياً قائماً على \"الأموال الائتمانية\" أو \"النقود الورقية\" التي تولّد الديون، ولم يتنبأ هؤلاء بالاختلالات الهيكلية العميقة التي نراها اليوم. في الواقع، يشعر الألمان بالانزعاج أكثر فأكثر من الانطباع بأنهم يدخرون المال بينما تعمل فرنسا وجنوب أوروبا على زيادة ديونهم فقط، ومع أزمة الطاقة التي يمكن أن تلحق أضراراً جسيمة باقتصادهم، فقد بدأ هؤلاء بالتفكير في ترك اليورو، والانضمام بصمت إلى النظام النقدي لدول \"البريكس\" وتبادل الغاز الرخيص بالروبل. قد يكون هذا هو المعنى الخفي لرحلة المستشار أولاف شولتس إلى بكين في تشرين الأول/أكتوبر الماضي. من ناحية أخرى، فإن دول الجنوب مثل إيطاليا لديها مشكلة معاكسة، فالهيكل النقدي الهرمي الذي يهيمن عليه البنك المركزي الأوروبي، يفضل، بحكم الواقع، ضخ الموارد الموجودة في جنوب أوروبا في اتجاه الاقتصادات الأكثر ازدهاراً في شمال أوروبا، ولذا فليس من المستحيل أيضاً أن تنجذب رئيسة الوزراء الإيطالية جورجيا ميلوني إلى التفاوض بشأن خروج ميسر من اليورو والحصول على غاز روسي رخيص بالروبل لإيطاليا. أما بالنسبة إلى اليونانيين، فقبل 7 سنوات كان التخلص من اليورو أمراً خطيراً، بل مستحيلاً، لكنه أصبح أقل خطورة اليوم حتى أنه أصبح خياراً مثيراً للاهتمام. هل هذه نهاية اليورو؟ هذا هو السيناريو الذي يصبح ممكناً. ولكن، إذا تحوّل الدولار واليورو بطريقة ما إلى عملة متوافقة مع النظام النقدي الجديد لدول \"البريكس\"، فيمكن أن يكون لدينا سيناريو B إذ يتم إلغاء الديون، وإلغاء البنك المركزي الأوروبي، وضمان استقلالية كل دولة، ولا توجد آلية أخرى ممكنة للهيمنة. علاوة على ذلك، إذا تم تأكيد هذا الأمر، فإن \"بريكس\" تخطط لإنشاء عملة مشتركة لتعزيز التجارة الدولية في ما بينها في المقام الأول. لكن، وهذا أمر مهم للغاية، هذه العملة لا تلغي العملات الوطنية، وبالتالي، فإن عملة \"البريكس\" الجديدة تشبه العملة المكملة، خاصة بالنسبة إلى التجارة الدولية، وعلى عكس النظام الأوروبي، تسمح هذه العملة التكميلية لكل دولة بالاحتفاظ بعملتها الوطنية (الروبل والين والروبية) وبالتالي تعديل سعر الصرف، إذا لزم الأمر، مقابل العملة الموحدة. في المقابل، لن يكون هناك المزيد من البنوك المركزية في الولايات المتحدة الخاصة أو العامة في الاتحاد الأوروبي، التي تضخ أموال المواطنين من خلال الديون. وعلى الجانب الآخر من المحيط الأطلسي، يبدو أن بعض الدوائر الجمهورية ستنفذ بنشاط قانوناً حكومياً أميركياً تم توقيعه من قبل رئيس الولايات المتحدة الأميركية، ولكن لم يتم تنفيذه بعد هو قانون الإصلاح الاقتصادي العالمي والوطني. والآن، بعد أن غزا الجمهوريون مجلس النواب، يمكنهم البدء في مناقشة إنشاء \"دولار قوس قزح\" قائم على الذهب، والذي سيحل محل الدولار الحالي ويكون متوافقاً مع النظام النقدي الجديد لدول \"البريكس\"، والواضح أن العديد من البنوك تشتري أطناناً من الذهب، فهل هي تستعد للنظام النقدي الجديد؟ من ناحية أخرى، إذا لاحظنا ما يحدث في الوقت الحالي، فمن الواضح أنه في حالة إفلاس بنك مثل SVB (بنك وادي السيليكون)، فإنه يغلق فروعه، وعندما يعيد فتحها في أوروبا فلن يتبقى أكثر من 100000 يورو في جميع الحسابات، أما في الولايات المتحدة فيكون المبلغ أعلى، استناداً إلى قانون \"الكفالة\" الذي تم التصويت عليه على المستوى الأوروبي والوطني بتقدير كامل. ويسمح هذا القانون للبنوك التي تواجه صعوبة في الحصول على أموال من العملاء لإنقاذها. ومن ناحية أخرى، من الممكن أيضاً أن يرتفع سعر الذهب بشدة في هذا السياق غير المؤكد، لأن اليورو والدولار يفقدان قيمتهما بصمت، ولذا فمن المنطقي أن سعر الذهب سيرتفع. بالنسبة إلى المواطنين الذين لديهم مبالغ كبيرة في البنك، فمن الحكمة شراء الذهب.   \nاليوم 02:21\n \n26 اب 13:03\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البريكس",
            "type": "MISC"
        },
        {
            "entity": "الحكومة الروسية",
            "type": "ORG"
        },
        {
            "entity": "الحكومات الصينية",
            "type": "ORG"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "المملكة العربية",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "وفنزويلا",
            "type": "LOC"
        },
        {
            "entity": "والأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الحروب الصليبية",
            "type": "MISC"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريتون وودز",
            "type": "PER"
        },
        {
            "entity": "نيكسون الشهير",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البترودولار",
            "type": "MISC"
        },
        {
            "entity": "هنري كيسنجر",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "سيرغي لافروف",
            "type": "PER"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لافروف",
            "type": "PER"
        },
        {
            "entity": "صندوق النقد الدولي والبنك الدولي",
            "type": "ORG"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "والبنك الدولي",
            "type": "ORG"
        },
        {
            "entity": "وصندوق النقد الدولي",
            "type": "ORG"
        },
        {
            "entity": "وبنك التسويات الدولية",
            "type": "ORG"
        },
        {
            "entity": "جاك ديلور",
            "type": "PER"
        },
        {
            "entity": "المفوضية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "النقود الورقية",
            "type": "MISC"
        },
        {
            "entity": "الألمان",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أوروبا",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "MISC"
        },
        {
            "entity": "أولاف شولتس",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "البنك المركزي الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "جنوب أوروبا",
            "type": "LOC"
        },
        {
            "entity": "شمال أوروبا",
            "type": "LOC"
        },
        {
            "entity": "جورجيا ميلوني",
            "type": "PER"
        },
        {
            "entity": "لإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "اليونانيين",
            "type": "PER"
        },
        {
            "entity": "البريكس",
            "type": "MISC"
        },
        {
            "entity": "البنك المركزي الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "البريكس",
            "type": "MISC"
        },
        {
            "entity": "الروبل",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "المحيط الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الجمهوريون",
            "type": "PER"
        },
        {
            "entity": "دولار قوس قزح",
            "type": "MISC"
        },
        {
            "entity": "البريكس",
            "type": "MISC"
        },
        {
            "entity": "SVB",
            "type": "MISC"
        },
        {
            "entity": "بنك وادي السيليكون",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}