{
    "id": "66ce07e7fba249e26d0c0b7e",
    "title": "من أين يستمد \"الجيش\" الإسرائيلي وحشيته؟ حقيقة ووقائع",
    "full_text": "الإجرام والوحشية والعنصرية والفاشية واللاإنسانية، ليست صفة فردية لجندي هنا أو كتيبة عسكرية هناك، بل هي صفة ملازمة لمجتمع إسرائيلي بغالبيته العظمى انزاح بلا أي كوابح نحو الإرهاب والتطرّف. فتحت قضية قتل الأسرى الإسرائيليين الثلاثة في حي الشجاعية في مدينة غزة، على يد قوات \"الجيش\" الإسرائيلي بعد أن أطلقت عليهم النار بشكل مباشر، رغم أنهم قاموا بكل الإجراءات التي يمكن أن توضح أنهم لا يشكّلون خطراً على قواته، بحسب التقرير الأولي \"للجيش\" الإسرائيلي، الذي أظهر أنهم كانوا يرفعون أيديهم، وينزعون ملابسهم العلوية كي يؤكّدوا للجنود أنهم غير مسلحين ولا يحملون أي أحزمة ناسفة، إضافة لرفع أحدهم راية بيضاء لتأكيد استسلامهم، ناهيك عن التزامهم الكامل بأوامر قائد الكتيبة العسكرية التي أطلقت النار عليهم، وطلبهم النجدة باللغة العبرية من قوات \"الجيش\" الإسرائيلي. لكن رغم كل ذلك تمّ قتلهم بأيدي الجنود الإسرائيليين، الذي كان من المفترض أن يحموهم ويفعلوا كل ما بوسعهم لتحريرهم، إلا أن مشكلة هؤلاء الأسرى أن أحدهم عربي، وآخر يحمل ملامح شرقية، فاعتقد الجنود الإسرائيليون أنهم يتعاملون مع مقاتلين من المقاومة الفلسطينية أو مواطنين فلسطينيين يرفعون الراية البيضاء استسلاماً، الأمر الذي يسلّط الضوء على الفشل الاستخباراتي والعسكري والتوتر الشديد الذي تعاني منه القوات الإسرائيلية المتوغلة داخل قطاع غزة، وفشل \"الجيش\" الإسرائيلي مرتين، الأولى عندما لم يستطع منع قيام المقاومة بتنفيذ عملية الأسر في السابع من أكتوبر، والذي كانت العبارة الأكثر استخداماً بين مستوطني غلاف غزة في ذلك اليوم (أين الجيش)، والثانية عندما قتلهم بدم بارد رغم أن مهمته إطلاق سراحهم. ولكن هذا الفشل العسكري والاستخباراتي المركّب، لا يعتبر ذا أهمية أمام إبراز طبيعة \"أخلاقيات الجيش\" الإسرائيلي، التي كشفتها جلياً حادثة قتل الأسرى الإسرائيليين على يد جنوده في غزة، والتي تدعو للتساؤل حول ما هي الأسباب الحقيقية لعنصرية وفاشية ووحشية ولا إنسانية \"الجيش\" الإسرائيلي؟ وماهية القيم والمبادئ الأخلاقية التي ينشأ عليها جنوده؟ أهمية هذه الحادثة ليس فقط أنها تكشف حقيقة كذب \"الجيش\" الإسرائيلي \"الأخلاقي\" والذي لا ينفكّ ناطقوه وقادته يملؤون شاشات التلفزة كلاماً عن مدى التزامهم بالقانون الدولي ومدونة قواعد السلوك الأخلاقي أثناء المعركة والقتال، وأنهم يفعلون كل ما بوسعهم لتجنيب المدنيين الفلسطينيين القصف والقتل. خمسون ألف مصاب فلسطيني وأكثر من 20 ألف شهيد وأكثر من 7 آلاف مفقود تحت الأنقاض، كلّ هذا الكم من الضحايا الفلسطينيين، والذي تمثّل نسبة الأطفال والنساء وكبار السن أكثر من 70% من عددهم، كلّ هؤلاء لم يثبتوا إجرام \"الجيش\" الإسرائيلي ولم يجعلوا المجتمع الدولي يأخذ موقفاً إنسانياً لوقف آلة القتل الإسرائيلية منذ أكثر من 75 يوماً على قطاع غزة، حتى الإدارة الأميركية التي في كلّ مرة تكرّر عبارتها المبتذلة أن على \"إسرائيل\" تجنّب استهداف المدنيين، وتتناسى أنها من منحت \"إسرائيل\" 29 ألف قنبلة ألقاها \"الجيش\" الإسرائيلي على قطاع غزة الممتد على 360 كيلومتراً مربّعاً فقط، بمعدل ما يقارب 80 قنبلة في الكيلومتر المربّع الواحد.  كما أكد ذلك تقييم أجراه مكتب مدير الاستخبارات الوطنية الأميركية، والذي نقلت مضمونه شبكة \"السي-أن-أن\" الأميركية، والذي أكد أن 40%-45% من تلك القنابل التي ألقتها \"إسرائيل\" كانت قنابل غبية بمعنى أنها تقتل مدنيين ليست لهم علاقة من دون أدنى شك، الأمر الذي يقوّض الادعاء الإسرائيلي بأنها تحاول تقليل الخسائر في صفوف المدنيين كما ورد في التقييم. أيّ متابع لنقاش المجتمع الإسرائيلي الداخلي، يندهش من حجم الوحشية والطروحات الفاشية، التي يطرحها عامة الجمهور وخاصته، ومن دون خوف ولا أي أدنى من الخجل أو الضمير الأخلاقي، وبشكل علني على وسائلهم الإعلامية وفي أحاديثهم الإذاعية وعلى شبكات التواصل الاجتماعي، أقلّها قتل كل سكان قطاع غزة، تحت شعار أنه لا يوجد شخص في غزة ليس \"إرهابياً\"، الأمر الذي عبّر عنه وزير التراث في الحكومة الإسرائيلية \"عميحاي الياهو\" من حزب الصهيونية الدينية، عندما طالب بتدمير غزة بسكانها من خلال إلقاء قنبلة نووية عليها، ورغم أنه ووجه بموجة هائلة من الانتقاد، لكن هذا الانتقاد الإسرائيلي الشعبي كان لسبب واحد ووحيد، أنه يوجد في غزة 231  أسيراً إسرائيلياً، ولو أنه لا يوجد هؤلاء الأسرى الإسرائيليون لما اكترث أحد داخل الشارع الإسرائيلي بحياة مليونين ومئتي ألف فلسطيني في غزة. \nاليوم 00:06\n \n25 اب 10:06\n إذا تمّ البحث عن القاسم المشترك بين حادثة قتل الأسرى الإسرائيليين في غزة، وحادثة مقتل المستوطن \"يوفال دورون كاستلمان\"، ندرك أن الأفكار التي كانت تدور في عقلية الجنود الذين أطلقوا النار على الأسرى في غزة، هي ذاتها التي سيطرت على عقل الجندي مطلق النار على كاستلمان، الذي رغم أنه هاجم منفّذي العملية الفدائية بالقدس، إلا أن مجرد اعتقاد جندي إسرائيلي وجد في المكان أنه أحد المهاجمين الفلسطينيين، قام مباشرة ومن دون تفكير بإطلاق النار عليه، رغم أن كاستلمان ألقى سلاحه بعيداً وجثا على ركبتيه، وفتح سترته لإظهار أنه لا يرتدي سترة متفجّرة، ورفع يديه مستسلماً. الجندي مطلق النار كان يعتبر نفسه \"بطلاً\" صهيونياً في لحظة إطلاق النار كونه يقتل فلسطينياً، حتى وهو لا يشكّل أي تهديد على حياته، كما وصفه بذلك النائب اليميني المتطرف تسفي سوكوت على حساباته في مواقع التواصل الاجتماعي، الذي سرعان ما حذف المنشور في وقت لاحق بعدما تبيّن أن الشخص الذي تعرّض لإطلاق النار ليس فلسطينياً، بل هو إسرائيلي.  ولولا أنّ كاستلمان يهودي صهيوني إسرائيلي واحتجاج عائلته، التي اعتبرت ما حدث لابنها بمثابة عملية إعدام، لما التفت أحد في \"إسرائيل\" لقتل فلسطيني يرفع يديه استسلاماً ولا يمثّل أي خطر على مطلق النار، كمئات عمليات الإعدام الميداني لشبان وشابات فلسطينيات نفّذها عناصر الشرطة و\"الجيش\" الإسرائيلي على حواجز الموت الفلسطينية في الضفة الغربية والقدس تطبيقاً لسياسة (الضغط السريع على الزناد). من الجدير بالذكر أن الجندي ينتمي إلى مدرسة \"القومية الدينية الصهيونية\"، وأنه كان في عطلة من القتال الجاري في قطاع غزة، ولذلك عندما أقدم على قتل كاستلمان الملقى على الأرض والرافع يديه استسلاماً كان يعتبر نفسه ينفّذ أوامر حاخاماته المتطرفين الذين ربّوه تربية صهيونية فاشية عنصرية ممتزجة بأفكار تلمودية داعشية يهودية، تجعل من القتل وعدم احترام أي إنسان ما لم يكن يهودياً صهيونياً (الأغيار) سلوكاً بشرياً طبيعياً وأساس انتماء لـ \"إسرائيل\" وللفكرة الصهيونية، كما تدعو مبادئ كتابات \"توراة هميلخ- منهج الملك\"، التي تدعو إلى عدم التردّد أبداً في قتل (الأغيار) من دون أسف وتدعو إلى عدم التردّد في قتل الفلسطيني حتى لو كان جريحاً أو مستسلماً، كلّ تلك القيم الفاشية العنصرية الإرهابية ينشأ عليها غالبية جنود \"الجيش\" الإسرائيلي في مدارس ومراكز الإعداد الصهيوني الديني (يشيفات هسدير) قبل تجنيدهم \"للجيش\". غريزة القتل الانتقامية لدى المجتمع الصهيوني، ليست حالة فردية أو مقتصرة على قطاع سياسي أو اجتماعي معيّن، بل هي حالة متجذرة عميقاً بالأيدلوجيا الصهيونية، تمّ تعزيزها من خلال مجتمع \"عسكرتاري\" بنى صورته الذهنية عن نفسه أنه شعب الله المختار، كما يقول إيلان ببيه أحد المؤرّخين الجدد في \"إسرائيل\": \"إن صورة إسرائيل عن نفسها أنها مجتمع أخلاقي هو أمر لم يُرَ مثيل له في أي مكان في العالم، فكرة أننا شعب الله المختار، وأن جيشنا هو أكثر الجيوش في العالم تمسّكاً بالقيم الأخلاقية، وأرى أنه من الصعب أن يقبل الإسرائيليون أنهم ارتكبوا جرائم حرب، وأساساً المشروع الصهيوني لديه مشكلة، فاليهود فروا من أوروبا بحثاً عن مكان آمن لكن لا يمكن خلق مكان آمن لنفسك عن طريق كارثة لشعب آخر\".  كلام بابيه ليس تعليقاً على المذابح الإسرائيلية التي يقوم بها جنود \"الجيش\" الإسرائيلي الآن في غزة، ولا عن عمليات الإعدام الميداني للفلسطينيين في الضفة الغربية، بل تعليقاً على فيلم \"مذبحة الطنطورة\"، للمخرج الإسرائيلي \"ألون شفارتز\"، الذي كشف هذا الفيلم الوثائقي من خلال الدلائل والشهادات والوثائق أن جنود لواء الإسكندروني في حزيران/يونيو عام 1948، قتلوا ما يزيد عن 250 رجلاً مدنياً وقاموا بإبادة القرية وترحيل من بقي إلى الأردن، كواحدة من إحدى المجازر التي قامت عليها \"دولة\" الاحتلال منذ عام 1948. لذلك إن الإجرام والوحشية والعنصرية والفاشية واللاإنسانية، ليست صفة فردية لجندي هنا أو كتيبة عسكرية هناك، بل هي صفة ملازمة لمجتمع إسرائيلي بغالبيته العظمى انزاح بلا أي كوابح نحو الإرهاب والتطرّف، والداعشية واليمين الديني والعلماني الاستيطاني الفاشي، لذلك نجد وزير الأمن القومي إيتمار بن غفير من الصهيونية الدينية، يدعو إلى إعدام أسير فلسطيني ممن شاركوا في عملية طوفان الأقصى كل يوم، ويستهزئ علناً بأهمية أن تكون \"إسرائيل\" ذات قيم إنسانية، ويطالب بمنع دخول المواد الغذائية والوقود وأي مقوّمات للحياة الإنسانية لسكان غزة.  أمّا مسؤول مجلس الأمن القومي الإسرائيلي السابق \"غيورا ايلاند\" من الصهيونية العلمانية، فيطالب الحكومة الإسرائيلية و\"الجيش\" بتشديد سياسة التجويع الجماعي ضد كل سكان غزة من دون أي رحمة أو حتى تعاطٍ مع أي ضغوط دولية إنسانية، وبذلك لا فارق بين بن غفير الصهيوني اليميني الديني وبين غيورا ايلاند الصهيوني العلماني على سلّم الانحطاط الأخلاقي والوحشية اللا إنسانية. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n25 اب 20:41\n \nاليوم 10:53\n \nاليوم 14:29\n \n25 اب 23:56\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حي الشجاعية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مدير الاستخبارات الوطنية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "عميحاي الياهو",
            "type": "PER"
        },
        {
            "entity": "حزب الصهيونية الدينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القاسم",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المستوطن",
            "type": "PER"
        },
        {
            "entity": "يوفال دورون كاستلمان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كاستلمان",
            "type": "PER"
        },
        {
            "entity": "بالقدس",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "كاستلمان",
            "type": "PER"
        },
        {
            "entity": "تسفي سوكوت",
            "type": "PER"
        },
        {
            "entity": "كاستلمان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطيني",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كاستلمان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هميلخ",
            "type": "PER"
        },
        {
            "entity": "يشيفات هسدير",
            "type": "PER"
        },
        {
            "entity": "إيلان ببيه",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "مذبحة الطنطورة",
            "type": "MISC"
        },
        {
            "entity": "ألون شفارتز",
            "type": "PER"
        },
        {
            "entity": "لواء الإسكندروني",
            "type": "ORG"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غيورا ايلاند",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بن غفير",
            "type": "PER"
        },
        {
            "entity": "غيورا ايلاند",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}