{
    "id": "66ce07e8fba249e26d0c1536",
    "title": "على وقع انتفاضة أهالي الجولان.. الاحتلال يجمّد مشروع مراوح الطاقة",
    "full_text": "الإعلام الإسرائيلي يتحدث عن هدنة بين رئيس حكومة الاحتلال، بنيامين نتنياهو، والرئيس الروحي لطائفة الدروز، الشيخ موفق طريف، لتجميد المشروع الإسرائيلي في أراضي المزارعين في الجولان المحتل. ذكرت وسائل إعلام إسرائيلية، اليوم الأربعاء، أنّ رئيس حكومة الاحتلال، بنيامين نتنياهو، عقد اتفاقاً مع الزعيم الروحي لطائفة الدروز الشيخ موفق طريف على \"هدنة\"، ستتوقف في إطارها أعمال بناء توربينات الرياح في الجولان المحتل. وبحسب موقع \"إسرائيل نيوز 24\"، فإنه بموجب الاتفاق، ستتوقف تظاهرات أهالي الجولان المحتل إلى ما بعد عطلة عيد الأضحى الأسبوع المقبل، من الأربعاء إلى السبت، وصدرت تعليمات للمتظاهرين في هضبة الجولان المحتلّ بالتفرق. وأشار الموقع إلى أنّ نتنياهو التقى طريف في مكتبه في القدس المحتلة، مضيفاً أنّ \"رئيس الشاباك، رونان بار، شارك أيضاً في الاجتماع\". وجاء هذا الاتفاق في وقت سطّر فيه أهالي الجولان ملحمة بطولية تمثّلت في تصدىهم لليوم الثاني على التوالي لمشروع الاحتلال الإسرائيلي إقامة مراوح طاقة على أراضيهم. واستقدم الاحتلال الإسرائيلي تعزيزات كبيرة، وأغلق جميع الطرق المؤدية إلى منطقة الحفاير المزمع إقامة التوربينات الهوائية عليها.  إضافةً إلى ذلك، اعتدت قوات الاحتلال الاسرائيلي بقنابل الغاز على المتظاهرين من أهالي الجولان السوري المحتل، ما أسفر عن وقوع عدة إصابات. إصابات وحالات اختناق بالغاز المسيل للدموع خلال تصدي أهالي الجولان المحتل لاعتداءات الاحتلال #الجولان#سوريا#الميادين_Go pic.twitter.com/dSdko6PLHz \n\n ووجّه المرجع الروحي لطائفة الموحدين الدروز في لبنان، الشيخ أمين الصايغ، رسالة إلى أبناء الجولان المحتل، مستنكراً محاولات الاحتلال لتفريغ الأرض من سكانها بواسطة مشروع المراوح التهجيري. \n24 اب\n \n24 اب\n وقال في البيان إنّ \"تمسك أهالي الجولان بحقهم وأرضهم يزيدهم عبقاً وأصالة وشموخاً\". كما وجه المجلس المذهبي لطائفة الموحدين الدروز بياناً إلى أهالي الجولان المحتل، مستنكراً  الأعمال الهمجية غير المشروعة التي ينفذها الاحتلال في الجولان المحتل. وجاء في البيان: \"نحييكم يا أهل الجولان تحية إجلال وإكبار وتقدير، عل تمسككم بأرضكم المحتلة، وصونكم لهويتكم السورية، وتعلقكم بقوميتكم العربية وجذوركم الإسلامية\". وتابع: \"إننا نعلن استهجاننا واستنكارنا الشديد للأعمال الهمجية غير المشروعة التي تطال أرضكم وتعتدي على حقوقكم\". هذا ونظّم أبناء محافظة القنيطرة السورية، اليوم الأربعاء، وقفةً احتجاجية تنديداً باعتداءات الاحتلال الإسرائيلي على أهالي الجولان المحتل. المشاركون أكدوا خلال الوقفة الاحتجاجية تضامنهم مع أهالي الجولان الذين يتصدّون لبطش قوات الاحتلال الإسرائيلي، مُجددين ثقتهم بحتمية تحرير الأرض المحتلة، وعودة الجولان إلى السيادة السورية. نفّذ أبناء #القنيطرة وقفة احتجاجية تنديداً باعتداءات الاحتلال الإسرائيلي على أهالي #الجولان المحتل، أكّدوا خلالها تضامنهم مع أهالي الجولان الذين يتصدّون بصدورهم وإيمانهم لبطش قوات الاحتلال الإسرائيليّ.وقد جدّد المحتجّون ثقتهم بحتمية تحرير الأرض المحتلة، وعودة الجولان إلى… pic.twitter.com/GZBroRYWBJ \n\n ويعارض أهالي الجولان المحتل إقامة المشروع الإسرائيلي الذي يُلحق ضرراً بـ4500 دونماً من الأراضي المزروعة بالتفاح والكرز. وتحتل \"إسرائيل\" الجولان السوري منذ العام 1967، وترفض الاعتراف بالسيادة السورية عليه، رغم تأكيد الأمم المتحدة مراراً أنه أرض سورية ولا مشروعية للإجراءات الإسرائيلية فيه.  \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لطائفة الدروز",
            "type": "PER"
        },
        {
            "entity": "موفق طريف",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الدروز الشيخ",
            "type": "PER"
        },
        {
            "entity": "موفق طريف",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل نيوز",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "رونان بار",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الاسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الموحدين الدروز",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "أمين الصايغ",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الموحدين",
            "type": "PER"
        },
        {
            "entity": "الدروز",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "أهل الجولان",
            "type": "PER"
        },
        {
            "entity": "القنيطرة السورية",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "#الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيليّ",
            "type": "ORG"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجولان السوري",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "سورية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}