{
    "id": "66ce07eafba249e26d0c1f2d",
    "title": "طوفان الأقصى.. الزمن لمصلحة من؟",
    "full_text": "أثبت كل الشرفاء من العرب والمسلمين الحقيقيين أنهم لا ولن يتخلوا عن هذا الشعب، مهما كلفهم ذلك، كما هي الحال في كل ما أصاب سوريا ولبنان واليمن في أعوام ما يسمى \"الربيع العربي\". بعد أربعة أشهر ونيف على الاقتحام الاسطوري للشبان الفلسطينيين للمستوطنات اليهودية والمواقع العسكرية الصهيونية، تراهن كل الأطراف على عامل الزمن، وتعتقد \"تل أبيب\" أنه لمصلحتها. وذلك نتيجة عدد من الأسباب بالنسبة إليها. اولاً: يروّج الكيان الصهيوني نجاحه في تدمير غزة، بكل مساكنها ومستشفياتها ومبانيها الخدمية وبناها التحتية، بعد أن أدى القصف الجوي والبري الهمجي إلى استشهاد ما لا يقل عن 30 الفاً وإصابة أكثر من 70 ألفاً بجروح متعددة. ثانياً: تعتقد \"تل ابيب\" أنه كلما طال الزمن وفشلت المساعي لوقف العدوان، تراجعت حماسة الشارع العربي والإسلامي والدولي المتضامن مع الشعب الفلسطيني، والمناهض للكيان الصهيوني. وتفسر ذلك بتراجع عدد المظاهرات والمسيرات والفعاليات المؤيدة للشعب الفلسطيني في جميع أنحاء العالم، كما لم تعد أخبار غزة والضفة الغربية ضمن أولويات وسائل الإعلام العربية والإسلامية والدولية.  ثالثاً: يتمنى الكيان الصهيوني لهذا التجاهل، عربياً وإسلامياً، أن يساعده على إقناع الفلسطينيين في غزة والضفة الغربية بأن \"صبركم لن ينفع، وما عليكم إلا أن تتخلوا عن حركتي حماس والجهاد الإسلامي، وتستسلموا لمعطيات الأمر الواقع، وهي جميعاً ضدكم\". رابعاً: لا يخفي الكيان الصهيوني فرحته بعد أن كسب الأنظمة العربية إلى جانبه، بصورة مباشرة أو غير مباشرة، أولا بتخلي هذه الأنظمة عن الشعب الفلسطيني والتآمر التقليدي عليه، وثانياً بمساعدة الكيان الصهيوني بكل الوسائل، ومنها الطريق البري من الإمارات إلى \"إسرائيل\" عبر السعودية والأردن، برضا مباشر أو غير مباشر من مصر وقطر وتركيا، التي ما زالت تغطي معظم احتياجات الكيان الصهيوني من المواد الأساسية، في الوقت الذي تؤدي قاعدتا السيلية والعديد الامريكيتان في قطر دوراً رئيساً في حماية الكيان الصهيوني، ومراقبة أجواء المنطقة، ونقل معلوماتهما إلى تل أبيب\". خامساً وأخيراً، يعتقد نتنياهو أنه نجح في امتصاص الغضب الشعبي الداخلي، وأقنع أغلبية الشارع الإسرائيلي بأن الزمن لمصلحته ما دامت الانظمة العربية والاسلامية متواطئة معه، ليس فقط ضد الشعب الفلسطيني، بل حتى ضد شعوبها. وانعكس ذلك على تراجع عدد اليهود الذين غادروا \"إسرائيل\" إلى الدول التي جاءوا منها، كما نجح نتنياهو في لملمة الشارع السياسي لمصلحته ومصلحة التيار العنصري المتطرف داخل حكومته.  وبقي الرهان الأخير بالنسبة إلى نتنياهو هو السعي من أجل ضبط الجبهة الشمالية مع لبنان بعد أن فشل في مساعيه الإقليمية والدولية لإجبار حزب الله على التراجع عن عملياته العسكرية ضد المستوطنات والأهداف العسكرية. وفي إطار هذا السعي تتوقع المعلومات مزيداً من التصعيد الداخلي في لبنان، إعلامياً وسياسياً، وخصوصاً بعد عودة سعد الحريري المفاجئة. وانعكس على التوتر بين دمشق وبيروت بسبب أزمة الأبراج التي بنتها بريطانيا للجيش اللبناني قرب الحدود مع سوريا. ويقال إنها تراقب التحركات العسكرية السورية، وتنقل هذه المعلومات إلى الكيان الصهيوني. كما تتوقع هذه المعلومات مزيداً من العمل العسكري الاسرائيلي ضد أهداف ومواقع لحزب الله، ليس فقط عند الشريط الحدودي، بل ايضاً في العمق اللبناني، بعد أن تحصل \"تل ابيب\" على ضمانات من عواصم عربية بأنها لن تكون طرفاً في أي أزمة بين \"تل أبيب\" وحزب الله، أو بين \"تل أبيب\" ودمشق في حال تدخل سوريا لمصلحة حزب الله. وهو الاحتمال الذي يدفع الأنظمة العربية المتواطئة إلى مزيد من الضغط على دمشق أولاً لمنعها من التدخل بأي شكل كان في أي توتر او تصعيد محتمل بين الكيان الصهيوني وسوريا، وبالتالي لإقناع طهران أو إجبارها على البقاء خارج اللعبة، وإلى أن يستفيد الكيان الصهيوني من عامل الزمن، الى أبعد الحدود، بما في ذلك الحد من الانعكاسات السلبية للموقف اليمني، الذي أدى دوراً مهماً في إلحاق أضرار كبيرة في الاقتصاد الإسرائيلي، وانهيار الحالة النفسية داخل \"إسرائيل\".  ولم يخطر في بال أحد، إن كان من حكام الكيان الصهيوني، أو الأنظمة العربية والإسلامية المتواطئة أبواقها العميلة، وحتى العواصم الإمبريالية، أن كل المشاريع والمخططات التآمرية ضد الشعب الفلسطيني منذ قيام الكيان العبري الصهيوني عام 1948 فشلت، وحتى إن كان ثمن ذلك غالياً جداً بالنسبة إلى الشعب الفلسطيني. فحتى لو انتصر الكيان الصهيوني في حرب عام 1967، والجزء الثاني من حرب عام 1973، واحتل جنوبي لبنان ودخل بيروت، ونجح في شراء ذمم المئات، إن لم نقل الآلاف من العملاء والسفلة، ليس فقط في لبنان، بل في عدد من الدول العربية والإسلامية، وحتى من الفلسطينيين، فإن صمود الشعب الفلسطيني ونضاله ما زالا مستمرين بعد 57 عاماً من احتلال الضفة الغربية وغزة.  \n21 آذار 06:46\n \n16 آذار 09:10\n كما أن قوة عقيدة المقاومة الإسلامية اليوم في لبنان والمنطقة ليست كما كانت عليه قبل أربعين عاماً عندما لقنت المحتلين الأميركي والفرنسي في أكتوبر 1983 الدرس الذي لا ولن ينسيانه أبداً. وإيران اليوم ليست إيران الثورة عام 1979، على الرغم من الأعوام الثمانية من العدوان العراقي الصدامي عليها، في الفترة 1980-1988. ومن دون أن ننسى عدداً من حالات التحريض الداخلي والعمليات الإرهابية والاغتيالات التي استهدفت العشرات من الخبراء والقيادات الثورية الفلسطينية والعربية والإيرانية، وأهمها الشهيد قاسم سليماني. ويعترف الجميع بنجاحه الأسطوري في تشكيل جبهة مقاومة ثورية تمتد من إيران إلى العراق ثم سوريا ولبنان فغزة والضفة الغربية ثم اليمن ودول عربية متعددة، سراً كان أو علناً، كما هي الحال مع عدد من دول أميركا اللاتينية؛ الحديقة الخلفية لأميركا وحليفتها \"اسرائيل\"، وأصبح معظمها الآن مع فلسطين. وكان هذا النجاح بكل عناصره، الخفية منها والمكشوفة، كفيلاً بإفشال المشروع الصهيو - إمبريالي خلال أعوام ما يسمى \"الربيع العربي\" الدموي، بكل أدواته العربية والإسلامية، التي وقفت مع ما يسمى حركات الإسلام السياسي المسلح الطائفي، وأهمها \"داعش\" و\"النصرة\" وكل الفصائل الإرهابية في سوريا والعراق وليبيا وتونس ومصر وغيرها.  وكان هذا النجاح أيضاً وما زال سر صمود السوريين والعراقيين واللبنانيين واليمنيين وفئات واسعة من كل شعوب العالمين العربي والإسلامي، وهو ما استمد منه الشعب الفلسطيني قوته كي يكتب بدموعه ودمائه اساطير الصبر والصمود والنضال التاريخي.  ولقن الشعب الفلسطيني بذلك كل العالم، وقبله كل شعوب المنطقتين العربية والإسلامية، دروساً سيتذكرها كل الشرفاء المخلصين حتى لو بعد عشرات او مئات الأعوام، كما يتذكر هؤلاء والعالم أجمع ثورة الشهداء المليون في الجزائر المقاومة لأكثر من 130 عاماً، أراد المستعمر الفرنسي أن يقضي خلالها على الدين ولغتها العربية ففشل في ذلك وبقي الشعب الجزائري دائماً وأبداً وطنياً وقومياً ومسلماً إلى جانب الشعب الفلسطيني وضد كل من تآمر عليه في الداخل والخارج، إقليمياً ودولياً.  وهنا يكتسب عامل الزمن معاني إضافية بعد أن تستخلص كل الأطراف ما يكفيها من دروس الماضي. هذا إذا تجاهلنا عامل الدين والتاريخ والفلسفة الجدلية. فلقد أثبت الشعب الفلسطيني، بكل أطيافه، أنه صاحب الحق وهو الأكثر صبراً وتحملاً، مهما زاد عبء المتواطئين والعملاء والخونة.  كما أثبت كل الشرفاء من العرب والمسلمين الحقيقيين أنهم لا ولن يتخلوا عن هذا الشعب، مهما كلفهم ذلك، كما هي الحال في كل ما أصاب سوريا ولبنان واليمن في أعوام ما يسمى \"الربيع العربي\"، وقبل ذلك في مناسبات متعددة، أهمها الاحتلال الأميركي للعراق والعدوان الخليجي على اليمن. وربما، بسبب هاتين الحقيقتين، تتمادى الأنظمة المتواطئة في عمالتها وتستنفر كل إمكاناتها لإخضاع الشعب الفلسطيني وتركيعه، عبر الجوع والعطش والمرض، بعد أن رفض ذلك على الرغم من القتل والعذاب والتشريد. فالعالم برمته يعرف ويعي جيدا أن الكيان الصهيوني وداعميه في الغرب الإمبريالي وحلفاءه في المنطقة لا ولن يستطيعوا القضاء على إرادة الشعب الفلسطيني، مهما فعلوا بعد الآن. فبعد أربعة أشهر ونيف، قٌتل أكثر من ثلاثين ألفاً من الفلسطينيين، ووُلد بدلاً منهم خمسون ألفاً من الأطفال الذين سيكونون أكثر قوة وإيمانا وشجاعة ونضالاً وانتقاماً، ليس فقط ضد الكيان الصهيوني المحتل، الذي قتل آباءهم وعائلاتهم، بل أيضاً ضد كل من دعم هذا الكيان من العرب والمسلمين، بمن فيهم البعض من الفلسطينيين.  خلاصة القول مفادها أن الكيان الصهيوني ومن معه، إقليمياً ودولياً، يريدون لعامل الزمن أن يكون لمصلحتهم، ظناً منهم أن 15 مليون فلسطيني في الداخل وفي كل أنحاء العالم سينسون قضيتهم وهويتهم الوطنية والقومية والدينية، ويستسلمون للمقولات الصهيونية التي تريد أن تقنعهم جميعاً بأن النضال من اجل فلسطين لن ينفع، وما عليهم إلا قبول الأمر الواقع المفروض عليهم، بعمالة الأنظمة العربية والإسلامية وخيانتها.  وجاء الصمود البطولي الأسطوري في غزة والضفة الغربية رداً عملياً وتاريخياً على كل هذه الحسابات الصهيو – إمبريالية، التي أسقطها أبناء اليمن العظيم، ومن قبله لبنان وسوريا والعراق، في أعوام \"الربيع العربي\"، الذي كان وما زال في خدمة الكيان الصهيوني. وسقطت أساطير هذا الكيان، كـ\"الجيش الذي لا يُهزم\" و\"اليهود يحكمون العالم\". لقد هُزموا ومن معهم أمام مجموعة من الشبان الفلسطينيين الذين يعرفون جيداً أن عامل الزمن كان وما زال لمصلحتهم ما دام حزب الله وأنصار الله وعباد الله الصالحون معهم، أياً كانت انتماءاتهم القومية والدينية والطائفية، وسترفرف راياتهم في سماء فلسطين، مهما طال الزمن، بعد أن أثبت التاريخ دائماً أن عامل الزمن هذا كان دائماً وسيبقى هكذا لمصلحة المخلصين الأوفياء الشجعان، وهم كُثُر في فلسطين وكل مكان تنبض فيه القلوب من أجلها. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n24 اب 10:05\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "للشبان الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "للمستوطنات اليهودية",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل ابيب",
            "type": "LOC"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وقطر",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "الامريكيتان",
            "type": "PER"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "سعد الحريري",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "وبيروت",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "للجيش اللبناني",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "تل ابيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "ودمشق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "قاسم سليماني",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "لأميركا",
            "type": "LOC"
        },
        {
            "entity": "اسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المشروع الصهيو",
            "type": "ORG"
        },
        {
            "entity": "إمبريالي",
            "type": "PER"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "وتونس",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "والعراقيين",
            "type": "PER"
        },
        {
            "entity": "واللبنانيين",
            "type": "PER"
        },
        {
            "entity": "واليمنيين",
            "type": "PER"
        },
        {
            "entity": "المنطقتين العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "للعراق",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}