{
    "id": "66ce07e7fba249e26d0c0aa5",
    "title": "إعلام إسرائيلي: \"أكبر مأساة منذ المناورة البرية\".. كيف قُتل ضباط الاحتلال الـ8 في غزة؟",
    "full_text": "إعلام إسرائيلي يصف مقتل 13 جندياً إسرائيلياً في آخر 24 ساعة في قطاع غزّة بأنّه الأشد فظاعة منذ انطلاقة الحرب على القطاع. وصف الإعلام الإسرائيلي، اليوم الأحد، حصيلة قتلى \"جيشه\" خلال الـ 24 ساعة الماضية، والتي وصلت إلى 13 قتيلاً بأنّها \" أكبر مأساة منذ الاقتحام البري\" الإسرائيلي في قطاع غزّة. وقال الإعلام الإسرائيلي، إن \"ما حصل هذا الصباح من إعلان قتلى الجيش هو من الأمور الأشد فظاعة خلال الحرب. هذا ليس صباح الخير\". وتحت بند \"سُمح بالنشر\"، أعلن إعلام الاحتلال أسماء قتلى \"الجيش\"، وكشف رتبهم والوحدات والتشكيلات التي يعملون ضمنها، مؤكّداً أنّ كل القتلى الثمانية الذين سقطوا خلال الساعات القليلة الماضية هم ضباط. وفي التفاصيل، قال مراسل الشؤون العسكرية لموقع \"واينت\" الإسرائيلي، يوآف زيتون إنّه خلال الـ 24 ساعة الأخيرة، قتل 13 جندياً، منهم 8 خلال الساعات القليلة الماضية، وهم 4 من اللواء السابع قُتلوا بقذيفة \"آر بي جي\" استهدفت ناقلة جند مصفّحة من نوع \"ناميرا\" من مسافة صغيرة في خان يونس جنوبي قطاع غزّة. وأضاف زيتون أنّ الجنود الأربعة الآخرين، قتل اثنان منهم خلال استهداف سيارة \"هامر\" كانوا يستقلونها بعبوةٍ ناسفة كانت مزروعة إلى جانب الطريق، مع العلم أنّ هذه هي المرّة الثانية التي يُستهدف فيها \"هامر\" خلال أسبوع، موضحاً أنّ القتيلين الآخرين قُتلا بعد تفجير بيت مُفخخ من قبل المقاتلين الفلسطينيين قرب النصيرات وسط قطاع غزّة. \nاليوم 19:41\n \nاليوم 18:30\n وعن تفاصيل الضباط القتلى، قال الناطق باسم \"الجيش\" الإسرائيلي إنّ القتلى هم: الرقيب أول دافيد بوغدانوفسكي، والرقيب أول أوريئيل باشان، والرقيب أول غال هيرشكو، والرقيب أول إيتمار شيمن، وكلهم من كتيبة الهندسة \"603\"، تشكيل \"ساعر ميغولان\"، قُتلوا في جنوبي قطاع غزة. أما القتيلان اللذان قضيا في سيارة \"هامر\"، فهما: الرائد احتياط نداف يسّاخار فرحي، والرائد احتياط إلياهو مئير أوحانا، وهما من الكتيبة 7810، لواء \"يفتاح\"، قتلا وسط قطاع غزّة. وكذلك، قتل الرقيب احتياط الياساف شوشان، والرقيب احتياط أوهاد آشور، وهما من الكتيبة 6646، تشكيل \"ثعالب ماروم\"، وسط قطاع غزّة. وبإعلان \"جيش\" الاحتلال مقتل هؤلاء الـ 13، يرتفع عدد قتلاه حتى الآن إلى 485 منذ الـ7 من تشرين الأول/أكتوبر الماضي، منهم 152 قُتلوا خلال المعارك البرية في قطاع غزة، وفق وسائل إعلام إسرائيلية. وخلال الـ 24 ساعة الماضية، أصيب 6 جنود إصاباتهم خطرة في معارك قطاع غزّة، وهم جنديان إسرائيليان في جنوبي القطاع، و4 في وسط القطاع من الكتيبتين 6646 و7810. من جانبه، قال الخبير الإسرائيلي في الساحة الفلسطينية، ألون أفيتار إنّ \"الجيش\" الإسرائيلي وخلال قتاله في الجبهة الجنوبية يُواجه قتالاً عنيداً من جانب \"حماس\"، مضيفاً أنّ هذا الأمر يشكّل صدمة. وتفرض المؤسسة العسكرية الإسرائيلية رقابةً مشدّدةً على نشر أعداد القتلى والمصابين من \"الجيش\"، في محاولة لإخفاء خسائرها الفادحة التي تكبّدها إياها المقاومة الفلسطينية. إلّا أنّ البيانات الدقيقة، التي تصدرها المقاومة الفلسطينية والمقاطع التي توثّق استهدافاتها، تثبت حجم الخسائر الكبير لدى القوات المتوغلة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "واينت",
            "type": "PER"
        },
        {
            "entity": "ناميرا",
            "type": "LOC"
        },
        {
            "entity": "هامر",
            "type": "PER"
        },
        {
            "entity": "هامر",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "دافيد بوغدانوفسكي",
            "type": "PER"
        },
        {
            "entity": "أوريئيل باشان",
            "type": "PER"
        },
        {
            "entity": "غال هيرشكو",
            "type": "PER"
        },
        {
            "entity": "إيتمار شيمن",
            "type": "PER"
        },
        {
            "entity": "ساعر ميغولان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "هامر",
            "type": "LOC"
        },
        {
            "entity": "إلياهو مئير",
            "type": "PER"
        },
        {
            "entity": "الياساف شوشان",
            "type": "PER"
        },
        {
            "entity": "أوهاد آشور",
            "type": "PER"
        },
        {
            "entity": "ثعالب ماروم",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "ألون أفيتار",
            "type": "PER"
        },
        {
            "entity": "الجبهة الجنوبية",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "المؤسسة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "القوات المتوغلة",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}