{
    "id": "66ce07e8fba249e26d0c0f17",
    "title": "الاقتصاد الألماني يسجل تباطؤاً في الربع الأول من العام 2023",
    "full_text": "بيانات تظهر التباطؤ في الاقتصاد الألماني، والنقد الدولي يتوقع حدوث ركود في ألمانيا وانكماش الناتج المحلي الإجمالي بنسبة 0.1% في 2023. أظهرت بيانات، اليوم الجمعة، أن الاقتصاد الألماني تباطأ في الربع الأول في ظل تعويض زيادة الصادرات والاستثمار الرأسمالي للتراجع في استهلاك الحكومة والأسر.  وقال مكتب الإحصاءات الاتحادي إن الناتج المحلي الإجمالي لم يتغير على أساس فصلي، وكان محللون استطلعت \"رويترز\" آراءهم توقعوا نمواً 0.2%. \n13 اب\n \n12 اب\n وتوقع صندوق النقد الدولي حدوث ركود في ألمانيا، وانكماش الناتج المحلي الإجمالي 0.1% في 2023، فيما توقع نمو الاقتصادات الأخرى في منطقة اليورو. ووصفت الحكومة الألمانية توقعات صندوق النقد الدولي بأنها \"حذرة للغاية\"، وتوقعت أن ينجو أكبر اقتصادات منطقة اليورو من الركود بفارق طفيف. ورفعت الحكومة الألمانية توقعاتها للنمو الاقتصادي لهذا العام إلى 0.4% من 0.2% كانت متوقعة في وقت سابق، وذلك وفقاً للتوقعات الاقتصادية المتعلقة بفصل الربيع الصادرة يوم الأربعاء. وانكمش الاقتصاد الألماني بنسبة معدلة قدرها 0.5% في الربع الأخير من 2022 بالمقارنة بالربع الثالث، ما تسبب في تجديد مخاوف من حدوث ركود تقني، وهو ركود يحدث عند تسجيل انكماش في ربعين متتاليين. \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الألمانية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الألمانية",
            "type": "ORG"
        },
        {
            "entity": "الاقتصاد الألماني",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}