{
    "id": "66ce07e9fba249e26d0c1e35",
    "title": "\"هآرتس\": النظام الصحي النفسي في \"إسرائيل\" متهالك.. فكيف سيكون بعد الحرب؟",
    "full_text": "مخاوف في وزارة الصحة الإسرائيلية بشأن تفاقم الأعراض لدى الأشخاص الذين يعانون من أمراض نفسية سابقة ومن ارتفاع كبير في الحالات النفسية لدى الإسرائيليين، في ضوء الحرب. تقرير في \"هآرتس\"، يتحدث عن واقع النظام الصحي في \"إسرائيل\" المتهالك، ومخاطر ارتفاع مخاطر هذا الأمر مع زيادة الطلب لدخول المستشفيات والمراكز النفسية بسبب الحرب. أدناه نص التقرير منقولاً إلى العربية: في أواخر سنوات الأربعين من عمرها، وجدت الإسرائيلية، تالي، نفسها في تفشي حاد لمرضها اضطراب ثنائي القطب. وتتذكر قائلة: \"طلب ضباط الشرطة الذين رأوني أتجول في ملابس النوم في الشارع، سيارة إسعاف، ومن هناك انتهى بي المطاف في مستشفى للأمراض النفسية - 11 يوماً في شاعر مناشيه\". تصف تالي التجربة التي مرت بها آنذاك، قبل حوالي ست سنوات، في مستشفى الأمراض النفسية بالقرب من برديس حنا كركور، بأنّها \"كابوس مستمر لا أتمناه لأي شخص\"، وقالت: \"كانت المشاهد والأصوات هناك فظيعة. لم تستطع النساء التوقف عن الصراخ حولي في حالة من الذعر. صرخات رعب. كنت لا أزال محظوظة - لم يكن هناك سوى فتاتين أخريين في الغرفة معي، وكانتا متوازنتين نسبياً. لكن التجربة بشكل عام كانت صعبة للغاية\". أمضت تالي، وهي مساعدة قانونية سابقة، أيامها في مستشفى \"شاعر مناشيه\"، في قراءة حقوقها كمريضة. وبفضل ذلك، كما تزعم، تمكنت من إطلاق سراحها بعد 11 يوماً فقط. قالت: \"كل يوم كان هناك ترتيب للغرف، وكانت هناك أوقات للعلاج التشغيلي - لكن في معظم الأوقات لم نفعل أي شيء. تجولنا. كنا ندخن السجائر عندما يسمح لنا. لم تكن هناك علاجات فردية أو جماعية، والوحيد الذي رأيته هو الطبيب النفسي. وافقت على الحقن التي تلقيتها بدافع الخوف. رأيت كل يوم كيف تم تقييد النساء الأخريات لإعطائهن حقنة بالقوة، وكنت مهددة بذلك أيضاً. لكن صرخات الرعب هذه لا تغادر رأسي. في مرحلة ما شعرت أنه فقط من هذا قد أصاب بالجنون\". بين الاضطرابات داخل أسوار \"شاعر مناشيه\" – أكبر مستشفى للمرضى النفسيين في \"إسرائيل\" – والهدوء المنبعث من 740 دونما خضراء تقع فيها، هناك فجوة لا يمكن تصورها تقريباً. يتم نقل نحو 430 مريضاً إلى المستشفى هناك. ربعهم مرضى عنيفون، نُقلوا إلى المستشفى بأمر من المحكمة بعد جرائم جنائية خطيرة ارتكبوها، بما في ذلك العنف الشديد والاغتصاب والقتل. هناك جملة تقال للمرضى في مستشفيات أخرى: 'إذا تصرفتم بشكل سيء، فسوف نرسلك إلى شاعر منشيه\". وبعد ست سنوات، وفي الوقت الذي يسلط فيه الضوء على نظام الصحة النفسية الضوء في أعقاب الحرب، من الواضح أنّ مشاكل نظام الاستشفاء للصحة النفسية لم تنته بالتأكيد، وأنها عميقة الجذور وواسعة وعميقة. في غضون ذلك، يتم الشعور بآثار الحرب بشكل رئيسي في زيادة المكالمات إلى غرف الطوارئ النفسية وعيادات الرعاية المجتمعية.. هناك عبء هائل، انفجار مجنون في الاتصالات. \nاليوم 13:26\n \n26 اب 13:55\n منذ 7 تشرين الأول/أكتوبر، وفقاً لمديري المستشفيات، لم يتغير كثيراً الضغط على نظام الاستشفاء النفسي – الذي استوعب نحو 24200 إسرائيلي في سنة 2022 وحدها. ويقولون إنّ آثار الحرب محسوسة بشكل رئيسي في زيادة المكالمات إلى غرف الطوارئ النفسية وعيادات الرعاية المجتمعية، التي تدير بعضها المستشفيات نفسها. على أرض الواقع وفي وزارة الصحة، تشير التقديرات إلى أنّ الزيادة في الطلب على علاج الصحة النفسية ستبقى بشكل رئيسي في المجتمع - لكن نظراً لمحدودية قدرة الجهاز على توفير استجابة سريعة وجيدة، قد تصل نسبة كبيرة من الحالات إلى المستشفى. يقول مسؤول إسرائيلي: \"عندما تكون الاستجابة الأولية غير كافية ولا يتم توفيرها في الوقت المناسب، تكون فرص تدهور الأعراض والمرض أعلى - وكذلك فرصة الوصول إلى المستشفى\". ويضاف إلى ذلك المخاوف في وزارة الصحة بشأن تفاقم الأعراض لدى الأشخاص الذين يعانون من أمراض نفسية سابقة أو تفشي أمراض صامتة، في ضوء الحرب. ووفقاً لبيانات منظمة التعاون الاقتصادي والتنمية لعام 2023، تحتل \"إسرائيل\" المرتبة الرابعة في معدلات الانتحار أثناء أو بعد الاستشفاء النفسي. جهاز الاستشفاء النفسي، مثل جهاز الصحة النفسية بأكمله، كان يتضور جوعاً لسنوات. أينما نظرت، فإن الوضع صعب. البنية التحتية في معظم مستشفيات الأمراض النفسية قديمة ومتهالكة، وصيانتها منخفضة، والعنابر مكتظة، والمستشفيات تعاني من نقص حاد في القوى العاملة، كما تعاني من انخفاض جودة الرعاية للمرضى في المستشفيات وظروف الاستشفاء، إلى زيادة حالات العنف وحتى الانتحار.  ووفقاً لتقرير لجنة نظام الاستشفاء في الصحة النفسية في إسرائيل، الذي نشرته وزارة الصحة في سنة 2022، هناك نقص لا يقل عن 900 موظف في جهاز الاستشفاء النفسي. وأشار تقرير إلى انخفاض شروط الأجور، وارتفاع أعباء العمل، وتآكل القوى العاملة، مما يجعل من الصعب ملء الوظائف في نظام الاستشفاء النفسي. وإلى جانبهم، يصف التقرير نقصاً في المعالجين، وخاصة أطباء الطب النفسي، والذي من المتوقع أن يزداد سوءاً في السنوات المقبلة مع تقاعد العديد منهم. كل هذا، يضعف قدرة مستشفيات الأمراض النفسية على توفير الرعاية المثلى للمرضى - أو توفير العلاج على الإطلاق. وتقول إسرائيلية التي أدخلت المستشفى بعد محاولة انتحار، إنه خلال أسبوعين من العلاج في المستشفى، \"كل ما فعلوه معي هو إعطاء الحبوب وتغييرها. لم تكن هناك محادثات مع علماء النفس أو الأطباء النفسيين ولا جدول أعمال. كان علي أن أبحث عن نفسي ليلاً ونهاراً، عندما كان كل ما أريده هو الموت\". ويقول مديرو المستشفيات إنه منذ بداية الحرب، تم تجنيد أكثر من ربع موظفيها المهنيين الهزيلين بالفعل في الاحتياط، إلى جانب العديد من حراس الأمن. في بعض الأماكن، تتدخل الفرق الطبية في مكانها، بحيث بالإضافة إلى العبء المعتاد الذي تواجهه، فإنها تتطوع وتجند للخدمة في فرق مؤقتة عند الطلب. وبصرف النظر عن النقص المستمر في العمال ومقدمي الرعاية، فإن أجنحة مستشفيات الأمراض النفسية مكتظة ومثقلة بالأعباء، والاكتظاظ يفاقم العنف. وقال البروفيسور غيل سالزمان، مدير مركز غيها للصحة النفسية في كلاليت إنّه  \"في الجناح المغلق، الاكتظاظ يساوي العنف – بين المرضى، أو بين المرضى والموظفين.. وقد رأينا هذا في السنوات الأخيرة مع حالات الإصابات الخطيرة، والموظفين الذين خرجوا بإعاقات، وحتى القتل\".  توصية المعيار الأوروبي هي أنّ أجنحة الطب النفسي لديها 18 سريراً كحد أقصى وتضاعف عدد الموظفين. في \"إسرائيل\"، يبلغ عدد الغرف العادية 34 سريراً – وعملياً هناك 45 مريضاً. هذا يعني أن الناس ينامون على الأرض وعلى أسرة قابلة للطي. فيما يتعلق بالقوى العاملة، نحن نتحدث عن اثنين أو ثلاثة من الممرضين والممرضات في جناح متوسط في نوبة ليلية. يمكن أن تكون طالبة وامرأة حامل تعتني بـ 45 مريضاً، بعضهم عنيف وخطير. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 22:08\n \nاليوم 02:21\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "وزارة الصحة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "برديس حنا كركور",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "منظمة التعاون الاقتصادي والتنمية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غيل سالزمان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}