{
    "id": "66ce07e9fba249e26d0c17f7",
    "title": "خيارات واشنطن للسوريين:  الموت فقط",
    "full_text": "خطوات تمزيق سوريا وتفتيتها وتدمير جميع مكتسبات شعبها وسرقة ثرواتها بالكامل، تسير على قدمٍ وساق أميركيّاً. في ظلّ تدهور شديدٍ ومتزايد للّيرة السورية، وارتفاع جنونيّ متصاعد لأسعار جميع المواد والسلع الضرورية، وغياب يوميّ طويل للكهرباء والماء، يختبر المواطن السوريّ معاناة وصعوبات معيشية خانقة لم تعرف البلاد مثيلاً لها منذ أواخر سنوات الاحتلال العثمانيّ العام 1915.  ربما كان هول الفاجعة وضيق كوّة الأمل، هو ما دفع ببعض المواطنين السوريين إلى طرح أسئلة على وسائل التواصل الاجتماعي، حول اسم الدولة العربية الشقيقة التي ستبادر إلى فكّ الحصار عن سوريا، إذ لا يمكن للعرب، برأي بعض هؤلاء، أن يجلسوا في موقع المتفرّج بينما يعجز إخوتهم السوريون عن تأمين الغذاء والدواء.  ليتقدّم النقاش حول جدوى التطورات السياسية التي أعقبت زلزال شباط /فبراير هذا العام، وتُوّجت باجتماع القمة العربية الأخيرة في الرياض، الذي دُعيت إليه سوريا وشاركت في اجتماعاته على أعلى المستويات، ثم عن نتائج وتداعيات الزيارات واللقاءات السياسية التي سبقت وأعقبت القمة، وعن آفاق المستقبل الذي ينتظر السوريين إنْ لم يحدث زلزال من نوع آخر، يقلب الأوضاع رأساً على عقب. في الشارع السوريّ، حيث لا وقت، ولا كهرباء، للأحلام العربية لدى معظم المواطنين الذين يلهثون طوال يومهم لتأمين قوت العيش، ما عاد غالبية الناس في الداخل المحاصر يخوضون نقاشات من هذا القبيل، فالوعي الذي أفرزته الحرب وظروفها، صقله الحصار وأشبعه بالقهر واليأس من العرب.  فكيف بمن ترك فلسطين تُسلب وتُنهب وترزح تحت نير أبشع احتلال في التاريخ لعقود طويلة، وشارك بشكل أساسيّ ومباشَر ومؤثّر جدّاً، في تدمير العراق وسوريا وليبيا واليمن، وشهِد مجاعات الصومال والسودان من دون أن يتأثّر أو يبادر لأيّ فعل إيجابيّ، أو يرصد بئر نفط واحدة تُشبع بعائداتها ملايين الجوعى، وساهم في انهيار لبنان عن سابق إصرار وتصميم، أنْ يُبادر إلى فتح حدوده أمام السوريين والتشارك معهم في الاقتصاد والتجارة والتكامل الطبيعي بين الجيران والأخوة بكلّ أشكاله وأنواعه؟  لا، لا أمل بالحكومات والأنظمة العربية، ولا ثقة بهم في رأي المحاصَر السوريّ، الذي تُطبِق عليه الحدود العربية وكأنها حدود أميركية وبريطانية و\"إسرائيلية\" صرف. وإذ يُدرك هذا المواطن أنّ أميركا هي الحاكم بأمره في عموم القصور العربية، يعرف أيضاً أنّ كلّ ما جرى ويجري من تطورات على المستوى العربيّ في ما يخص بلاده، لا يخرج عن الخطط والأهداف والغايات الأميركية، وأنّ بطء الحركة السياسية على هذا الصعيد، أو توقّفها بالحقيقة، منذ انتهاء القمة العربية الأخيرة، يعني أنّ دمشق لم تقدّم أيّ تنازلات سيادية ووطنيّة للأصلاء أو الوكلاء، ويعني أنّ  خطّة \"الانفتاح العربي\" قد بلغت نتيجة الصفر العمليّ سريعاً جدّاً، رغم كلّ التصريحات \"الأخوية\" والعاطفية التي ملأت الأفق العربيّ الخانق على مدى ثلاثة أشهر بعد مصيبة الزلزال.  وبالتالي، فإنّ الواضح أمام المواطن السوريّ، أنّ أصحاب خطّة \"الخطوة مقابل خطوة\"، اعتبروا أنّ زيارة دمشق وأخذ بعض الصور التذكارية مع المسؤولين السوريين في اجتماعات متفرقة، أو إعادة مقعد سوريا لأصحابه الشرعيين، هي \"خطوة\" عظيمة ينبغي على دمشق أن تلاقيها بخطوات كبيرة تُحقّق مطالب أميركا و\"إسرائيل\" في قطع العلاقة مع الحليف الاستراتيجي، إيران، وقطع العلاقات مع عموم قوى المقاومة في فلسطين والمنطقة.  وكذلك الموافقة على بدء \"حوار سلام\" ذيليّ مع المحتل الإسرائيليّ، ومنح الشركات الأميركية \"حقّ\" سرقة الموارد الطبيعية السورية في شرقيّ البلاد عن طريق عقود مع الشركات الأميركية التي من المفترض أنْ تحلّ محلّ قوت المارينز، وأن تعمل دمشق فوراً على قطع دابر تجارة المخدرات المنتشرة في الشرق الأوسط منذ عشرات السنين، والتي يديرها ويعمل بها عشرات التجار الذين ينتمون لمعظم بلدان المنطقة والعالم.  \n26 اب 13:03\n \n24 اب 08:55\n غير ذلك، لا \"خطوات\" تجاه سوريا وشعبها الذي يجري تجويعه حتى الموت. وعليه فإنّ المواطن السوري يدرك أنّ مستقبله ومستقبل بلاده، متوقف على وجهة سير الأحداث في الشرق السوريّ بالدرجة الأولى، ثم في شماليّ البلاد، وليس في أيّ مكان آخر. أي أنّ الموقف والفعل، منْ وحيال الاحتلالات والمعتدين، هو ما يقرّر حياة هذا المواطن أو موته. ولأنّ واشنطن لا تُراوغ حين يتعلّق الأمر بإظهار وحشيّتها وإجرامها أمام العالم، فقد كان آخر ما صدر عن نظامها \"الديمقراطيّ\" تجاه السوريين، هو إسقاط مجلس نوّابها اقتراحاً قدّمه أربعة نواب أميركيين لـ \"إنهاء حالة الطوارئ الوطنية\"، ورفع العقوبات الأميركية المفروضة على سوريا وأربع دول أخرى. وكان النواب الجمهوريون الأربعة، وهم لورين بوبيرت ومات جايتز وبول جوسار وإيلي كرين، قد استخدموا تدابير منفصلة تدخل تحت اسم \"القرارات المميزة\" للمطالبة بالتصويت لإنهاء إعلانات الطوارئ طويلة الأمد، التي تشمل سوريا والعراق واليمن وليبيا وجمهورية الكونغو الديمقراطية، لكن الاقتراح رُفض بأغلبية ساحقة، حيث صوّت 394 عضواً ضدّه، بينما أيّده 24 نائباً فقط.  وقد اعتبر العديد من النواب الذين صوّتوا ضد الاقتراح، أنّ إنهاء \"حالات الطوارئ\" المتعلقة بتلك الدول، سيؤدّي إلى إيقاف تجميد أصول \"قادة المليشيات وتجار الأسلحة ومجرمي الحرب، ويحرم ذوي الضحايا الأميركيين من التعويضات\". أي أنّ \"الديمقراطية الأميركية\" المثيرة للغضب والغثيان، تعتبر الشعوب المحاصرة في الدول الأربع، \"تجار أسلحة وقادة ميليشيات ومجرمي حرب\" يجب إبقاؤهم تحت الحصار الشديد. أمّا المهمّ الآخر، بل هو الأهم، في الموضوع السوريّ بالنسبة لواشنطن، فهو العامل الإسرائيليّ، فبعد إعلان عدد من المسؤولين العسكريين والسياسيين في كيان الاحتلال، أنّ الاعتداءات المتكررة على الأرض السورية، لم تأتِ بنتيجة تُذكر، ولم يعد ثمّة جدوى منها سوى احتمال تكلفتها الباهظة على جيش الكيان، وأنّ خطط محور المقاومة في سوريا والمنطقة والداخل المحتل، لم تتأثر بتلك الهجمات، فكان على واشنطن تطوير خططها في الشرق السوري والمنطقة، بما يتواءم مع مصالحها المتطابقة مع مصالح \"إسرائيل\".  وذلك بعد فشل خطّة \"الانفتاح\" الوهميّ سالفة الذكر، وفشل مشروع \"التطبيع\" العربي الذي اشتُغل عليه كثيراً طوال السنتين الأخيرتين، ولم يصل إلى نتائج تُذكر بدوره. وبالتالي فإن المشاورات بين \"تلّ أبيب\" وواشنطن، أفضت إلى أنّ اعتماد خطة إشغال وقتال قوى المقاومة في الداخل السوري بأدوات محليّة وتكفيرية، قد يكون أكثر جدوى. تريد \"تلّ أبيب\" وواشنطن العودة إلى خطة قطع الطريق بين قوى المقاومة في إيران والعراق وسوريا ولبنان، وهي الخطة الأولى التي وضعتها واشنطن بداية الحرب على سوريا، وفشلت بها فشلاً ذريعاً. لكنها تعود إليها الآن بأدوات جديدة، ولعلّ تشديد الحصار على الشعب السوريّ، هو واحد من أمضى هذه الأدوات، وذلك لدفع هذا الشعب إلى الصراخ ضيقاً بالمقاومة وقواها وجدواها. أمّا على الأرض، فقد استقدمت واشنطن أسلحة نوعية جديدة، ودفعت بتعزيزات ومعدات وجنود إلى قواعدها في عموم الشرق السوريّ، وأعادت تدريب وتحشيد المزيد من المقاتلين العرب السوريين، ليكونوا نواة \"جيوش\" واشنطن الجديدة التي ستقاتل بها على طول الحدود بين العراق وسوريا، للسيطرة على مساحة البادية السورية كافة، ومحاصرة قوات الجيش العربي السوري والقوى المسلحة الرديفة لها، وقوى المقاومة الموجودة في الميادين والبو كمال وباقي ريف دير الزور والحسكة والرقة وعموم منطقة غرب الفرات، وإخلاء المنطقة من أي وجود لقوى المقاومة إنْ أمكن.  وقد وصلت بالفعل، لهذا الغرض، حشود من المقاتلين العرب والكرد الذين ينتمون لـ \"قسد\" وميليشيا ما يُسمّى بـ \"جيش سوريا الحرة\" التابعة للقاعدة الأميركية في التنف، و\"قوات الصناديد\" وما يسمى لواء \"ثوار الرقة\" العائد إلى الحياة بعد عمليةِ إحياءٍ أميركية سريعة. وقد وضعت قيادة قوات الاحتلال الأميركيّ قادة هذه المجموعات وأفرادها، في حالة التأهب، محذّرة من تصعيدٍ وشيك قد يحدث في أيّ لحظة.  في النتيجة، فإنّ الولايات المتحدة واضحة جدّاً مع الشعب السوريّ، فالحصارُ باقٍ، وسيزداد شدّة يوماً بعد يوم، ولن يُسمح لأيّ دولة عربية أنْ تقوم بأيّ خطوة عملية من شأنها كسر الحصار الاقتصادي على هذا الشعب، وخطوات تمزيق سوريا وتفتيتها وتدمير جميع مكتسبات شعبها وسرقة ثرواتها بالكامل، تسير على قدمٍ وساق أميركيّاً، وهي تقول لهذا الشعب بوضوح أن لا خيار أمامه سوى الموت جوعاً أو قتلاً. وهي بذلك لم تحد عن \"قيمها ومبادئها\" التي اعتمدتها منذ ولادة إمبراطورية الشر حتى اللحظة.  لكنّ الإدارات الأميركية تنسى دائماً خيار الشعوب الآخر الذي اختبرته في فيتنام وأفغانستان ولبنان والعراق، وهو خيار الشعب السوريّ الوحيد: المقاومة حتى طرد آخر جنديّ أميركيّ غاصب، المقاومة حتى الحياة بكرامة، وهو ما يختاره الشعب السوريّ بوضوحٍ أيضاً. \nاقرأ للكاتب\n \n25 اب 19:55\n \n25 اب 14:03\n \n26 اب 13:30\n \n26 اب 14:29\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "هول",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "الدولة العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "السوريون",
            "type": "PER"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الشركات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لورين بوبيرت",
            "type": "PER"
        },
        {
            "entity": "جايتز",
            "type": "PER"
        },
        {
            "entity": "وبول جوسار",
            "type": "PER"
        },
        {
            "entity": "وإيلي كرين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "وجمهورية الكونغو الديمقراطية",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "PER"
        },
        {
            "entity": "الأرض السورية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العربي",
            "type": "PER"
        },
        {
            "entity": "أبيب",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "الداخل السوري",
            "type": "LOC"
        },
        {
            "entity": "أبيب",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "مساحة البادية السورية",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "والبو كمال",
            "type": "LOC"
        },
        {
            "entity": "ريف دير الزور",
            "type": "LOC"
        },
        {
            "entity": "والرقة",
            "type": "LOC"
        },
        {
            "entity": "غرب الفرات",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "جيش سوريا الحرة",
            "type": "ORG"
        },
        {
            "entity": "قوات الصناديد",
            "type": "ORG"
        },
        {
            "entity": "ثوار الرقة",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إمبراطورية الشر",
            "type": "LOC"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "وأفغانستان",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الشعب السوريّ",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}