{
    "id": "66ce07e8fba249e26d0c158f",
    "title": "بعد 9 أعوام.. الجهاد الكفائي والحشد الشعبي في العراق",
    "full_text": "الإطار المرجعي، \"فتوى الجهاد الكفائي\"، والذي تأسس في ضوئه الحشد الشعبي، هو ذاته الذي حدّد طبيعة السلوك والدور والمكانة والموقع للحشد بعد التخلص من عصابات \"داعش\". لا يختلف اثنان على حقيقة مفادها أن العامل الرئيس في مجمل الانتصارات التي تحققت على عصابات \"داعش\" الإرهابية في العراق، طوال عدة أعوام، تَمَثَّل أساساً بفتوى الجهاد الكفائي التي أصدرها المرجع الديني آية الله العظمى، السيد علي السيستاني، بعد ثلاثة أيام من اجتياح عصابات ذلك التنظيم مدينة الموصل ومدناً اخرى في صيف عام 2014. وما سوى الفتوى من عوامل كان أمراً مكملاً وداعماً ومتمماً. ولعل أي قراءة موضوعية ومتوازنة وهادئة للفتوى لا بد من أن تؤشر على جملة حقائق، بينها: - أن المرجعية الدينية كانت، وما زالت، وستبقى، تمتلك من التأثير والحضور والمكانة، ما لا تمتلكه أي مؤسسة أخرى، أياً تكن الأسماء والمسميات. وفتوى الجهاد الكفائي، لم تكشف تلك الحقيقة، بقدر ما عزّزتها ورسختها في النفوس والأذهان. - المحطات والمنعطفات التاريخية الخطيرة والحساسة تحتاج إلى شخصيات تاريخية كبيرة، تتخذ مواقف حاسمة، وتحدد مسارات صائبة. وحينما واجه العراق في صيف عام 2014 الخطر الداعشي، احتاج إلى شخصية كبيرة، كشخصية المرجع السيد السيستاني، لاتخاذ الموقف وتشخيص المسار. - أبرزت الفتوى عمق انتماء الشعب العراقي وحقيقته وصدق شعوره بالمسؤولية الوطنية، وحرصه على الدفاع عن الأرض والحرمات والمقدسات، لا بالنسبة إلى أتباع اهل البيت عليهم السلام ومقلدي المرجعية الدينية فحسب، بل أيضاً بالنسبة إلى كل المكوّنات، فكثيرون من الذين استجابوا لنداء المرجعية الدينية، كانوا من أتباع مذاهب دينية أخرى، ومن أتباع ديانات أخرى غير الدين الإسلامي، فضلاً عن القوميات المتعددة. - لم يكن الجانب العسكري - الجهادي في الفتوى هو الوحيد، على رغم أهميته الاستثنائية، وإنما أبرز معه البعد الإنساني، المتمثّل بالمحافظة على الممتلكات العامة والخاصة، وعدم الاعتداء عليها، وإغاثة النازحين والمشردين ومساعدتهم، بأعدادهم الضخمة، واحتياجاتهم الكبيرة. - كانت مؤسسات المرجعية الدينية الأكثر حضوراً في الميدان من أجل تقديم كل أنواع الدعم اللوجستي -الإغاثي، إلى المقاتلين والمدنيين. ومشهد رجال الدين المعمَّمين من وكلاء المرجعية ومعتمديها، وأساتذة الحوزة العلمية وطلبتها، وهم يحملون السلاح، ويقودون قوافل المساعدات للنازحين والمشردين من بطش عصابات \"داعش\"، ويوزعون السِّلال الغذائية والملابس والفرش والأغطية على النساء والأطفال والشيوخ الكبار، بين أكثر المشاهد عمقاً ودلالةً ومعنى. - إن المرجعية الدينية تقف وتتصرف وتتعامل فوق كل الانتماءات والعناوين السياسية والاجتماعية والقومية والمناطقية، وهي تُعَدّ مظلة وملاذاً حتى لمن هم من غير اتباعها ومقلديها ومريديها. وقبل ظهور \"داعش\"، كانت المرجعية الدينية تؤكد حرصها واهتمامها وقلقها بخصوص كل العراقيين من دون استثناء، ولولا خطابها العقلاني والمتوازن، ومواقفها الحكيمة بعد الاعتداء الإرهابي على مرقد الإمامين العسكريين في بدايات عام 2006، لكان العراق غرق في بحر الاقتتال الأهلي -الطائفي.  وإذا كان تأسيس الحشد الشعبي مثّل الترجمة العملية والواقعية لفتوى الجهاد الكفائي، فإن دعم الجمهورية الإسلامية الإيرانية وإسنادها، عبر مختلف السبل والوسائل، ساهما، إلى حد كبير، في تفعيل جبهة التصدي لعصابات \"داعش\" وتعزيزها، وتسريع إلحاق الهزيمة بها. \n24 حزيران 09:03\n \n19 حزيران 09:37\n الأمر المهم هنا هو أن كل الفصائل التي تشكَّلت من أجل مقاتلة عصابات \"داعش\" ضمن عنوان الحشد الشعبي اتخذت من فتوى المرجعية الدينية منطلقاً ومرتكزاً للتحرك والعمل. وحينما يقال إن الفتوى حفظت العراق، وقطعت الطريق على الفتنة، فإن مثل هذا القول صحيح ودقيق جداً، فلولا الحشد الشعبي، الذي تَشَكَّلَ في ضوء الفتوى، لما تحرّرت مناطق جرف النصر وسبع البور والضابطية والضلوعية والعلم وسامراء وبيجي وتكريت والفلوجة والرمادي وغيرها، ولما بقيت المدن والعتبات المقدسة في كربلاء المقدسة والنجف الأشرف وبابل والكاظمية وسامراء مَصُونة، ولما تكاتف أبناء المكون الشيعي مع إخوتهم من أبناء المكون السني، ولما تكاتف الأكراد والتركمان والشبك وسواهم من أبناء المكونات الأخرى من أجل الدفاع عن المقدسات والحرمات والأعراض. وما لا شك فيه أن الإطار المرجعي، \"فتوى الجهاد الكفائي\"، والذي تأسس في ضوئه الحشد الشعبي، هو ذاته الذي حدّد طبيعة السلوك والدور والمكانة والموقع للحشد بعد التخلص من عصابات \"داعش\"، مع الأخذ في الاعتبار أن إقرار قانون الحشد الشعبي من جانب مجلس النواب العراقي في السادس والعشرين من شهر تشرين الثاني/نوفمبر 2016، وضع النقاط على الحروف، وأجاب عن تساؤلات واستفهامات متعددة، وبدّد قدراً غير قليل من المخاوف والهواجس المثارة من هنا وهناك، وقطع الطريق على كثير من الجدل والسجال بشأن واقع الحشد ومستقبله. ومنذ تأسيسه قبل تسعة أعوام حتى الآن، بينما واصل الحشد الشعبي حضوره الفاعل والمؤثر في كل الميادين والساحات، لم تتوقف حملات التشوية والإساءات ضده من جانب بعض الدوائر السياسية والإعلامية والاستخبارية الخارجية الإقليمية والدولية، مع جهات داخلية متماهية معها ومنساقة وراءها، والتي بدت أنها وجه آخر للاستهداف العسكري المسلح طوال مرحلة الحرب ضد \"داعش\"، وبصورة أو بأخرى لم تكن المرجعية الدينية بعيدة عن مرمى الاستهداف الممنهج والمبرمج. تُوِّجت حملات الاستهداف هذه باغتيال نائب رئيس هيئة الحشد الشهيد أبي مهدي المهندس، ومعه قائد فيلق القدس الإيراني الشهيد قاسم سليماني، الذي كان قادماً إلى العراق في مهمة رسمية من جانب الحكومة الإيرانية، عبر ضربة صاروخية أميركية قرب مطار بغداد الدولي في الثالث من شهر كانون الثاني/يناير 2020، علماً بأنه، قبل أيام قليلة من ذلك التاريخ، ضربت طائرات أميركية مقارَّ للحشد في منطقة قرب الحدود العراقية - السورية، وتسبب ذلك باستشهاد وإصابة العشرات من المنتسبين إلى الحشد، لتشكل تلك الأحداث حافزاً ودافعاً إضافياُ من أجل تصاعد المطالبات السياسية والشعبية بإنهاء الوجود الأجنبي في العراق، والذي بات يُعَدّ أولوية تتصدَّر قائمة أولويات الجماهير والمرجعية ومختلف النخب السياسية والمجتمعية.  بدا واضحاً، منذ البداية، أنه كلما زاد حضور الحشد الشعبي وتأثيره في كل الميادين والساحات، وفي مختلف المفاصل والعناوين، ارتفعت وتيرة حملات التشويه الموجَّهة ضده، وكان هذا أمراً طبيعياً ومتوقَّعاً، عكس تقاطع الأجندات والمشاريع التخريبية الخارجية مع الإرادة الوطنية بكل أدواتها وعناصرها. وما رفع عقيرة الأعداء والخصوم، هو أن الحشد بات يُعَدّ رقماً صعباً ومهماً وثقيلاً في كل المعادلات، ضمن حدود الجغرافيا العراقية وما وراءها، وعنواناً واسعاً وعريضاً في جبهة المقاومة إلى جانب العناوين الأخرى، برسالتها الواحدة الموحدة، ومهمّاتها وأدوارها المتعددة المتنوعة. وكما قال الأمين العام لحزب الله اللبناني، السيد حسن نصر الله، في إحدى المرات، فإن \"ما لحق بالمسلمين السنّة على يد \"داعش\" في العراق أخطر مما لحق بالمسلمين الشيعة هناك، ولولا نداء المرجعية الدينية والحشد الشعبي لكان تنظيم \"داعش\" الإرهابي في قصور الحكام العرب يسبي نساءهم\". وكانت الإشارات التي أطلقها رئيس الوزراء العراقي، محمد شياع السوداني، قبل بضعة أيام، خلال كلمته في الحفل المركزي لإحياء الذكرى السنوية التاسعة لصدور الفتوى وتأسيس الحشد، معبّرة ودقيقة، إذ قال إن \"التحديات الأمنية، التي كان يواجهها العراق في السابق، باتت من الماضي، وإن الحشد الشعبي أصبح واحداً من بين أهمّ التشكيلات الأمنية التي تعتمد عليها الدولةُ والحكومة في مواجهة الأخطار المستقبلية\"، وإنه \"لولا الفتوى العظيمة، التي أطلقها آية الله العظمى السيد علي السيستاني من أجل الجهاد، لكان العراق والمنطقة بأسرها يعيشان تحت حكم أسوأ عصابات الإرهاب وأكثرها بشاعة وانحلالاً. وكان هذا السلوك الإجرامي واضحاً عند هذا التنظيم، بحيث استباح المدن وسبى النساء، وقتل الشيوخ والأطفال، وما هذا إلا دليلاً على خِسّة نفوس هؤلاء القتلة الخارجين عن الدين وكل الأعراف والتقاليد\". على الرّغم من أن الحشد أصبح من المؤسسات الأمنية الرسمية للدولة العراقية، إلى جانب المؤسسات الأخرى، فإن فتوى المرجعية ومجمل توجيهاتها وإرشاداتها بقيت تمثل الإطار العام له، أخلاقياً وسلوكياً وشرعياً، إلى جانب السياقات والآليات والأطر الحكومية. فالفتوى، في أبعادها العميقة ودلالاتها الكبيرة، لم تنحصر في هدف التحشيد الجماهيري والتعبئة العسكرية لقتال عصابات \"داعش\"، وإنما أُريدَ منها معالجة الآثار الاجتماعية والاقتصادية والحياتية التي أفرزها العدوان الداعشي، وهو ما يعني أن تعدد أدوار الحشد وتنوُّع مهمّاته يقتضيان استمراره وديمومته والمحافظة عليه.  فبعد إعلان الانتصار العسكري الشامل على تنظيم \"داعش\" الإرهابي في أواخر عام 2017، راحت القيادات العليا للحشد الشعبي، والقيادات الميدانية أيضاً، تتّجه إلى توظيف إمكانات الحشد وقدراته في الاتجاه الخدمي، من قبيل المساهمة في مشاريع إعادة إعمار المناطق المحررة والمحرومة، والمساهمة في إعادة النازحين إلى مناطقهم الأصلية، وإغاثة المتضررين من الفيضانات والسيول، وحماية المنشآت الاقتصادية الحيوية، وغيرها من المهمّات والأدوار. وارتباطاً بطبيعة المخاطر ومستوى التحديات التي استدعت تأسيس الحشد الشعبي، وفقاً لفتوى الجهاد الكفائي، فإنه قد لا يخفى على المراقب، وعموم الرأي العام، أن هناك ثلاثة عوامل ساهمت في أن يضطلع الحشد بأدوار مهمة وفعّالة، وأن يتنامى حضوره الميداني من خلال إنجازات وانتصارات عسكرية مشرفة، إلى جانب دوره في الجوانب الإنسانية والخدمية المتنوعة. وهذه العوامل الثلاثة تمثَّلت بفتوى المرجعية الدينية، ودعم الجمهورية الإسلامية الإيرانية، والتفاعل الجماهيري الواسع من مختلف فئات المجتمع العراقي وشرائحه، من دون اقتصارها على عنوان ديني أو مذهبي أو قومي أو مناطقي واحد. وهذه العوامل الثلاثة ذاتها هي التي يمكن أن تضمن بقاء الحشد، موجوداً وحاضراً وفاعلاً وصِمَامَ أمان، في كل الظروف والأوضاع، وفي كل المحطات والمنعطفات، وفي وجه كل المخاطر والتحديات. \nاقرأ للكاتب\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 13:17\n \n24 اب 08:55\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "علي السيستاني",
            "type": "PER"
        },
        {
            "entity": "الموصل",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "العراقيين",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "والعتبات المقدسة",
            "type": "LOC"
        },
        {
            "entity": "كربلاء المقدسة",
            "type": "LOC"
        },
        {
            "entity": "والنجف",
            "type": "LOC"
        },
        {
            "entity": "الأشرف",
            "type": "LOC"
        },
        {
            "entity": "وبابل",
            "type": "LOC"
        },
        {
            "entity": "والكاظمية",
            "type": "LOC"
        },
        {
            "entity": "الأكراد",
            "type": "PER"
        },
        {
            "entity": "والتركمان",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "مجلس النواب العراقي",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "أبي مهدي المهندس",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "قاسم سليماني",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "مطار بغداد الدولي",
            "type": "LOC"
        },
        {
            "entity": "الحدود العراقية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله اللبناني",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "بالمسلمين",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "بالمسلمين الشيعة",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "محمد شياع السوداني",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "علي السيستاني",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "للدولة العراقية",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "الجمهورية الإسلامية الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}