{
    "id": "66ce07e9fba249e26d0c17f1",
    "title": "أسعار النفط إلى أعلى مستوياتها في 3 أشهر متأثرةً بتراجع الإمدادات",
    "full_text": "أسعار النفط تقفز لأعلى مستوياتها منذ 3 أشهر، نتيجة لمؤشراتٍ على تراجع الإمدادات وتعهد سلطات الصين بدعم اقتصاد البلاد، مما سيزيد من استهلاكها للنفط. ارتفعت أسعار النفط، الثلاثاء، إلى أعلى مستوىً لها في ثلاثة أشهر، حيث أدّت مؤشرات على تراجع الإمدادات، إضافةً إلى تعهّد السلطات الصينية بدعم اقتصاد البلاد إلى رفع المعنويات. وارتفعت العقود الآجلة لخام \"برنت\" 90 سنتاً، إلى 83.64 دولاراً للبرميل عند التسوية، وذلك بعدما وصلت إلى 83.87 دولاراً في وقتٍ سابق خلال الجلسة، وهو أعلى مستوى حقّقته منذ 19 نيسان/أبريل الماضي. \n22 اب\n \n9 تموز\n كما صعد خام \"غرب تكساس\" الوسيط الأميركي 89 سنتاً، ليصل إلى 79.63 دولاراً عند التسوية، بعدما وصل إلى ارتفاعٍ بـ 79.90 دولاراً في وقتٍ سابق، وهو أعلى مستوى له أيضا منذ 19 نيسان/أبريل الماضي. وحقّق الخامان بالفعل مكاسب على مدى أربعة أسابيع متتالية، تأثراً بتوقعاتٍ بتقلّص الإمدادات بسبب تخفيضات الإنتاج التي أعلنها تحالف \"أوبك+\" سابقاً، إضافةً إلى التعهّدات التي تبنّتها السلطات في الصين، ثاني أكبر مستهلك للنفط في العالم، حيث تعهّد القادة بتكثيف دعم السياسات الاقتصادية، الامر الذي يعني زيادةً في طلب واستهلاك البلاد للخام. وأظهر مسحٌ أنّ النشاط التجاري في منطقة اليورو انكمش أكثر بكثير مما كان متوقعاً في تمّوز/يوليو، وفي الولايات المتحدة، أظهر مسحٌ تباطؤ النشاط التجاري، في تمّوز/يوليو الجاري، إلى أدنى مستوى له في خمسة أشهر. \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "السلطات الصينية",
            "type": "ORG"
        },
        {
            "entity": "غرب تكساس",
            "type": "LOC"
        },
        {
            "entity": "أوبك",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}