{
    "id": "66ce07eafba249e26d0c23ee",
    "title": "هل تخلّى محور المقاومة عن جبهته المتقدّمة في غزة؟",
    "full_text": "هناك سعي واضح لإظهار من ناصر غزة، ودافع عنها، وبذل الدماء في سبيل وقف العدوان الذي يُشن عليها، بأنه خان الأمانة، وتراجع عن العهد والوعد، ولم يقدّم سوى التهديدات الفارغة، والتحرّكات الكرتونية، التي لم تُوقف حرباً، ولم تُنجز نصراً. في كثير من الأحيان، تبدو الأحداث التي تحظى باهتمام الملايين حول العالم على غير حقيقتها، وفي أحيان أخرى، ونتيجة بروباغندا الإعلام الموجّه، واقتطاع الصورة من سياقها العام، واللعب على وتر المصطلحات واللغة، يمكن لبعض الأطراف لا سيما تلك التي تملك الأدوات المطلوبة، والقدرات العملية المناسبة، إظهار العديد من التطورات على غير ما هي عليه، وعكس الصورة بطريقة تُدخل الشك إلى قلوب الكثيرين، وربما تشكّل عند غيرهم وجهة نظر مجافية تماماً للواقع، وبعيدة كل البعد عن جادّة الحقيقة.  في الحرب الإجرامية التي يشنّها العدو الصهيوني على قطاع غزة منذ خمسة أشهر ونصف الشهر تقريباً، والتي بات البعض يعتقد أنها بلا نهاية، وأن جمرتها لن تنطفئ قريباً، بسبب المواقف الإسرائيلية المعلنة والتي تشي بطول اشتعالها، واستمرار اكتواء أهل غزة الصابرين بلهيبها، نكاد نرى بوضوح الكثير من الأصابع الخفيّة، ونستمع إلى العديد من المواقف والطروحات الغريبة، والتي تعمل كما يبدو بنسق متشابه، تديره الجهات نفسها، وتحرّكه الأيادي نفسها، وتصيغ مفرداته جهات متخصّصة تتبع لغرف عمليات محلية ودولية، وتحاول جميعها تمرير وجهات نظر غير منطقية، وترسيخ أفكار بعيدة من الواقع، وهي تسعى بما لا يدع مجالاً للشك إلى تشكيل رأي عام محلي وإقليمي يجعل من المتخاذلين أبطالاً، ومن المتآمرين شركاء، ومن الذين باعوا إخوانهم في فلسطين مقابل دراهم معدودة أصحاب مواقف مشرّفة يستحقّون عليها الشكر والتقدير. في مقابل ذلك، هناك سعي واضح لإظهار من ناصر غزة، ودافع عنها، وبذل الدماء في سبيل وقف العدوان الذي يُشن عليها، بأنه خان الأمانة، وتراجع عن العهد والوعد، ولم يقدّم سوى التهديدات الفارغة، والتحرّكات الكرتونية، التي لم تُوقف حرباً، ولم تُنجز نصراً. في ظل الملحمة التي يخوضها الشعب الفلسطيني والتي شارفت على يومها الـ 170، في وجه القوة الغاشمة للكيان الصهيوني، ومن وراءه وربما من أمامه أقوى قوة عسكرية وسياسية واقتصادية في العالم، تصطف إلى جانبها بقية جوقة البغي والعدوان من قوى الاستعمار العالمي، يقف محور المقاومة في المنطقة بقيادة الجمهورية الإسلامية في إيران بكل ثبات واقتدار، ينافحون عن غزة بكل ما أوتوا من قوة، ويشعلون الجبهات المختلفة من جنوب لبنان، إلى البحر الأحمر، وصولاً إلى سوريا والعراق، ليصنعوا معادلات جديدة، ويخلطوا أوراق \"الدولة\" العبرية وحليفها الأميركي، ويضعوهم تحت ضغط هائل لم يحدث من قبل، ويفرضوا على الجميع التحرّك الجاد لوقف الحرب، خوفاً من توسعها، ووصولها إلى مرحلة لا يمكن لأحد توقّع نتيجتها، ولا تداعياتها على كل المنطقة، التي تقف على حافة انفجار كبير خلال الأسابيع القادمة، ما لم يتوقف جنون نتنياهو المأزوم، ومجلس حربه المسكون بهواجس الفشل والهزيمة التي تبدو إرهاصاتها واضحة في كل المعارك في قطاع غزة وباقي جبهات المساندة. ولكن، على الرغم من كل ما قدّمه محور المقاومة وما زال للقضية الفلسطينية بشكل عام، خلال سنوات طوال خلت، وما يقدّمه كل ساعة ودقيقة في إطار مشاركته التي لا ينكرها إلا جاهل أو ناكر للجميل في معركة \"طوفان الأقصى\" الإعجازية، نجد البعض ممن اكتفوا بالمشاهدة، وأشغلوا شعوبهم في احتفالات صاخبة، أنفقوا عليها ملايين الدولارات، ولم يقدّموا لغزة وشعبها المحاصر والمظلوم سوى بعض الطرود الغذائية الملقاة من الجو، حيث تحلّق طائراتهم جنباً إلى جنب مع الطائرات الصهيونية التي تقصف بيوت الآمنين في غزة، في محاولة لتبرئة ذمتهم، التي لوّثها عجزهم الفاضح، وتآمرهم الواضح، بل وركونهم في كثير من الأوقات إلى جبهة الأعداء، ونسجهم العديد من الخطط الهادفة إلى ابتزاز المقاومة الفلسطينية البطلة، ودفعها إلى تقديم تنازلات مهينة لصالح \"دولة\" العدو المجرمة. نجد الكثير من هؤلاء يسخّفون من جهد المحور العزيز والصادق، ويصفونه بما ليس فيه، ويحاولون من خلال وسائل إعلامهم \"الشهيرة \"إلصاق تهمة الخيانة والخذلان به، وبأن كل ما يقوم به لا يعدو كونه غثاء لا يسمن ولا يغني من جوع، وأن كل ما تبذله جبهاته المختلفة من جهد ودم وتضحيات لن يستطيع تغيير نتيجة الحرب، أو التأثير في مجرياتها، التي حسب الكثيرون من أبواقهم محسومة لصالح العدو، حيث القوة العسكرية الهائلة، والدعم الغربي اللامحدود. ولكن، وبعيداً من الرد على تلك الادّعاءات الباطلة، وبغض النظر عن انكشاف هؤلاء العجزة والمنبطحين أمام شعوب المنطقة، دعونا نذكّر من باب الإنصاف ليس أكثر بما قدّمه \"محور المقاومة \" الشريف دفاعاً عن فلسطين وقطاع غزة، ليس فقط أثناء معركة الطوفان الهادر، بل منذ عشرات السنين، والذي ساهم بشكل مباشر في تحويل القطاع الساحلي الصغير إلى قوة مهابة الجانب، أذلّت فلول \"جيش\" الاحتلال، وهزمت أقوى فرقه العسكرية في غضون ساعة من الزمن، وما زالت تدافع عن شعبها، وتكبّد العدو وقواته الخاصة والنخبوية خسائر فادحة يخفي أكثرها حفاظاً على ما تبقّى من هيبته التي داسها أبطال غزة. ونحن نكتب من قلب لجّة القتال المحتدم على أكثر من محور من شمال القطاع إلى جنوبه، ونراقب ونشاهد من قرب إبداع أبطال المقاومة الأعزّاء في الميادين كافة، يمكن لنا أن نرى بصمات \"محور المقاومة \" بوضوح، سواء على صعيد القدرات والخبرات القتالية للمجاهدين الأبطال، أو في ما يتعلّق بالإمكانيات التسليحية، والتي تظهر آثارها بوضوح في كل العمليات النوعية، وصولاً إلى تفاصيل كثيرة لا يتّسع المجال لذكرها، فيما تمنعنا ضرورات أمنية من التطرّق إلى أخرى. وبما أن المعركة تُخاض على جبهات متعددة، فإن الدعم المقدّم من \"المحور\" يتّخذ أشكالاً مختلفة إلى جانب الدعم العسكري، منه ما هو سياسي، وآخر قانوني، إضافة إلى الدعم المالي، والإعلامي، وغير ذلك من أشكال الدعم والمساندة.  في ما يتعلّق بالدعم العسكري، فقد بات واضحاً للجميع، وفي المقدّمة منهم \"دولة\" الاحتلال الصهيوني، أن هذا النوع من الدعم هو الأكثر تأثيراً في مجريات المعركة التي تُخاض في مدن القطاع ومخيماته، والتي يمثّل عامل الإمكانيات العسكرية ركناً مهماً فيها، ويكاد يُعدّ حاسماً للغاية في تحديد نتيجتها النهائية. وكما بات معروفاً للكثيرين من العامة والخاصّة، فإن الدعم العسكري المقدّم من محور المقاومة ولا سيما من إيران ساهم بدرجة كبيرة في ما وصلت إليه أجنحة المقاومة الفلسطينية من تطوّر وحداثة، وبدت آثاره واضحة وجليّة على إدائها في المواجهة القاسية التي تخوضها في مواجهة قوة غاشمة تفوقها عدة وعتاداً، إذ أدّى هذا الدعم إلى زيادة منسوب الخبرة القتالية، وتطور الإمكانيات التسليحية، وصولاً وهو الأهم إلى تمكّن المقاومة الفلسطينية من تصنيع جزء مهم من وسائلها القتالية كالصواريخ طويلة ومتوسطة المدى، وقذائف الهاون، والقذائف المضادة للدروع والقناصات داخل قطاع غزة، بعد أن تعذّر الحصول عليها من الخارج نتيجة الحصار المطبق. بالإضافة إلى كل ذلك، فقد ساهمت الخبرات الكبيرة التي اكتسبتها المقاومة الفلسطينية من حلفائها في محور المقاومة، في تمكّنها من إنشاء سلسلة طويلة من الأنفاق الهجومية والدفاعية، والتي كان لها دور مهم وفاعل في تنفيذ العديد من العمليات النوعية خلف خطوط العدو المتوغلة في عمق أراضي القطاع، وما نتج من ذلك من خسائر كبيرة أقر بها \"جيش\" الاحتلال، إلى جانب الكثير من التفاصيل المتعلّقة بالجانب العسكري يمكن الحديث عنها في وقت آخر. \n25 اب 13:09\n \n25 اب 09:54\n على صعيد متّصل، تُعدّ جبهات المساندة العسكرية المباشرة التي تقوم بها بعض أطراف المحور عاملاً مهماً في تطوّر أحداث المعركة، ولا سيما على صعيد ممارسة الضغط على العدو وحلفائه، إضافة إلى إشغال جزء مهم من قواته ومنع مشاركتها في الهجوم على غزة، وهذا الأمر بدا واضحاً في المعركة المحتدمة على الجبهة الشمالية لفلسطين المحتلة، والتي يلعب فيها حزب الله، إلى جانب بعض فصائل المقاومة الفلسطينية دوراً مهماً في إشغال العدو، وتشتيت قوّته، إلى جانب ما تقوم به حركة أنصار الله في اليمن من دور حيوي في منع حركة السفن من \"الدولة\" العبرية وإليها، والضغط أيضاً على العدو الأميركي بصورة مباشرة والاشتباك معه، وما أنتجه من ضغط هائل على حلف الشر، جعله يستنجد ببعض دول العالم التي تنصلت جميعها ما عدا البريطاني من حلفها البحري معه؛ حرصاً على سلامة مصالحها التي باتت مهددة. إضافة إلى كل ذلك، يمكن أن نرى بوضوح الدور الذي تقوم به فصائل المقاومة في العراق، وما تمارسه من ضغط على المحتل الأميركي، إلى جانب استهدافها بالصواريخ والمسيّرات العديد من الأهداف داخل الكيان الصهيوني، كما حدث خلال الأيام الأخيرة. على صعيد الدعم السياسي، يمكن وصف الدور الذي تلعبه أطراف محور المقاومة، وخاصة الجانب الإيراني بأنه محوري وحاسم وفاعل، وإن كان نتيجة لعوامل كثيرة، وتعقيدات دولية وإقليمية معينة لم يصل إلى خواتيمه السعيدة بعد، فإنه نجح خصوصاً على صعيد التحركات الدبلوماسية، في تحقيق الكثير من الاختراقات في ما يتعلّق بمواقف بعض الدول من العدوان، وهذا ما بدت آثاره واضحة أثناء مناقشة بعض القرارات داخل أروقة مجلس الأمن والجمعية العامة للأمم المتحدة. وقد كان واضحاً للغاية الدور النشط الذي قام به وزير الخارجية الإيراني حسين أمير عبد اللهيان، والزيارات المكوكية التي قام بها في أكثر من اتجاه، إضافة إلى التصريحات الهامة من مرشد الثورة السيد على الخامنئي، ومن الرئيس إبراهيم رئيسي، ومن كل أركان الدولة في إيران. وهذا الجهد الإيراني لم يكن وليد اللحظة، فإيران منذ اليوم الأول للثورة الإسلامية قامت بقطع العلاقات الدبلوماسية مع الكيان الصهيوني التي كانت قائمة إبّان حكم الشاه، وسلّمت السفارة الإسرائيلية في طهران لمنظمة التحرير الفلسطينية ورفعت عليها العلم الفلسطيني.  وهي لا تعترف بشرعية الكيان الصهيوني على أي جزء من أرض فلسطين التاريخية، وتطالب على الدوام بتجريم احتلال \"إسرائيل\" أراضي الشعب الفلسطيني في كل المحافل والهيئات الأممية، ولديها موقف واضح ومعلن برفض كل الاتفاقيات التي وقعتها الدول العربية والسلطة الفلسطينية مع الكيان الصهيوني. إلى جانب كل ذلك، فقد جاء إعلان الإمام الخميني تخصيص الجمعة الأخيرة من شهر رمضان المبارك من كل عام لدعم ومساندة الحقوق الفلسطينية في وجه المحتل الصهيوني، تحت عنوان \"يوم القدس العالمي\"، ليجعل القضية الفلسطينية حية في قلوب أنصارها ومؤيديها، وأصبح هذا اليوم علامة فارقة في تاريخ الشعب الفلسطيني، إذ يشهد حركة تضامن عالمية مع الحقوق الفلسطينية لا تكاد تتكرر في مناسبة أخرى. وهذه المناسبة مرشحة في هذا العام تحديداً لأن تحظى بزخم أكبر وأعظم بسبب استمرار الحرب الظالمة على قطاع غزة. إضافة إلى الدعم السياسي الإيراني، لا يمكننا إغفال ما تقوم به دول أخرى على هذا الصعيد، مثل سوريا والعراق ولبنان والجزائر وقطر ومصر وغيرها، والتي تساهم حسب إمكانيات كل منها في تسليط الضوء على مظلومية الشعب الفلسطيني، وضرورة وقف العدوان الذي يستهدفه. مالياً، وقف محور المقاومة إلى جانب الشعب الفلسطيني بفصائله كافة، وأمدّها بكل ما تحتاج إليه من إمكانيات مالية لاستمرار عملها وتطويره في المجالات كافة، خصوصاً في ظل الأزمة المالية التي عانت منها تلك الفصائل في السنوات الأخيرة نتيجة عوامل شتّى لا داعي لذكرها. في هذا الجانب الحيوي والحسّاس، والذي تحاول \"دولة\" الاحتلال قطع خطوطه بكل ما تملك من إمكانيات، بذل محور المقاومة ولا سيما إيران جهداً كبيراً على أكثر من صعيد، فهي ورغم الأزمة الاقتصادية التي تعاني منها نتيجة الحصار والعقوبات، فإنها تخصص جزءاً مهماً من ميزانيتها لدعم الشعب الفلسطيني وفصائله المقاومة، وقد استمر هذا الدعم ولم ينقطع أثناء المعركة الحالية، بل ارتفعت وتيرته بشكل ملحوظ ولافت، وهو يشمل إضافة إلى الدعم المخصص للجانب العسكري، مساعدات لذوي الشهداء والأسرى والجرحى، وكذلك معونات طارئة للعوائل التي تهدمت مساكنها من جرّاء القصف الصهيوني الهمجي، إلى جانب مساعدات أخرى في مجالات مختلفة لا يتّسع المجال لذكرها.  في ما يخص الدعم الإعلامي، تُولي وسائل الإعلام التابعة لمحور المقاومة، أو تلك المحسوبة عليه اهتماماً واضحاً بكل تفاصيل المعركة الجارية الآن في قطاع غزة، أو تلك المرتبطة بها في الجبهات الأخرى، وهي تتابع من كثب كل ما يجري من تطوّرات ميدانية أو سياسية بخصوص هذه الحرب، وهي تُفرد مساحات واسعة من برامجها لتغطية كل التطورات، ولمتابعة كل المتغيرات. ولا تنفك عن استضافة المختصين والخبراء لتحليل ما يجري من أحداث، وقراءة المشهد من كل جوانبه، بما يساهم في دعم وجهة النظر الفلسطينية، التي تتعرّض لحملات متواصلة من التشويه من قنوات العدو وحلفائه، ومحاولة خلق رأي عام محلي ودولي مساند لحق الشعب الفلسطيني في الدفاع عن نفسه، واستعادة حقوقه المسلوبة. ختاماً نقول إن كل محاولات تشويه موقف محور المقاومة من فلسطين، والذي يمكن وصفه بالموقف المبدئي والعقائدي الذي لا يبحث عن مكاسب أو إنجازات، قد سقطت بالضربة القاضية، وبدأ أصحابها، ولا سيما أصحاب الأجندات المشبوهة، ينكشفون أمام جماهير الأمة، وباتت الجهود التي يقومون بها في هذا الجانب، وينفقون من أجلها مليارات الدولارات تذهب أدراج الرياح، ولا تجد لها صدى يُذكر في أوساط الشعوب التي رأت بأمّ عينها تضحيات محور المقاومة من أجل فلسطين. وما يقوم به من جهد حقيقي في هذا الجانب سنرى نتائجه قريباً في تحديد نتيجة الملحمة في قطاع غزة وبقية الجبهات، والتي بغض النظر عن طول وقتها أو قصره ستفرز واقعاً استراتيجياً جديداً، يساهم أكثر في انكسار رأس حرب الاستعمار في المنطقة، والحد بشكل لم يتوقّعه أحد من الدور الأميركي في الإقليم، هذا الدور الذي يشهد تراجعات كبيرة قد تدفع \"العم سام\" إلى مغادرة المنطقة قريباً، أو على أقل تقدير تقليص نشاطه فيها إلى درجته الدنيا. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ناصر غزة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "ناصر غزة",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو المأزوم",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "MISC"
        },
        {
            "entity": "بيوت الآمنين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "والجمعية العامة للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "على الخامنئي",
            "type": "PER"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الشاه",
            "type": "PER"
        },
        {
            "entity": "السفارة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "لمنظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الإمام الخميني",
            "type": "PER"
        },
        {
            "entity": "القدس العالمي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "وقطر",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}