{
    "id": "66ce07e7fba249e26d0c0d5b",
    "title": "الديمقراطية المزيفة: عنصرية \"إسرائيل\" ضد الأفارقة.. الإثيوبيون نموذجاً (1 / 2)",
    "full_text": "بعدما قامت العنصرية الإسرائيلية بتهجير مئات آلاف الفلسطينيين من أرضهم، استدارت إلى المهاجرين الأفارقة الذين قدموا إلى \"إسرائيل\" بصفتهم مهاجرين وطالبي لجوء، ومارست ضدهم العنصرية بمختلف أشكالها، حتى بات الأمر موضع إدانة دولية وأممية. منذ نشأتها غير الطبيعية عام 1948، تروج \"إسرائيل\" لنفسها بأنها \"واحة الديمقراطية\" الوحيدة في الشرق الأوسط. مع مرور الوقت، ذهب الكثير من الشواهد لنسف هذا الزعم.  وعلى الرغم من أن الديمقراطية تعرف بأنها عملية سياسية يُنتخب بموجبها الساسة وصناع القرار، فإنَّ هذا التعريف لم يخلُ من تغلغل العنصرية، بدليل أن الانتخابات الإسرائيلية الأخيرة جاءت بغلاة اليمين الصهيوني المتطرف إلى الحكم، مثل بن غفير وسموتريتش، وأعادت إلى رئاسة الحكومة نتنياهو المدان بالاحتيال والرشوة وخيانة الأمانة، والذي يسعى الآن لتحصين نفسه ضد السجن عن طريق قانون يحميه مدى الحياة. وهم الديمقراطية الإسرائيلية وزيفها لم تكشفهما نتائج الانتخابات الأخيرة فقط، فالعنصرية سلوك أصيل في فكر الأيديولوجيا الصهيونية وممارستها، ولا يمكن تصور فصل عنصرية النواحي السياسية والاجتماعية عن الصهيونية. هذا ما أكدته الجمعية العامة للأمم المتحدة سنة 1975، عندما اعتبرت الحركة الصهيونية حركة عنصرية. قد يظنّ القارئ للوهلة الأولى أن المقصود بالحديث عن العنصرية الإسرائيلية تلك الممارسات التي تتعلق بالتطهير العرقي والقتل والتهجير الممارس ضد الشعب الفلسطيني، إلا أنَّ بيت القصيد هنا يتعلق بعنصرية صهيونية مسكوت عنها، على الرغم أنها موغلة في التطرف، وهي عنصرية تمسّ الأفارقة، وإن كانوا يهوداً. بعدما قامت العنصرية الإسرائيلية بتهجير مئات آلاف الفلسطينيين من أرضهم، استدارت إلى المهاجرين الأفارقة الذين قدموا إلى \"إسرائيل\" كمهاجرين وطالبي لجوء أو الذين استقدمتهم ومارست ضدهم العنصرية بمختلف أشكالها، حتى بات الأمر موضع إدانة دولية وأممية. في 3 آب/أغسطس 2022، قال دامتو ديسالانيا المفوض السامي للأمم المتحدة لشؤون اللاجئين: \"لا توجد في إسرائيل طريقة للحصول على أيّ مكانة معترف بها رسمياً كلاجئين\". وأشار إلى أنَّ \"إسرائيل لا توجد لديها سياسة لقبولهم فيها، ولا توفر سياسة تضمن الحد الأدنى من الوصول إلى الخدمات الصحية والأساسية للبقاء على قيد الحياة، ولا يُسمح لهم بالقيادة، ولا إرسال الأموال، ولا يمكنهم العمل إلا في قطاعات معينة، ويتم إرسال أطفالهم إلى مدارس منفصلة\"، علماً أن \"إسرائيل\" أصرّت على إعلان المعاهدة الدولية لحقوق اللاجئين عام 1951 وتوقيعها، وهي التي تحظر إعادتهم إلى مكانٍ سيواجهون فيه خطراً على حياتهم. تفجّر مشهد العنصرية الإسرائيلية ضد الأفارقة بشكل رسمي وواضح في 24 أيار/مايو2012، عندما شهدت \"تل أبيب\" تظاهرة صاخبة ضد اللاجئين الأفارقة، شارك فيها عدد من أعضاء الكنيست البارزين في الليكود، في مقدمتهم الناطقة السابقة بلسان \"الجيش\" الإسرائيلي ميري ريغيف ويرون لفين وميخائل بن أرييه. وقد طالب أعضاء الكنيست اليمينيون بإبعاد الأفارقة وطردهم من \"إسرائيل\". وقالت صحيفة \"معاريف\" إنَّ الشرطة فشلت في منع أعمال الشغب والعنف ضد اللاجئين الأفارقة، لكنها اعتقلت عصابة مكونة من مجموعة من أبناء \"الشبيبة اليهود\" اعتادوا مهاجمة اللاجئين الأفارقة. وقبيل التظاهرة العنصرية، كانت \"إسرائيل\" الرسمية قد أعلنت الحرب على المتسللين الأفارقة بفرض عقوبات صارمة جداً عليهم، وصدّق الكنيست في كانون الثاني/يناير 2012 بالأغلبية على \"قانون للمتسللين\" ينص على إيداع كل متسلل في معتقل في الصحراء 3 سنوات من دون محاكمة. وفي 4 أيار/مايو 2015، اصطدم الأفارقة الإثيوبيون مع الشرطة في قلب \"تل أبيب\" خلال احتجاجهم على الممارسات العنصرية ضدهم، إذ اجتاحت \"إسرائيل\" تظاهرات عنيفة بسبب العنصرية ضد \"يهود الفلاشا\" أو أبناء الطائفة الإثيوبية، وخرج نحو 3000 إثيوبي فيها. وقد واجهتهم الشرطة الإسرائيلية بوسائل مختلفة لتفريقهم، حتى إنَّ إحدى المتظاهرات الإثيوبيات قالت: \"لسنا في تظاهرة. إنها حرب. جئنا نتظاهر ضد العنف الذي مارسته الشرطة الإسرائيلية ضدنا في تظاهرة القدس، فواجهتنا بعنف أكبر\". تحولت العنصرية الإسرائيلية ضد الأفارقة إلى مزاد سياسي، فهذا نتنياهو عراب التطبيع الإسرائيلي مع القارة الأفريقية الذي وقف مطلع شباط/فبراير 2022 قائلاً: \"إسرائيل عادت إلى أفريقيا\"، وصف اللاجئين الأفارقة في أيار/مايو 2012 بأنهم \"ظاهرة خطرة جداً\". \n4 نيسان 2023 10:23\n \n18 كانون الثاني 2023 11:31\n وقال نتنياهو: \"إن هذه الظاهرة خطرة للغاية، وهي تهدد الأمن القومي والهوية القومية. إنّها تعويم وإلغاء لهويتنا كدولة يهودية وديمقراطية. الستون ألف متسلل يمكن أن يصبحوا 600 ألف، ما قد يؤدّي إلى إلغاء دولة إسرائيل كدولة يهودية وديمقراطيّة\". ورأى وزير الداخلية السابق يشاي أنهم وباء ومصدر للجريمة. أما ميري ريغيف من حزب الليكود، فاعتبرتهم سرطاناً في جسم الأمة، وطالب وزير الأمن الداخلي إسحاق أهرونوفيتش بفرض قوانين متشددة تسمح للشرطة باعتقالهم لفترات طويلة من دون محاكمات. أما داني دانون من الليكود، فقد اعتبرهم تهديداً اجتماعياً إستراتيجياً للدولة، وأسس حركة سياسية سمّاها \"الطرد الآن\". وقد انضم رجال الإعلام والحاخامات المتدينون إلى دعاوى رجال السياسة والأمن في التحريض الإعلامي وفي إصدار الفتاوى الدينية ضد المهاجرين الأفارقة. وفي 24 آذار/مارس 2018، شبّه أكبر مرجعية دينية في \"إسرائيل\" ذوي البشرة السوداء بـ\"القرود\". وذكر موقع \"عروتس شيفع\"، الناطق بلسان التيار الديني الصهيوني في \"إسرائيل\"، أنّ التصريحات التي أطلقها الحاخام إسحاق يوسف، الحاخام الأكبر الشرقي لـ\"إسرائيل\"، جاءت في إطار موعظة دينية. في 8 كانون الثاني/يناير 2015، نشرت صحيفة \"أوريون 21\" الفرنسية تقريراً عن حالة الاحتقان في صفوف الإسرائيليين السود، جاء فيه أن ظاهرة التمييز العنصري في المجتمع الإسرائيلي هي \"ثقافة يتبناها المجتمع، وسياسة أيضاً تتبناها الدولة، وهي لا تشمل عرب إسرائيل فحسب، بل تطال أيضاً اليهود ذوي الأصول الأفريقية\".  ورأت الصحيفة أنَّ بداية التمييز العنصري في \"إسرائيل\" تعود إلى سبعينيات القرن الماضي، أي خلال فترة رئيسة الوزراء السابقة غولدا مائير، حين كان اليهودي الأسود يعامل بازدراء. وفي شهر شباط/فبراير 2015، احتجزت \"إسرائيل\" في معسكر \"حولوت\" 1940 طالب لجوء أفريقياً في ظروف مزرية، وذلك من أجل الضغط عليهم ليغادروا \"إسرائيل\". ووفقاً لمنظمة \"أساف\" لمساعدة اللاجئين الأفارقة، فإنَّ السياسة الإسرائيلية تجاه اللاجئين الأفارقة، وتحديداً طالبي اللجوء السودانيين والإريتريين الذين يشكلون الغالبية من طالبي اللجوء الأفارقة في \"إسرائيل\"، خلقت حالاً من اليأس الشديد والعجز بين طالبي اللجوء، تمثل بحال من الشعور بانعدام الأمن والتخوف الدائم من الاعتقال أو الطرد، ولا سيما بعدما أُقيم لهم معتقل كبير في \"كتسيعوت\" يدعى \"تسهرونيم\"، يُعتقل فيه أكثر من 3 آلاف لاجئ أفريقي.  وهناك أيضاً معتقل \"حولوت\" الذي اضطرت الحكومة الإسرائيلية إلى الإفراج عن 2200 لاجئ أفريقي منه عقب قرار المحكمة العليا الإسرائيلية إلغاء \"قانون المتسللين\" في أيلول/سبتمبر 2014. لم تخلُ المؤسسة القضائية الإسرائيلية من مظاهر العنصرية ضد الأفارقة. وقد شددت العقوبة على من يقوم بمساعدتهم تهريباً أو إيواءً أو عملاً بالسجن فتره تتجاوز 5 سنوات، في حين شدد القضاة العقوبات بالسجن لفترات كبيرة ضد من يدان من المهاجرين الأفارقة بأيّ نوع من الجرائم أو المخالفات، إذ حكم على أحدهم بالسجن 4 سنوات بتهمه سرقة هاتف نقال، على الرغم من أن التهمة نفسها ضد \"مواطن إسرائيلي\" لا تزيد عقوبتها على الحبس 6 أشهر. تصاعد الكراهية ضد الأفارقة لم يكن نتيجة الخطاب الإعلامي والسياسي، لكن التحذير من \"الأفرقة\" استخدم أيضاً في الخطابات الانتخابية الإسرائيلية، الأمر الذي أفضى إلى تحول العنصرية إلى ممارسات يومية ضد اللاجئين الأفارقة. ويُلاحَظ أن هناك تبادل أدوار في السلوك الإسرائيلي تجاه اللاجئين الأفارقة؛ فعندما تتراجع المؤسسة الرسمية في \"إسرائيل\" عن تطبيق سياساتها العنصرية، تتقدم المجموعات المتطرفة التي تُعرف بمجموعات \"صيد الأفارقة\" في المستوطنات الإسرائيلية. وكانت عبارة: \"نحن يهود، ولسنا عرباً\" من أبرز الشعارات التي رفعها اللاجئون الأفارقة في تظاهرات 3 أيار/مايو 2013، التي اندلعت عقب اعتداء الشرطة الإسرائيلية على أحد الجنود من أصل إثيوبي. وقد قوبلت تلك التظاهرات بقمع شديد من الشرطة الإسرائيلية، واشتكى المحتجّون الذين تم قمعهم قائلين: \"تمت معاملتنا كعرب\". في واحدة من أدق التعبيرات عن العنصرية الإسرائيلية ضد الأفارقة، كتب الروائي الإريتيري حجي جابر رواية بعنوان \"رغوة سوداء\" صدرت عن دار التنوير في القاهرة عام 2018، كشف فيها واقع اليهودي حينما يكون أسود البشرة. وتتحدث الرواية عن هجرة اليهود من القرن الأفريقي إلى \"إسرائيل\"، والتمييز العنصري على قاعدة اللون، مشيرة أنّ \"ليس كل اليهود شعب الله المختار، كما تروّج الدعاية اليهودية\"؛ فحينما يكون اليهودي أسود اللون، فهو مواطن ولاجئ من الدرجة الثالثة، ومنبوذ ومرفوض رفضاً كلياً من بعض اليهود، لا يقبل دمه، ويعد ناقلاً للأوبئة، مثل الإيدز. أيضاً، يشكك في دينه، ويخضع لإجراءات تهويد متشددة، ولا يسمح له بالعمل إلا في وظائف محددة، إضافةً إلى عزله للسكن في أحياء خاصة بالسود. وتكشف الرواية عن مفارقة التعارض بين مقولة أنَّ \"إسرائيل\" ملاذ اليهود ورفض قبول اليهود غير البيض. وبينما تمنح \"إسرائيل\" جنسيتها تلقائياً لأي يهودي يرغب في الهجرة إليها مباشرة بعد وصوله إليها، فإنها لا تفعل الشيء نفسه لو كان ذلك اليهودي أوغنديّاً، فقد رأت الحكومة الإسرائيلية أن يهود أوغندا الأفارقة غير مؤهلين للحصول على جنسيتها، فيما لم تمنح \"الدولة العبرية\" حق اللجوء إليها للأفارقة منذ عام 2006 إلا لرجل سوداني واحد و32 إريترياً، بحسب بيانات مكتب السكان والهجرة التابع لوزارة الداخلية الإسرائيلية. وعام 2007، حين منحت الحكومة استثنائياً حق اللجوء للمئات من السودانيين بموجب بند اللجوء الإنساني، لم تعترف به وزارة الداخلية إلا بعد سنوات. ووفقاً لتحقيق نشرته صحيفة \"تايمز أوف إسرائيل\" في تشرين الأول/أكتوبر 2021، ما زالت \"إسرائيل\" تفرض ضريبة على أصحاب الأعمال الذين يوظفون طالبي اللجوء الأفارقة، وهي ضريبة \"العمال الأجانب\" التي تساوي 20% من راتب العامل الأجنبي، رغم أن المحكمة العليا الإسرائيلية قضت منذ عام 2011 بمنع تغريم الجهات التي توظِّف اللاجئين أو طالبي اللجوء الأفارقة، كما نصَّت على السماح للأجانب بالعمل. ليس هذا فحسب، بل إنَّ الطلاب السود من أبناء المهاجرين الأفارقة في مدارس \"تل أبيب\" يُوضَعون في فصول خالية من أبناء الإسرائيليين. يتبع... اليهود الإثيوبيون في عاصفة العنصرية الإسرائيلية \nاقرأ للكاتب\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:54\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مهاجرين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بن غفير وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "الحكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "الجمعية العامة للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دامتو ديسالانيا",
            "type": "PER"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لحقوق اللاجئين",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الليكود",
            "type": "LOC"
        },
        {
            "entity": "ميري ريغيف",
            "type": "PER"
        },
        {
            "entity": "ويرون لفين",
            "type": "PER"
        },
        {
            "entity": "وميخائل بن أرييه",
            "type": "PER"
        },
        {
            "entity": "اليمينيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اللاجئين الأفارقة",
            "type": "PER"
        },
        {
            "entity": "الشبيبة اليهود",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإثيوبيون",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يهود الفلاشا",
            "type": "PER"
        },
        {
            "entity": "الطائفة الإثيوبية",
            "type": "PER"
        },
        {
            "entity": "الشرطة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الشرطة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "اللاجئين الأفارقة",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ميري ريغيف",
            "type": "PER"
        },
        {
            "entity": "الليكود",
            "type": "ORG"
        },
        {
            "entity": "إسحاق أهرونوفيتش",
            "type": "PER"
        },
        {
            "entity": "داني دانون",
            "type": "PER"
        },
        {
            "entity": "الليكود",
            "type": "PER"
        },
        {
            "entity": "المهاجرين الأفارقة",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "عروتس شيفع",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحاخام إسحاق يوسف",
            "type": "PER"
        },
        {
            "entity": "الحاخام الأكبر الشرقي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوريون 21",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "عرب إسرائيل",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غولدا مائير",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "والإريتريين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تسهرونيم",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "المحكمة العليا الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "قانون المتسللين",
            "type": "MISC"
        },
        {
            "entity": "المؤسسة القضائية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "يهود",
            "type": "PER"
        },
        {
            "entity": "الشرطة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إثيوبي",
            "type": "PER"
        },
        {
            "entity": "حجي جابر",
            "type": "PER"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "يهود",
            "type": "PER"
        },
        {
            "entity": "أوغندا",
            "type": "LOC"
        },
        {
            "entity": "الدولة العبرية",
            "type": "LOC"
        },
        {
            "entity": "لوزارة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "تايمز أوف",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المحكمة العليا الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "اليهود الإثيوبيون",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}