{
    "id": "66ce07e7fba249e26d0c0d34",
    "title": "فوائد الكاجو تخالف المعتقدات السائدة.. فما هي أبرزها؟",
    "full_text": "على عكس الاعتقاد الذي كان سائدًا، تبيّن أنّ الكاجو يحتوي على كوليسترول جيد لا يضرّ بالصحة، لذلك يمكن القول بأنّ فوائد الكاجو فعالة من الشّعر إلى القدمين.  ينتمي الكاجو إلى عائلة المكسرات الغنية بالفوائد الصحية، يحصده الفلاحون من شجرة الكاجو الاستوائية، برازيلية الأصل. تعرّف الناس على فوائد الكاجو، فسارعوا إلى زراعته في مختلف مناطق العالم ذات الطقس الدافئ. وفي بعض البلدان، اعتُمد عليه مؤخراً لصنع بدائل الألبان كحليب الكاجو والجبن، فضلا عن الصلصات الكريمية.   يعتبر الكاجو مصدراً غذائيّاً غنيّاً لما يحتوي عليه من فيتامينات، دهون أحادية مشبعة ومتعددة غير مشبعة، معادن ومركبات نباتية. في هذا الإطار، نذكر المغنيسيوم، المنغنيز، الفوسفور، الزنك، فيتامين ب(6) وفيتامين (ك). وتشمل أهم فوائد الكاجو الصحية التالي:  عادة تصنّف المكسرات والبذور ضمن قائمة أقوى مضادات الأكسدة. وبالطبع، يدخل الكاجو ضمن هذا التصنيف المهم لصحة الجسم القادر على حمايته من الالتهابات والأمراض التي تسببها الجذور الحرة. في هذا الإطار، نشير إلى أنّ الكاجو غني بالبوليفينول والكاروتينات. لسوء الحظ، نجد أنّ الدراسات التي تطرقت إلى الكاجو كمضاد للأكسدة محدودة. لكن، الجيّد في الأمر بأنّ بعض العلماء يستندون إلى الدراسات الخاصة بالجوز واللوز باعتبار أنّ الكاجو يشابههما في الخصائص، حيث يتبيّن أنّهما يحظيان بمستويات أقل من تلف الخلايا المؤكسدة. يبدو أنّ هذه الفائدة تطال الكاجو المحمص على وجه الخصوص مقارنة مع النيء.  ساد اعتقادٌ خاطئ في الأزمان الماضية مفاده بأنّ الكاجو يحتوي على دهون مشبعة إلّا أنّه فيما بعد نفى العلماء هذا الاعتقاد. فقد ذكروا بأنّ مصدر الدهون فيه تعود إلى الأحماض الدهنية، الأحادية غير المشبعة والمتعددة غير المشبعة التي وبحسب اعتقادهم لا تؤثّر على نسبة الكوليسترول في الدم.  علاوة على ذلك، تشير الأبحاث إلى أنّ تناول حصة صغيرة يوميّاً من الكاجو قد تؤدي إلى انخفاض طفيف في الكوليسترول الضار. كذلك الكوليسترول الدهني منخفض الكثافة.  بات واضحاً بحسب الدراسات أنّ الكاجو يمد الجسم بسعرات حرارية أقل مما كان يُعتقد، وبحسب قاعدة البيانات المركزية الغذائية التابعة لوزارة الزراعة الأميركية يوفّر الكاجو 157 سعرة حرارية لكل 28 غرام. يمتص الجسم ويهضم حوالى 84% فقط من هذه السعرات الحرارية أمّا الباقي يظل محاصراً داخل الجدار الليفي للكاجو. في هذا الإطار، ينصح بالاستفادة من فوائد الكاجو الخام الكامل لأنّ تحميصه أو طحنه يزيد من عدد السعرات الحرارية الممتصة. بالإضافة إلى ذلك، يحتوي الكاجو على البروتين والألياف اللذين يقللان شعور المرء بالجوع ويشعرانه بالامتلاء. بناء على ما سبق، يعتبر البعض بأنّ تناول الكاجو باعتدال يحافظ على وزن صحي بالرغم من حاجتنا إلى المزيد من الدراسات.  يحتوي الكاجو على العديد من الخصائص التي قد تجعله يبدو فعالاً في الوقاية من أمراض القلب والسكتة الدماغية. وذلك، بفضل احتوائه على العديد من مضادات الاكسدة، الألياف، الفيتامينات، الأحماض الدهنية غير المشبعة، المعادن بما في ذلك المغنيسيوم الذي يحمي من أمراض القلب الإقفاري. يمكن أن يكون قادراً على خفض الكوليسترول الضار ورفع ذلك الحميد، خفض ضغط الدم ومستويات الدهون الثلاثية.  بشكل عام، تبيّن أنّ تناول المكسرات أكثر من 4 مرات في الأسبوع يقلّل نسبة أمراض القلب التاجية بنسبة 37% مقارنة مع أولئك الذين يستهلكونها نادراً أو لا يستهلكونها بالمطلق، بحسب دراسة نشرت في المجلة البريطانية للتغذية. لكن، فيما يخص فوائد الكاجو وحده جاءت نتائج الدراسات المحدودة غير متسقة، ففي إحدى الدراسات ظهر تأثير واضح للكاجو على ضغط الدم ومستويات الدهون بينما لم يظهر على مستويات الكوليسترول الكلي، الضار أو الحميد. على عكس ذلك، أكدت دراسة أخرى عدم وجود أي تأثير للكاجو على مستويات الكوليسترول أو الدهون الثلاثية بعد استهلاك من 28 غراماً إلى 108 غرامات منه لمدة 4 إلى 12 اسبوعاً.  من جهة، يساعد المغنيسيوم الموجود في الكاجو في التقليل من خطر الإصابة بالسكتة الدماغية النزفية، حيث ينسكب الدم في أنسجة المخ عند التمزق. من جهة أخرى، تساعد الأحماض الدهنية الموجودة فيه على تحسين صحة الدماغ وأدائه.  هل سمعت يوماً بأنّ نوعاً من المكسرات يجنبك الجراحة؟ نعم، إنّه الكاجو، فوفقاً لدراسة في المجلة الأميركية للتغذية السريرية تبيّن أنّ استهلاك الجوز المتكرر قلّل من الحاجة إلى الجراحة لإزالة المرارة. كذلك وجدت دراسة طويلة الأمد امتدت 20 عاماً أنّ النساء اللواتي تناولن أكثر من 5 أوقية من المكسرات في الأسبوع انخفضت لديهم الحاجة لاستئصال المرارة بشكل كبير مقارنة مع أولئك اللواتي تناولن أقل من أوقية واحدة كل أسبوع.  يعتبر تناول الكاجو عادة جيّدة لمرضى السّكري النوع الثاني لسببين. أولاً، يعدّ عنصراً غذائيّاً فعّالاً في منع ارتفاع نسبة السّكر في الدم. يمكنك استبدال الأطعمة التي تحتوي على نسبة عالية من الكربوهيدرات والسّكر بهذا النوع من المكسرات. لكن، بالرغم من حاجتنا للمزيد من الدراسات حول هذه الفعالية، تبيّن في إحدى الدراسات أنّ الأشخاص المصابين بداء السكري من النوع الثاني الذين تناولوا 10% من السعرات الحرارية اليومية من الكاجو سجّلوا مستويات منخفضة من الأنسولين مقارنة مع أولئك الذين لم يفعلوا بالمطلق.  ثانيّاً، ذكرنا سابقاً أنّ فوائد الكاجو تؤثّر على الكوليسترول الضار فتقلّله وتزيد من الكوليسترول الجيّد. وقد تبيّن أنّ النظام الغذائي الذي استمرّ 12 أسبوعاً وكان غنيّاً بالكاجو، ساهم في انخفاض ضغط الدم وارتفاع الكوليسترول السيئ من جهة. من جهة أخرى، لم يزد من الوزن ومستويات الجلوكوز في الدم.  قد يشكّل الكاجو درعاً واقياً لشبكة العين، فيحميها من التلف الناتج عن الأشعة فوق البنفسجية. وذلك، بفضل احتوائه على صبغة مضادة للأكسدة تمتصها الشبكية مباشرة. كذلك الكاجو لا يحتوي على هذه الصبغة المفيدة فقط إنّما على مضادات الأكسدة التي بدورها تحمي العين أيضاً من ضعفها الناتج عن التقدّم في العمر.  المغنيسيوم والمنغنيز الموجودان بنسبة عالية في الكاجو يقوّيان العظام، فالأول لا يقلّ أهمية عن الكالسيوم الموصى به للعظام ويبقيه تحت السيطرة. كذلك يعتبر الكاجو مصدراً ممتازاً للنحاس الذي يرتبط نقصه بانخفاض كثافة المعادن في العظام وبالتالي زيادة خطر هشاشتها. لكن، لم يحسم العلم موقفه من فوائد الكاجو بهذا الخصوص بسبب الحاجة إلى المزيد من الأبحاث. إذا كنت تعاني من مشاكل في الأمعاء، فقد ترغب بمناقشة الطبيب حول قدرتك على إدراج الكاجو ضمن خطتك العلاجية. السبب في ذلك أنّه يساعدك في عملية الهضم ويغذي البكتيريا الصديقة للأمعاء.  تظهر الدراسات أنّ الكاجو يعزّز من إفراز هرمون التستوستيرون مقارنة مع أولئك الذين لا يستهلكونه بشكل صحيح. إذاً ما هي الطريقة الصحيحة الصحية؟ التزم بإضافة فقط من 7 إلى 10 حبات من الكاجو كوجبة إفطار ووجبة خفيفة في المساء. يعد التستوستيرون هرموناً مهمّاً  للوقاية من سرطان البروستاتا. فوائد الكاجو للرجال تتجلّى أيضاً في زيادة الحيوانات المنوية لديهم جنباً إلى جنب مع تناول سيترات كلوميفين، وهو مضاد للاستروجين الاصطناعي يعزّز الصحة الإنجابية. ظهرت هذه النتيجة لدى ذكور الفئران الذين قسّموا إلى 6 مجموعات متفاوتة، الأولى اعتمدت النظام الغذائي الأساسي، الثانية اعتمدت النظام الغذائي العادي جنباً إلى جنب مع ستيرات كلوميفين. أمّا الثالثة اعتمدت النظام الغذائي الأساسي مستكملاً بـ 10% من الكاجو جنباً إلى جنب مع سيترات الكلوميفين. الرابعة اعتمدت النظام الغذائي الأساسي مستمكملاً مع 20% من الكاجو المجهز جنباً إلى جنب مع كلوميفين سيترات، الخامسة اعتمدت النظام الغذائي الأساسي مستكملاً مع 10% من الكاجو المجهزة. والسادسة، اعتمدت النظام الغذائي مع 20% من الكاجو المجهّز. الجدير ذكره أنّ العلاج استمرّ لمدة 14 يوماً.  الكاجو يحفز الانتصاب لأنّه يحتوي على الأرجنين وهو مركّب يحفّز عمل أكسيد النتريك المسؤول عن هذه المهمة. كذلك يساعد الأرجنين في الحصول على أداء جنسي أفضل. لذلك، لا تفوّت تجربة الكاجو في حال كنت تعاني من مشاكل جنسية أو تريد الحصول على حياة جنسية أفضل. هل تريدين أن تعرفي فوائد الكاجو للبشرة؟ إذاً، دعيني أعدّد لك فيما يلي العناصر المهمة التي يحتوي عليها، وهي:  السيلينيوم البروتينالحديد الفوسفور الزنك المغنيسيوممضادات الأكسدةفيتامين(ب)فيتامين(ه) هذه الفيتامينات، المعادن والمركبات تجعلك تبدين بمظهراً شبابيّاً خَالياً من التجاعيد وتعزّز نمو الخلايا الجديدة.  يعزّز تناول الكاجو أو فرك زيته على فروة الرأس من إنتاج الميلانين بفضل احتوائه على النّحاس. كذلك تضفي أحماض الأوليك واللينوليك لمسة حريرية على الشّعر وتحسّن لونه.  إذا لم يكن لديك حساسية على الكاجو، فماذا تنتظرين إذاً؟ فوائد الكاجو للحامل كثيرة لأنّه غني بالعناصر الضرورية للحفاظ على صحتك ونمو طفلك.  يحتوي على الزنك الضروري لنمو خلايا الجنين بشكل سريع. يحتوي على حمض الفوليك الذي قد يمنع العيوب الخلقية. يقلّل من خطر إصابة الجنين بالحساسية.  يحتوي على المنغنيز الذي يساعد في تنظيم وزن طفلك تجنّباً لأن يكون أقل من عمره. يحتوي على فيتامين(ك) الذي يمنع خطر اضطراب النزيف لدى حديثي الولادة.    يحتوي على كميات كبيرة من الكالسيوم الفعّال في الحفاظ على صحة أسنانك التي قد تصاب بالهشاشة.   يحتوي على كمية جيّدة من الحديد الذي يعزّز إنتاج خلايا الدم الحمراء ويحارب التعب وفقر الدم.  يمنع الإمساك الذي قد يتكرّر كثيراً أثناء الحمل.  يحافظ على مستويات الجلوكوز في الدم، بخاصة أثناء سكري الحمل. يحتوي على فيتامين (ك) الذي يعزّز تخثر الدم لدى الحامل. تلعب فوائد الكاجو دوراً في الحفاظ على المستوى الصحي لضغط الدم بفضل مخزونه العالي من البوتاسيوم. تشير أكاديمية التغذية وعلم التغذية إلى أنّ المكسرات العادية تحتوي على سكر أقل مقارنة مع المحمصة بالعسل. لكن، الأخيرة لا تزال تندرج ضمن الأنظمة الغذائية الصحية في حال تمّ الالتزام بكمية معتدلة منها تتراوح من أونصة إلى اثنتين يوميّاً. يمكنك إعدادها لتناول وجبة مسائية خفيفة تستمتع بها مع الشاي، فهي خالية من الكوليسترول، تحافظ على ضغط الدم وتحتوي على الكثير من مضادات الأكسدة.  كوب من الكاجوربع كوب من العسل2 ملعقة كبيرة من الزبدة المذابةرشة ملحملعقة صغيرة من سكر جوز الهند(اختياري) ابدأ بتسخين الفرن على 150 درجة مئوية ثمّ في وعاء امزج العسل والملح والزبدة المذابة. في وعاء آخر، امزج الكاجو بمزيج العسل المحضّر.  انشر الخليط على صينية مغطاة بورق الخبز، ضعه في الفرن لمدة 5 دقائق فقط. الآن، أخرج المزيج، قلّبه ثمّ أعده ثانيّاً إلى الفرن لمدة 5 إلى 6 دقائق آخرين. لقد حصلت فعلاً على الكاجو المحمص بالعسل، لكن تبقّى المرحلة الأخيرة الاختيارية والتي تكمن بسكب الخليط فوق سكر الجوز.  اترك الخليط يبرد ثمّ احتفظ به في مرطبان محكم الإغلاق للحصول لاحقاً على فوائد الكاجو والعسل لا توجد طريقة واحدة حصرية للحصول على فوائد الكاجو، فالخيارات أمامك واسعة بدءاً من تناوله محمصاً كوجبة خفيفة وصولاً إلى دمجه مع الأطباق سواء بشكله الكامل أو المطحون. نذكر من بين هذه الأطباق: الفواكه المجففة، الفاصوليا الخضراء المحمصة، الزبادي والجرانولا والفواكه، التوفو، الحساء، السلطات واليخنات.  يمكنك أيضاً نقع الكاجو وخلطه مع عصير الليمون أو خل التفاح من أجل إعداد كريمة حامضة أو الجبن الكريمي الخالي من الألبان لصنع الحلويات. خياراً آخراً يتمثّل بإعداد زبدة الكاجو باعتبارها مصدراً غنيّاً بالبروتين للنباتيين.  كما أنّ الكاجو غير المضاف إليه ملح يعتبر خياراً مثاليّاً للأشخاص الذين يتبعون غذاءً منخفض الصوديوم. تذكّر أيضاً أنّ الصباح هو أفضل وقت لتناول المكسرات، بما في ذلك الكاجو. وذلك، لأنّه يساعدك على درء التعب والتحكم بضغط الدم. انتبه من نكهة الكاجو الكريمية المغرية تجنبّاً للإفراط في استهلاكه والإصابة بالآثار الجانبية. تحتاج إلى أونصة واحدة فقط أي حوالى 28.35 غراماً للحصول على فوائد الكاجو الصحية. في البداية، دعنا نتفق على أنّ الكاجو النيء ليس آمناً للأكل لأنّه يحتوي على مادة سامة تسمّى \"اليوروشيول\"، يمكن أن يؤدي التلامس معها إلى تفاعل جلدي لدى بعض الأشخاص. صحيح أنّ بعض العلامات التجارية تبيع الكاجو النيء، لكن في الواقع إنّها حبات مطهية على البخار. الأخير، يزيل السموم منها.   كذلك يجب أن تأخذ بعين الاعتبار أنّ بعض الكاجو الذي تبيعه العلامات التجارية قد يحتوي على مستويات عالية من الملح والدهون. لذلك، تحقّق من الملصق قبل شاء المنتج.  وكما ذكرنا سابقاً أنّ الإفراط في تناول الكاجو يسبّب بعض الآثار الجانبية التي سنذكرها فيما يلي: إذا ضمّ سجلك الصحي حساسية على الجوز، فعليك تجنب الكاجو لأنّه يحتوي على مسببات حساسية قوية تؤدي إلى ردود فعل من خفيفة إلى قوية. قد تشمل فقدان الوعي، صعوبة في التنفس وتورم في اللسان والحلق.  تناول كميات زائدة من الكاجو يؤدي إلى حصولك على الكثير من السعرات الحرارية في نهاية المطاف وبالتالي زيادة الوزن. لذلك، التزم بالجرعة التي أوصينا بها في الأعلى.  هل أنت مريض سكري؟ إذاً، يجب أن تراقب مستوى السكر في الدم لديك عند تناول الكاجو، حيث تشير بعض الدراسات إلى أنّ تناول كميات كبيرة منه يزيد من مستويات السّكر في الدم. كذلك يجب أن تتوقف عن تناوله  قبل أسبوعين من الجراحة منعاً لتداخله مع التحكم بمستويات السّكر في الدم أثناء الجراحة وبعدها.  فوائد الكاجو كثيرة ومتعددة حتّى أنّها تطال صحة الجنين والحامل. لذلك، لا تتردّد لحظة في إدخالها ضمن نظامك الغذائي بشكل متوازن وضمن الجرعة التي ذكرناها لك. كذلك، التفت إلى محاذير تناوله تجنبّاً للآثار الجانبية التي قد تكون خطرة على حياتك.    \n26 اب 15:02\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كوليسترول",
            "type": "MISC"
        },
        {
            "entity": "فيتامينات",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "المنغنيز",
            "type": "MISC"
        },
        {
            "entity": "الفوسفور",
            "type": "MISC"
        },
        {
            "entity": "الزنك",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "وفيتامين",
            "type": "MISC"
        },
        {
            "entity": "الكاجو",
            "type": "MISC"
        },
        {
            "entity": "بالبوليفينول والكاروتينات",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول الدهني",
            "type": "MISC"
        },
        {
            "entity": "الكاجو",
            "type": "MISC"
        },
        {
            "entity": "الفيتامينات",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "الكاجو",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الجلوكوز",
            "type": "MISC"
        },
        {
            "entity": "الأشعة فوق البنفسجية",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "الكاجو",
            "type": "MISC"
        },
        {
            "entity": "للنحاس",
            "type": "MISC"
        },
        {
            "entity": "الكاجو",
            "type": "MISC"
        },
        {
            "entity": "التستوستيرون",
            "type": "MISC"
        },
        {
            "entity": "كلوميفين",
            "type": "MISC"
        },
        {
            "entity": "كلوميفين",
            "type": "MISC"
        },
        {
            "entity": "الكاجو",
            "type": "MISC"
        },
        {
            "entity": "سيترات الكلوميفين",
            "type": "MISC"
        },
        {
            "entity": "الكاجو",
            "type": "MISC"
        },
        {
            "entity": "كلوميفين سيترات",
            "type": "MISC"
        },
        {
            "entity": "الكاجو",
            "type": "MISC"
        },
        {
            "entity": "أكسيد النتريك",
            "type": "MISC"
        },
        {
            "entity": "الأرجنين",
            "type": "PER"
        },
        {
            "entity": "الكاجو",
            "type": "MISC"
        },
        {
            "entity": "السيلينيوم",
            "type": "MISC"
        },
        {
            "entity": "الفوسفور",
            "type": "MISC"
        },
        {
            "entity": "الزنك",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "ه",
            "type": "MISC"
        },
        {
            "entity": "الفيتامينات",
            "type": "MISC"
        },
        {
            "entity": "الزنك",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "المنغنيز",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "الجلوكوز",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "البوتاسيوم",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الهند",
            "type": "MISC"
        },
        {
            "entity": "الألبان",
            "type": "MISC"
        },
        {
            "entity": "الصوديوم",
            "type": "MISC"
        },
        {
            "entity": "اليوروشيول",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}