{
    "id": "66ce07e6fba249e26d0c0893",
    "title": "استيقظ يا جو.. إنها الحرب",
    "full_text": "بايدن أنهى زيارة ناجحة جداً إلى \"إسرائيل\". لم يتدحرج عن سلّم الطائرة. لم يصافح الهواء. لم يغفُ في أيّ من لقاءاته، كما أنه تعرّف إلى نتنياهو على الفور. شعر جو بايدن بالغضب. هو صرّح بذلك في إثر قصف مشفى المعمداني في غزة. أيضاً شعر بالصدمة. هو قال ذلك. يصعب تصوّر قسمات وجهه الغاضبة والمصدومة. كيف؟ فعلاً كيف؟ ليس هذا سؤالاً مجازياً. كيف يمكن أن تنقبض عضلات ذلك الوجه أو تتغيّر ملامحه؟ هذا أمر محيّر.  منذ انتخابه رئيساً لأعتى دولة في العالم، أو قبل ذلك بقليل، لا نعرف سوى صورة واحدة عن وجه ذلك الرجل. وجه لا فصول فيه، لا روح. بارد، محايد، خالٍ من التعابير، باستثناء تعبير البلاهة. وجه \"البوكر\" هذا ينقصه أمر واحد: أن يُدمغ بعبارة \"صُنع في أميركا\".  من الناحية الفنية لا تغري سيماء بايدن أيّ مصوّر أو رسّام. سيقول على الفور: ليس \"بورتريه\". كيف لهذا الوجه أن يغضب أو يُعبّر عن الصدمة؟ كيف؟ يلزم ذلك مساعدة.  كان يجب على إدارة البيت الأبيض أن تفكّر بتعيين مساعد خاص لشؤون التعبير عن وجه الرئيس. إلى جانب الحلّاق والناطق الرسمي والطبّاخ والحاشية، كيف لم ينتبه أحد إلى أن الرئيس يحتاج إلى ما هو أكثر بداهة؛ رجل إلى جانبه، مترجم إيمائي فلنقل.. هذا ضروري. عندما يغضب الرئيس يعقد المترجم جبينه؛ يقطّب حاجبيه. عندما يُصدم الرئيس تتسع حدقات الإيمائي. تعذّر وجود المترجم الإيمائي؟ هناك دائماً خطة (ب): لوحة إلكترونية تعلّق على رقبته. \"أيباد\" متوسط الحجم يتدلى عند الصدر ويتضمّن تعابير الرئيس الذي تخلو ملامحه من التعابير. مجموعة من \"الإيموجي\" تعبّر عن الأحوال النفسية والعاطفية وتعرض بشكل متزامن مع مواقفه. وإلّا، كيف لنا أن نفهم؟ الرسالة لا تصل هنا. نحن شعوب العالم الثالث نحتاج إلى ذلك. لا لشيء، إلا لتتطابق الصورة مع المعنى. نحن شعوب عاطفية تحرّكنا أمور ثانوية وهامشية مثل قتل الأطفال. نحزن لذلك. لدينا متسع من الوقت للحزن. حياتنا ليست أموراً حسابية. نشعر ونعبّر. أحياناً كثيرة لا نفعل ذلك بالكلام. يكون الكلام قاصراً عندما يجتاحنا الموت المتواصل على أجنحة الطائرات. يكفي أن ننظر في وجوه بعضنا. لذلك لا نفهم على جو عندما يقول إنه يشعر بالحزن وبالصدمة. أما شعوره بالغضب، فتلك قصة لن نصدّقها. لا، جو لا يغضب.  جو النائم، كما أطلق عليه غريمه دونالد ترامب ينطق بالمناسبة. تتسلّل الكلمات إلى فمه. لا يُعرف على وجه التحديد ما هي الآلية التي يُفعّلها حتى تتشكّل الجمل. لكن ذلك للأمانة يُحسب له.  خلال زيارته الأخيرة إلى \"أرض الميعاد\" خرجت من فمه بضع جمل:  \"إسرائيل.. أنتم لستم لوحدكم والولايات المتحدة إلى جانبكم؛ أنتم دولة يهودية وديمقراطية وتحترمون قواعد الحرب؛ صدمت مما حصل في المستشفى نتيجة صاروخ أطلق خطأ من غزة؛ أشعر بالغضب والحزن العميق إزاء الانفجار الذي وقع في المستشفى؛ لن نقف مكتوفي الأيدي بعد هجمات حماس على إسرائيل\". قال أموراً أخرى في \"تل أبيب\" ثم اضطرّ مستشاروه إلى تصويبها خلال عودته في الطائرة. المهم.. بايدن أنهى زيارة ناجحة جداً إلى \"إسرائيل\". لم يتدحرج عن سلّم الطائرة. لا خلال النزول ولا خلال الصعود. لم يصافح الأطياف. لم يغفُ في أيّ من لقاءاته، كما أنه تعرّف إلى نتنياهو على الفور. يحمل الرئيس الأميركي وجهاً فريداً، لنعترف بذلك. لنعترف أيضاً أن الفرادة الأميركية أنتجت في السنوات الأخيرة رئيسين على التوالي يمثّلان المرحلة. كلاهما تخطّى الثمانين من العمر. أحدهما وقح والآخر مُفارق. هناك بعد ذلك متّسع من الديمقراطية، التي يُراد تصديرها، للاختيار بين هذين النموذجين. لكنّه اختيار حرّ، يجب ألّا ننسى ذلك.  لننحّي ذلك جانباً.. الآن عليك أن تفعل شيئاً يا جو. أمامك محطة انتخابات بعد عام. لست أنت المقصود في كتاب \"نظام التفاهة\" الذي أصدره المفكّر الكندي آلان دونو. هؤلاء الكنديون وترّهاتهم! هو على الأرجح يقصد ترامب. أنت ينقصك شيء واحد فقط؛ ملامحك. تذكّر أين أضعتها؟ هنا ثمة شعوب وأمم لا يفهمون عليك. تشجّع. استعد هيبة القائد. في حالتك، تبدو كأنك الناطق الرسمي باسم ملامحك. هي غير موجودة لكنك تتحدث بالنيابة عنها. \"أشعر بالغضب\"، \"أشعر بالصدمة\". لكن أين الصدمة وأين الغضب؟ لا نراهما، وهذا غريب. في العادة لا يحدث ذلك. قد يصدمك هذا الكلام، لكن لا يحدث ذلك. في العالم الخارجي الذي تراه من حيث أنت، هذا هو الواقع: الواحد منّا تلازمه ملامحه. إذا غضب لا داعي ليعبّر بالكلام. يكفي أن نقرأ صفحة وجهه. نفهم على الفور. في حالتك أنت وتعابير وجهك منفصلان. مطلّقان. هذا عادي عندكم؟ كيف عبرت امتحان الدخول إلى نادي الرئاسة؟ \nاليوم 11:04\n \nاليوم 10:46\n المهم.. الأمور تتدحرج هنا يا جو. أعتقد أنك تعرف معنى ذلك. في الفترة الأخيرة أنت تتدحرج كثيراً. شاهدنا مقطع فيديو كدت تتعثّر فيه لكنك لم تقع أرضاً. صفّقوا لك. هذا تحسّن. لا بأس. ليس مهماً أن نتعثّر في البداية. المهم أن نصل في نهاية المطاف. لكنْ ثمّة أمر يقلقنا هنا. في الآونة الأخيرة يضطرون كثيراً عندكم إلى تعديل وتصويب ما تتفوّه به. بخلاف ملامح وجهك، هذا أمر يستدعي أن تأخذه بجدية. قد نكون متّجهين إلى حرب عالمية ثالثة. تقول \"فوكس نيوز\" إن أخطاءك في الشرق الأوسط يمكن أن تكلّفك البيت الأبيض. تقارن رئاستك بعهد جيمي كارتر. تقول إن أزمة الشرق الأوسط هي التي أسقطت الأخير. تشير إلى أن الأحداث الأخيرة تثير المزيد من أوجه التشابه بينكما، وهذا يقلق فريق حملتك الانتخابية. أنظر إلى ما اضطروا أن يفعلوه حتى الآن.. قدّمت إجابة إشكالية أثارت الكثير من علامات الاستفهام حول إمكانية انحياز الجيش الأميركي إلى جانب \"إسرائيل\" في حال نشوب حرب ضد حزب الله. هذا ليس مزاحاً. لاحقاً نقلوا عنك، أن التقارير التي تفيد بأن الولايات المتحدة ستساعد \"إسرائيل\" في مثل هذه الحالة، غير صحيحة. يبدو أيضاً أن تصريحاتك التي أدليت بها خلال لقائك بقادة الطائفة اليهودية أثارت حرجاً ودفعت البيت الأبيض الذي أنت سيّده إلى إصدار توضيح حول الأمر، تخيّل!  كنت أكدت خلال اللقاء رؤيتك صوراً لإرهابيين يقطعون رؤوس الأطفال. بعد ذلك أكّد البيت الأبيض أنك ومسؤولين أميركيين لم تروا صوراً ولم تتحقّقوا بشكل مستقل من أن حماس قطعت رؤوس أطفال. اضطروا إلى القول إنك بنيت تعليقاتك (لاحظ الاحترافية في الصياغة) على مزاعم متحدّث باسم نتنياهو، وتقارير إعلامية مصدرها \"إسرائيل\". هذا نقلته صحيفة \"الواشنطن بوست\". في مناسبة أخرى تراجع البيت الأبيض عن إجابتك التي بدوت فيها كأنك توافق على ضرورة تأجيل \"إسرائيل\" الغزو البري المحتمل لقطاع غزة إلى حين إطلاق سراح مزيد من الأسرى. قال متحدث باسم البيت الأبيض إنك كنت بعيداً ولم تسمع السؤال بشكل صحيح. قالوا إنك كنت تصعد على متن طائرة الرئاسة \"إير فورس وان\" عندما صاح صحافي بالسؤال على وقع أصوات محركات الطائرة. أيّ سمج يسأل مثل هذه الأسئلة على وقع أصوات محركات الـ\"إير فورس وان\"؟ اضطروا إلى القول إن السؤال بدا لك: \"هل تفضّل أن ترى مزيداً من الرهائن يتمّ إطلاق سراحهم؟\". وأنت رددت نعم. ليس هذا عادلاً. أنت غير مضطر إلى الإجابة عن جميع الأسئلة. لست مضطراً إلى الإجابة على وقع أصوات محرّكات الـ\"إير فورس وان\". أنت رئيس أقوى دولة في العالم. يحق لك أن تفعل ما تشاء. هم لا يفهمون ذلك.  يغتابونك كثيراً يا جو. النميمة لا تتوقّف. خصمك ترامب لاذع ولئيم. يردد دائماً \"جو النائم، جو النائم\". هل تدري أنهم صوّروك وأنت نائم خلال مؤتمر الأمم المتحدة لتغيّر المناخ؟ هذا أيضاً ليس عادلاً. يتصوّرون بأن رئيس الولايات المتحدة \"سوبرمان\". لا يجري الأمر على هذا النحو لمن يصحو باكراً ويضطر إلى قيادة العالم. ليس هذا أسوأ ما في الأمر. صوّروك أيضاً وأنت تغفو خلال عرض عسكري. هذه المرة كنت واقفاً! أليس هذا فريداً؟ هل بمقدور الرئيس الصيني أن يفعل ذلك؟ ليس عيبك أنك تغفو يا جو. ربما فقط زدتها قليلاً. هذا يحدث فقط لوزير عربي خلال مؤتمر لجامعة الدول العربية. أما أنت فعليك أن تقود العالم وأن تهزم الصين وروسيا وإيران وكوريا الشمالية وفنزويلا وكوبا وبقية الأشرار. ليس هذا فقط. أيضاً يتداولون مقاطع غريبة لك تظهر فيها وأنت تصافح الهواء بعد انتهاء خطابك. نحن شاهدنا ذلك. شعر أعضاء إدارتك بالحرج. لكن بحق الجحيم لماذا لم يضعوا شخصاً هناك منذ البداية لتصافحه؟  أيضاً تداولوا مقطعاً خلال مؤتمر صحافي مشترك مع نظيرك البرازيلي. انتهى المؤتمر، صافحت المترجم ومضيت. هذا كان غريباً قليلاً. لكن لا بأس يا جو. لا بأس. أنت تتقدّم.. المهم يا جو، الوضع هنا يتدحرج. أنت تفهم معنى ذلك. نحن نتجه إلى حرب عالمية ثالثة. استيقظ.. استيقظ يا جو. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 13:09\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "مشفى المعمداني",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نظام التفاهة",
            "type": "MISC"
        },
        {
            "entity": "آلان دونو",
            "type": "PER"
        },
        {
            "entity": "الكنديون",
            "type": "PER"
        },
        {
            "entity": "نادي الرئاسة",
            "type": "ORG"
        },
        {
            "entity": "فوكس نيوز",
            "type": "MISC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جيمي كارتر",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الواشنطن بوست",
            "type": "MISC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إير فورس",
            "type": "ORG"
        },
        {
            "entity": "إير فورس",
            "type": "MISC"
        },
        {
            "entity": "إير فورس",
            "type": "MISC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "سوبرمان",
            "type": "PER"
        },
        {
            "entity": "لجامعة الدول العربية",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "وكوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "وفنزويلا",
            "type": "LOC"
        },
        {
            "entity": "وكوبا",
            "type": "LOC"
        },
        {
            "entity": "نظيرك البرازيلي",
            "type": "ORG"
        },
        {
            "entity": "جو",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}