{
    "id": "66ce07eafba249e26d0c1f08",
    "title": "نادي الأسير: الاحتلال يعتقل 30 فلسطينياً في الضفة.. وعمالاً من غزة في نابلس",
    "full_text": "نادي الأسير الفلسطيني، يُفيد باعتقال قوات الاحتلال الإسرائيلي 30 فلسطينياً في الضفة الغربية، وعدداً من عمال غزة في مدينة نابلس. أعلن نادي الأسير الفلسطيني، اليوم الاثنين، إنّ قوات الاحتلال الإسرائيلي اعتقلت 30 فلسطينياً في الضفة الغربية، وعدداً من عمال غزة في مدينة نابلس. يأتي ذلك فيما تشهد الضفة الغربية سلسلة من الاقتحامات المستمرة من جانب \"الجيش\" الإسرائيلي، وارتفاعاً كبيراً في عدد الأسرى والمعتقلين، إضافةً إلى المضايقات التي يتعرض لها الفلسطينيون من قبل المستوطنين. وأمس الأحد، قالت هيئة شؤون الأسرى والمحررين الفلسطينية ونادي الأسير، في بيان مشترك، إنّ عدد المعتقلين بالضفة الغربية، ارتفع إلى 7210 منذ 7 أكتوبر/تشرين الأول الماضي. \nاليوم 17:39\n \nاليوم 13:30\n وفي تفاصيل التقرير، أوضحت المؤسّسات، أنّ الاعتقالات تمّت من خلال مُداهمات للمنازل وعبر الحواجز العسكرية، وشملت أيضاً من اضطروا لتسليم أنفسهم تحت الضغط ومن تمّ احتجازهم كأسرى. وقالت إنّ حصيلة الاعتقالات في صفوف النساء بلغت 227، وفي صفوف الأطفال بلغت 460، بينما بلغ عدد المعتقلين الصحافيين 56 صحافياً تبقى منهم 37 رهن الاعتقال، وجرى تحويل 21 منهم إلى الاعتقال الإداريّ، و3484 معتقلاً إدارياً حتى نهاية شهر كانون الثاني/يناير الماضي. ويأتي هذا، في وقت يعاني الأسرى والأسيرات من ظروفٍ قاسية، في ظل انخفاض درجات الحرارة، ومصادرة الأجهزة الكهربائية، ووسائل التدفئةـ، والملابس والأغطية من داخل غرف المعتقلين. ويرافق حملات الاعتقالات المستمرة من السابع من أكتوبر، جرائم وانتهاكات متصاعدة، منها: عمليات تنكيل واعتداءات بالضرب المبرّح، وتهديدات بحقّ المعتقلين وعائلاتهم، إلى جانب عمليات التّخريب والتّدمير الواسعة في منازل المواطنين، ومصادرة المركبات، والأموال، ومصاغ الذهب، إلى جانب عمليات التدمير الواسعة التي طالت البُنى التحتية تحديداً في مخيمات طولكرم، وجنين ومخيمها. يُشار إلى أنّ هذه المعطيات لا تشمل أيّ معطىً عن أعداد حالات الاعتقال من غزّة، لكون الاحتلال يرفض حتى اليوم الإفصاح عنها، ويُنفّذ بحقّهم جريمة الإخفاء القسري. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n24 اب\n \nاليوم 13:17\n \n25 اب\n \nاليوم 10:53\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نادي الأسير الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "نادي الأسير الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نابلس",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "شؤون الأسرى والمحررين الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "ونادي الأسير",
            "type": "ORG"
        },
        {
            "entity": "طولكرم",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}