{
    "id": "66ce07eafba249e26d0c2262",
    "title": "\"أوراسيا ريفيو\": هل الإمبراطورية الأميركية في أزمتها النهائية؟",
    "full_text": "الحرب في أوكرانيا، الحرب على غزة، والأزمة في مضيق تايوان؛ 3 قضايا أساسية تجلّى فيها انحدار الإمبراطورية الأميركية.. فهل بلغت واشنطن أزمتها النهائية؟ موقع \"أوراسيا ريفيو\" يتحدث عن مسار الانهيار الذي تمرّ فيه الولايات المتحدة الأميركية وانحدارها كقوة عالمية، سواء في الداخل أو الخارج، متطرقاً إلى 3 قضايا أساسية في هذا الشأن، هي: الحرب في أوكرانيا، الحرب على غزة، والأزمة في مضيق تايوان.  فيما يلي نص المقال  منقولاً إلى العربية، بتصرّف: الإمبراطوريات لا تسقط مثل أوراق الأشجار المتساقطة، لكنها تضعف ببطء وتستنزف قوتها سلسلة الأزمات حتى تبدأ فجأة تتفكك. وما آلت إليه أحوال الإمبراطوريات البريطانية والفرنسية والسوفياتية في القرن الماضي يتطابق مع حال الإمبريالية الأميركية في سياق انحدارها الآن. إمبراطورية بريطانيا الاستعمارية واجهت مقاومة وثورات قوية في فلسطين وإيران والهند، قبل أن تغرق في قناة السويس المصرية وتنهار في عام 1956. وفي العقد الأخير من \"الحرب الباردة\"، واجه الاتحاد السوفياتي تحدياته الخاصة في تشيكوسلوفاكيا ومصر وإثيوبيا، قبل أن يصطدم بجدار من الإسمنت في حرب أفغانستان. بعد تفكك الاتحاد السوفياتي وانتهاء \"الحرب الباردة\" بـ\"انتصار\" المنظومة الغربية، ما لبثت أن تفاقمت الأزمات الخاصة بالإمبريالية الأميركية منذ مطلع القرن الجاري، مع الغزو الكارثي لكل من أفغانستان والعراق، والآن تسجل الولايات المتحدة مع حلفائها في \"الناتو\" ثلاث أزمات إمبريالية أخرى في غزة وأوكرانيا وتايوان، وهي الأزمات التي قد تؤدي، بصورة تراكمية، إلى تحويل الركود الإمبراطوري البطيء إلى انحدار سريع للغاية، إن لم يكن انهياراً. مع ذلك، يجب وضع فكرة الأزمة الإمبريالية في منظورها الصحيح، لأن تاريخ كل إمبراطورية، قديمة كانت أم حديثة، يتضمن بديهياً سلسلة أزمات متوالية، عادة ما يتم التغلب عليها في عمر الإمبراطورية المبكر، ثم يتم التعامل معها بعد وقت بصورة كارثية فاضحة، تؤشر على بدء زمن انحدارها. توجت الولايات المتحدة الأميركية موقعها الإمبريالي بعد الحرب العالمية الثانية مباشرة، كأقوى إمبراطورية في التاريخ. حينها تعامل قادة واشنطن بمهارة مع الأزمات في اليونان وبرلين وإيطاليا وفرنسا، ثم تراجعت المهارة أقل، إلى حد ما، وتدرجت على نحو كارثي في ​​الحرب الكورية، التي لم تنتهِ رسمياً حتى اللحظة. بعد الكارثتين المزدوجتين، في الغزو السري الفاشل لكوبا في عام 1961، والحرب العدوانية في فيتنام، استطاعت الإمبراطورية الأميركية ضبط نتائجها بصورة فعالة، بسبب حجة الصمود في مواجهة الاتحاد السوفياتي والفوز بـ\"الحرب الباردة\"، الأمر الذي أهلها لتكون \"القوة العظمى الوحيدة\" على سطح الكوكب. في كل من النجاح والفشل، تستلزم إدارة الأزمات عادة إيجاد توازن دقيق بين السياسة الداخلية والجغرافيا السياسية العالمية. مثال على ذلك، حين تمكن البيت الأبيض في عهد الرئيس جون كينيدي، الذي تلاعبت به وكالة الاستخبارات المركزية، عبر قرار غزو خليج الخنازير الكارثي في كوبا، عام 1961، من استعادة توازنه السياسي بما يكفي لكبح جماح البنتاغون والتوصل إلى حل دبلوماسي لأزمة الصواريخ الكوبية الخطيرة عام 1962 مع الاتحاد السوفياتي. لكن المحنة التي تعيشها أميركا حالياً من الممكن أن ترجع، جزئياً على الأقل، إلى اختلال التوازن المتنامي بين السياسة الداخلية، التي تبدو كأنها تتفكك تماماً، وبين سلسلة من الاضطرابات العالمية الصعبة. وسواء في غزة أو أوكرانيا أو حتى تايوان، فمن الواضح أن واشنطن، في عهد الرئيس جو بايدن، تفشل في مواءمة الدوائر السياسية المحلية مع المصالح الدولية للإمبراطورية. وفي كل حالة، يتفاقم سوء إدارة الأزمات بسبب الأخطاء التي تراكمت في العقود التي تلت نهاية الحرب الباردة، الأمر الذي أدى إلى تحويل كل أزمة إلى معضلة محيرة من دون حل سهل، أو ربما أي حل على الإطلاق. لذا، فإن سوء التعامل مع هذه الأزمات، سواء على المستوى القيادات أو المؤسسات، يرجح ظهور علامة مهمة على انحدار أميركا في نهاية المطاف كقوة عالمية، سواء في الداخل أو الخارج. منذ الأشهر الأخيرة من الحرب الباردة، كان سوء إدارة العلاقات بأوكرانيا مشروعاً مشتركاً بين الحزبين الجمهوري والديمقراطي. عندما بدأ الاتحاد السوفياتي التفكك في عام 1991، ركزت واشنطن على ضمان تأمين ترسانة روسيا النووية، التي ربما تضم ​​45 ألف رأس حربي نووي، ولاسيما الأسلحة الذرية البالغة 5000 رأس، والتي تم تخزينها آنذاك في أوكرانيا، التي كانت تمتلك أيضا أكبر مصنع للأسلحة النووية السوفياتية في مدينة دنبروبتروفسك. خلال زيارة قام بها الرئيس جورج بوش الأب، في شهر آب/أغسطس من عام 1991، أخبر رئيس الوزراء الأوكراني، ليونيد كرافتشوك، بأنه لا يستطيع دعم استقلال أوكرانيا في المستقبل، وألقى ما أصبح يعرف بخطاب \"كييف الدجاجة\"، قائلا: \"لن يدعم الأميركيون أولئك الذين يسعون للاستقلال من أجل إبدال النظام البعيد بالاستبداد المحلي\". وأضاف أنهم لن يساعدوا أولئك الذين يروجون القومية الانتحارية القائمة على الكراهية العرقية. ومع ذلك، اعترفت الولايات المتحدة باستقلال لاتفيا وليتوانيا وإستونيا دولاً مستقلة لأنها لا تمتلك أسلحة نووية. عندما انهار الاتحاد السوفياتي أخيراً، في كانون الأول/ديسمبر من عام 1991، أصبحت أوكرانيا على الفور ثالث أكبر قوة نووية في العالم، على رغم أنها لم تكن لديها أي سلطة حقيقية على أغلبية تلك الأسلحة الذرية فعلياً. ولإقناع أوكرانيا بنقل رؤوسها الحربية النووية إلى موسكو، أطلقت واشنطن 3 أعوام من المفاوضات متعددة الأطراف، في حين أعطيت كييف شبه ضمانات بشأن أمنها في المستقبل، لم تظهر على أنها جدية فعلاً. بموجب \"مذكرة بودابست\" الأمنية في كانون الأول/ديسمبر 1994، وقعت 3 جمهوريات سوفياتية سابقة، هي بيلاروسيا وكازاخستان وأوكرانيا، معاهدة حظر انتشار الأسلحة النووية، وبدأت نقل أسلحتها الذرية إلى روسيا. وفي الوقت نفسه، اتفقت روسيا والولايات المتحدة وبريطانيا العظمى على احترام سيادة الدول الثلاث الموقعة على المعاهدة، والامتناع عن استخدام مثل هذه الأسلحة ضدهم. ومع ذلك، بدا أن كل الحاضرين يدركون أن الاتفاق كان، في أحسن الأحوال، هشاً. وبعد هذا الاتفاق مباشرة، ثار غضب الرئيس الروسي بوريس يلتسين ضد خطط واشنطن الرامية إلى توسيع حلف شمال الأطلسي، متهماً كلينتون بالانتقال من \"الحرب الباردة\" إلى \"السلام البارد\". كل ذلك أدى إلى إطلاق وزير دفاع إدارة بيل كلينتون، ويليام بيري، تحذيراً من الدرجة الأولى، بصورة مباشرة، من أن \"موسكو الجريحة سوف تهاجم رداً على توسع حلف الناتو شرقاً\". مع ذلك، بمجرد نزع الأسلحة النووية من تلك الجمهوريات السوفياتية السابقة بأمان، وافق كلينتون على بدء قبول أعضاء جدد في حلف شمال الأطلسي، وأطلق توسعاً لا هوادة فيه شرقاً نحو روسيا، استمر في عهد خليفته جورج دبليو بوش، بعد ضم 3 دول من بين أعضاء \"حلف وارسو\" (السوفياتي)، هي جمهوريات التشيك والمجر وبولندا في عام 1999، تبعتها 3 جمهوريات سوفياتية سابقة: إستونيا ولاتفيا وليتوانيا في عام 2004، الذي شهد انضمام 3 دول من \"وارسو\" أيضاً، هي رومانيا وسلوفاكيا وسلوفينيا. علاوة على ذلك، وفي قمة \"الناتو\" في عاصمة رومانيا بوخارست في عام 2008، اتفقت دول الحلف الـ 26  بالإجماع، على أن أوكرانيا وجورجيا أيضاً سوف تنضمان إلى عضوية \"حلف شمال الأطلسي\"، من دون تحديد وقت معين لذلك، كي لا تشعر روسيا بأي شكل من أشكال التهديد، وترد بضم تلك الدولة من أجل إنشاء فضاء آمن لمصالحها الوطنية العليا. \nاليوم 12:54\n \n20 اب 13:31\n في تلك الآونة، اعتقدت واشنطن أيضاً أنها تستطيع تحويل روسيا إلى تابع للمنظومة الغربية ودمجها بالكامل في النظام العالمي الأميركي، لكن ذلك لم ينجح مع بلد لا يمكن اختزال موقعه الجيوسياسي وثوابته في تحديد أمنه القومي، من كاثرين العظيمة إلى ليونيد بريجنيف، ولا مع فلاديمير بوتين في القرن الجاري. لم يكن من المستغرب أن يؤدي التوسع، الذي لا نهاية له لـ\"حلف شمال الأطلسي\"، إلا إلى دفع روسيا إلى استعادة شبه جزيرة القرم من سلطة كييف إلى سلطتها في عام 2014، وبعد أسابيع فقط من على استضافة موسكو \"الألعاب الأوليمبية الشتوية\". ثم، بعد أعوام من القتال والمناوشات في إقليم دونباس، شرقي أوكرانيا، انفجر الصراع ودخل الجيش الروسي أوكرانيا، وكان رد واشنطن والغرب، عبر تصميم مذهل ومفاجئ، بقطع واردات أوروبا من الطاقة الروسية، وفرض عقوبات ثقيلة على موسكو، وتوسيع \"الناتو\" ليشمل جميع الدول الإسكندنافية، وإرسال ترسانة مرعبة من الأسلحة إلى أوكرانيا في حربها ضد روسيا. لكن، بعد عامين من الحرب التي لم تنتهِ، ظهرت تصدعات في التحالف المناهض لروسيا، الأمر الذي يشير إلى أن نفوذ واشنطن العالمي تراجع بصورة ملحوظة منذ أيام مجد\" الحرب الباردة \". فبعد 30 عاماً من نمو السوق الحرة، تمكن اقتصاد روسيا المرن من الصمود في وجه العقوبات، ووجدت صادراتها النفطية أسواقاً جديدة. ومن المتوقع أن ينمو ناتجها المحلي الإجمالي بنسبة صحية تبلغ 2,6 % هذا العام. كذلك، فشل \"الهجوم المضاد\" الأوكراني في فصلي الربيع والصيف الماضيين، وأصبحت الحرب في نظر القادة الأوكرانيين، على الأقل، في \"طريق مسدود\"، إن لم إن لم تكن بدأت فعلاً تتحول لمصلحة روسيا بالكامل. تعهّد بايدن تزويد كييف بمجموعة مرعبة من الأسلحة، بقيمة إجمالية تبلغ 46 مليار دولار، والتي أعطت جيشها الأصغر ميزة تكنولوجية في ساحة المعركة. لكن الآن، في خطوة ذات عواقب تاريخية، انفصل جزء من الحزب الجمهوري عن السياسة الخارجية الحزبية التي دعمت القوة الأميركية العالمية منذ بداية الحرب الباردة. ولأسابيع، رفض مجلس النواب، الذي يقوده الجمهوريون، مراراً وتكراراً، النظر في حزمة المساعدات الأخيرة التي قدمها الرئيس بايدن بقيمة 60 مليار دولار إلى أوكرانيا، الأمر الذي ساهم في انتكاسات كييف الأخيرة في ساحة المعركة. تمزُّق الحزب الجمهوري بدأ بزعيمه، من وجهة نظر مستشارة البيت الأبيض السابقة فيونا هيل. كان دونالد ترامب يحترم بصورة مؤلمة فلاديمير بوتين، \"خلال المؤتمر الصحافي الكارثي الذي جمعهما بصورة أسطورية\" في هلسنكي في عام 2018، إلى درجة أن النقاد كانوا مقتنعين بأن \"الكرملين كان له تأثير جدي في الرئيس الأميركي\". لكن المشكلة أعمق من ذلك كثيراً. وكما أشار ديفيد بروكس، كاتب العمود في صحيفة \"نيويورك تايمز\" مؤخراً، فإن\"النزعة الانعزالية التاريخية، والتي يتبناها الحزب الجمهوري، لا تزال في طريقها إلى الظهور\". في الواقع، بين آذار/مارس 2022، وكانون الأول/ديسمبر 2023، وجد مركز بيو للأبحاث أن نسبة الجمهوريين الذين يعتقدون أن الولايات المتحدة تقدم \"كثيراً من الدعم\" إلى أوكرانيا ارتفعت من 9 في المئة إلى 48 في المئة، الأمر الذي أظهر، أمام الكاتب بشأن تفسير هذا الاتجاه، أن الشعبوية الترامبية تمثل بعض القيم المشروعة للغاية: الخوف من التوسع الإمبراطوري، والحاجة إلى حماية أجور الطبقة العاملة من ضغوط العولمة. ومن المؤكد أن كل هذا يشير للعالم إلى أن قيادة واشنطن العالمية لم تعد الآن مؤكدة على الإطلاق. وكما حدث في أوكرانيا، فإن عقوداً من الزعامة الأميركية الخجولة، والتي تفاقمت بفعل السياسات الفوضوية المتزايدة، أطلقت العنان لأزمة غزة بالخروج عن نطاق السيطرة. ويتسبب القصف الإسرائيلي، في العدوان الجاري على غزة منذ أكثر من 5 أشهر، بوقوع خسائر فادحة في صفوف المدنيين الفلسطينيين، وفي ظل دعم أميركي غير مسبوق للإدارة الأميركية لـ\"تل أبيب\" في جرائمها في غزة، من استخدام حق النقض \"الفيتو\" ضد مقترحات وقف إطلاق النار في الأمم المتحدة، إلى تقديم 15 ألف قنبلة يبلغ وزها نحو 2000 رطل إلى \"إسرائيل\"، ثقيلة وخارقة التحصينات العميقة، والتي سرعان ما دمرت أحياء بأكملها في غزة. بعد 5 أشهر من شحنات الأسلحة إلى \"إسرائيل\"، واستخدام حق النقض 3 مرات لوقف إطلاق النار في الأمم المتحدة، وعدم وجود أي شيء يوقف خطة نتنياهو الوحشية التي لا نهاية لها في غزة بدلاً من \"حل الدولتين\"، ألحق بايدن الضرر بالقيادة الدبلوماسية الأميركية في الشرق الأوسط ومعظم أنحاء العالم. وفي تشرين الثاني/نوفمبر الفائت، ومرة ​​أخرى منذ نحو شهر، خرجت حشود ضخمة في مسيرات تدعو إلى السلام في غزة في برلين ولندن ومدريد وميلانو وباريس وإسطنبول وداكار، وأماكن أخرى لا تحصى في العالم علاوة على ذلك، فإن الارتفاع المستمر في عدد القتلى المدنيين، والذي تجاوز 30 ألفاً في غزة، وهي أعداد مذهلة، ومعظمهم من الأطفال والنساء، أدى فعلاً إلى إضعاف الدعم المحلي لبايدن في الدوائر الانتخابية، التي كانت حاسمة لفوزه في عام 2020، بمن في ذلك العرب الأميركيون في ولاية ميشيغان المتأرجحة الرئيسة، والأميركيون الأفارقة على الصعيد الوطني، والناخبون الأصغر سنا بصورة عامة. ومن أجل رأب الصدع، أصبح بايدن الآن في حاجة ماسّة إلى وقف إطلاق النار عن طريق التفاوض. وفي تشابك غير كفؤ للسياستين الدولية والداخلية، أعطى بايدن نتنياهو، الحليفَ الطبيعي لدونالد ترامب، الفرصة كي يمزق جهود انتخابه، ويزيد في فرص فوز ترامب، مع ما يعنيه ذلك من نيل سمعة وخيمة ستترك أثرها في المكانة العالمية للولايات المتحدة. في حين أن واشنطن منشغلة بغزة وأوكرانيا، فإنها قد تكون أيضا على عتبة أزمة خطيرة في مضيق تايوان، بحيث يستمر الضغط الذي لا هوادة فيه من جانب بكين على المنطقة بلا هوادة. وكانت بكين استخدمت، منذ عام 2014، استراتيجية نشطة لتموضع 6 قواعد عسكرية في بحر الصين الجنوبي. كذلك عبرت السفن الحربية الصينية الخط المتوسط ​​في مضيق تايوان 300 مرة خلال العامين المنصرمين. وكما يقول أحد المعلقين، \"قريبا قد لا يتبقى أمام الصين أي خطوط للعبور\". في عام 1979، اعترفت واشنطن بأن تايوان جزء من الصين. لكن، في الوقت نفسه، أقر الكونغرس الأميركي قانون العلاقات بتايوان لعام 1979، الذي يتطلب احتفاظ الولايات المتحدة بالقدرة على مقاومة أي لجوء إلى القوة، والذي من شأنه أن يعرض أمن تايوان وشعبه للخطر\". بدا أن هذا الغموض الأميركي بالكامل تحت السيطرة حتى تشرين الأول/أكتوبر في عام 2022، عندما قال الرئيس الصيني، شي جين بينغ، أمام المؤتمر العشرين للحزب الشيوعي، إن \"إعادة التوحيد يجب أن تتحقق\". ورفض \"التخلي عن استخدام القوة\" ضد تايوان. وفي منعطف مصيري، صرح الرئيس بايدن، مؤخرا في أيلول/سبتمبر 2022، بأن الولايات المتحدة ستدافع عن تايوان إذا حدث بالفعل هجوم غير مسبوق. لكن بكين يمكن أن تشل تايوان عبر عدة خطوات تفصلها عن هذا \"الهجوم غير المسبوق\"، من خلال تحويل التحليق الجوي والنقل البحري إلى حجر صحي جمركي من شأنه أن يحول سلمياً جميع البضائع المتجهة إلى تايوان إلى البر الرئيس للصين. ومع مواجهة الموانئ الرئيسة في الجزيرة، في تايبيه وكاوشيونغ قبالة المضيق، فإن أي سفن حربية أميركية تحاول كسر هذا الحظر ستواجه سرباً فتاكاً من الغواصات النووية، والطائرات النفاثة، والصواريخ الصينية القاتلة للسفن. ونظراً إلى الخسارة شبه المؤكدة لحاملتي طائرات أو 3 حاملات، فمن المرجح أن تتراجع البحرية الأميركية. وستضطر تايوان إلى التفاوض على شروط إعادة توحيدها مع بكين. ومثل هذا التراجع المهين من شأنه أن يرسل إشارة واضحة، مفادها أن الهيمنة الأميركية على المحيط الهادئ انتهت أخيراً بعد 80 عاماً، وهو ما من شأنه أن يوجه ضربة قوية أخرى إلى الهيمنة الأميركية العالمية. تجد واشنطن نفسها الآن في مواجهة 3 أزمات عالمية معقدة، كل منها يتطلب اهتمامها الكامل، وتتحدى مهارات حتى أكثر الدبلوماسيين خبرة. إن تزامن هذه الأحداث يضع الولايات المتحدة في موقف لا تحسد عليه من الانتكاسات المحتملة في كل هذه الأمور الثلاثة في وقت واحد، حتى في حين تهدد سياساتها في الداخل بالتوجه إلى عصر من الفوضى. ومن خلال اللعب على الانقسامات الداخلية الأميركية، فإن الأطراف الفعّالة في بكين، وموسكو، وتل أبيب، جميعها يمسك، بيد طويلة، أو على الأقل أطول من يد واشنطن، ويأمل الفوز تلقائيا عندما تتعب الولايات المتحدة من اللعبة. وكون بايدن الرئيس الحالي، فعليه أن يتحمل عبء أي تراجع، مع ما يترتب على ذلك من أضرار سياسية قبل موعد الانتخابات الرئاسية في تشرين الثاني/نوفمبر المقبل في هذه الأثناء، قد يحاول دونالد ترامب، الذي ينتظر في الكواليس، الهروب من مثل هذه التشابكات الخارجية وتكلفتها السياسية، من خلال العودة إلى الانعزالية التاريخية للحزب الجمهوري، حتى مع مخاطر، مفادها أن القوة العظمى الوحيدة السابقة لكوكب الأرض يمكن أن تتفكك، وسوف تتلاشى الهيمنة الأميركية العالمية بسرعة مذهلة، وسرعان ما تصبح أكثر من مجرد ذكرى بعيدة. نقله إلى العربية: حسين قطايا \n25 اب 19:55\n \n21 اب 15:38\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تايوان؛",
            "type": "LOC"
        },
        {
            "entity": "الإمبراطورية الأميركية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوراسيا ريفيو",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "إمبراطورية",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا الاستعمارية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "الحرب الباردة",
            "type": "MISC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "تشيكوسلوفاكيا",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "وإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الحرب الباردة",
            "type": "MISC"
        },
        {
            "entity": "المنظومة الغربية",
            "type": "MISC"
        },
        {
            "entity": "بالإمبريالية الأميركية",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وتايوان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "اليونان",
            "type": "LOC"
        },
        {
            "entity": "وبرلين",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "لكوبا",
            "type": "LOC"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "الإمبراطورية الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الحرب الباردة",
            "type": "MISC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جون كينيدي",
            "type": "PER"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "بأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا النووية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "دنبروبتروفسك",
            "type": "LOC"
        },
        {
            "entity": "جورج بوش الأب",
            "type": "PER"
        },
        {
            "entity": "ليونيد كرافتشوك",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف الدجاجة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لاتفيا",
            "type": "LOC"
        },
        {
            "entity": "وليتوانيا",
            "type": "LOC"
        },
        {
            "entity": "وإستونيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "بودابست",
            "type": "LOC"
        },
        {
            "entity": "بيلاروسيا",
            "type": "LOC"
        },
        {
            "entity": "وكازاخستان",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا العظمى",
            "type": "LOC"
        },
        {
            "entity": "بوريس يلتسين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "كلينتون",
            "type": "PER"
        },
        {
            "entity": "الحرب الباردة",
            "type": "MISC"
        },
        {
            "entity": "بيل كلينتون",
            "type": "PER"
        },
        {
            "entity": "ويليام بيري",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الجمهوريات السوفياتية",
            "type": "LOC"
        },
        {
            "entity": "كلينتون",
            "type": "PER"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "جورج دبليو بوش",
            "type": "PER"
        },
        {
            "entity": "حلف وارسو",
            "type": "ORG"
        },
        {
            "entity": "التشيك",
            "type": "LOC"
        },
        {
            "entity": "والمجر",
            "type": "LOC"
        },
        {
            "entity": "وبولندا",
            "type": "LOC"
        },
        {
            "entity": "إستونيا",
            "type": "LOC"
        },
        {
            "entity": "ولاتفيا",
            "type": "LOC"
        },
        {
            "entity": "وليتوانيا",
            "type": "LOC"
        },
        {
            "entity": "وارسو",
            "type": "LOC"
        },
        {
            "entity": "رومانيا",
            "type": "LOC"
        },
        {
            "entity": "وسلوفاكيا",
            "type": "LOC"
        },
        {
            "entity": "وسلوفينيا",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "رومانيا",
            "type": "LOC"
        },
        {
            "entity": "بوخارست",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وجورجيا",
            "type": "LOC"
        },
        {
            "entity": "حلف شمال الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كاثرين العظيمة",
            "type": "PER"
        },
        {
            "entity": "ليونيد بريجنيف",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "حلف شمال الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الألعاب الأوليمبية الشتوية",
            "type": "MISC"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "شرقي أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الدول الإسكندنافية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الحرب الباردة",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الجمهوريون",
            "type": "PER"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "فيونا هيل",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "هلسنكي",
            "type": "LOC"
        },
        {
            "entity": "ديفيد بروكس",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "بيو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن العالمية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "ولندن",
            "type": "LOC"
        },
        {
            "entity": "ومدريد",
            "type": "LOC"
        },
        {
            "entity": "وميلانو",
            "type": "LOC"
        },
        {
            "entity": "وباريس",
            "type": "LOC"
        },
        {
            "entity": "وإسطنبول",
            "type": "LOC"
        },
        {
            "entity": "وداكار",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبايدن",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "ميشيغان",
            "type": "LOC"
        },
        {
            "entity": "والأميركيون الأفارقة",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لدونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بغزة",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بتايوان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "جين بينغ",
            "type": "PER"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "تايبيه",
            "type": "LOC"
        },
        {
            "entity": "وكاوشيونغ",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهادئ",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "وتل أبيب",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "حسين قطايا",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}