{
    "id": "66ce07ebfba249e26d0c24b3",
    "title": "لماذا يدعم الغرب حركات شعوبية تهاجم الهوية العربية؟",
    "full_text": "من الأهمية بمكان وعي ما يحضَّر ويخطط من جانب الغرب الإمبريالي، الذي يحاول إعادة تشكيل الهوية الحضارية لهذه المنطقة على أن تكون هويات متضاربة تضرب الهوية العربية. تتعرض المنطقة العربية لهجمة إمبريالية أميركية تسعى للسيطرة عليها، عبر إعادة تشكيل هويتها الجيوسياسية، عبر ضرب الهوية العربية الجامعة، والحديث عن هويات فرعيه تنطلق من تاريخ سابق للإسلام. وهذه الهويات تحاول الدوائر الغربية تصويرها على أنها كانت قبل العرب، وأن العرب كانوا طارئين على التاريخ، ودمروا هذه الحضارات.  من هنا، فإن الدوائر الغربية الامبريالية، وعلى رأسها الدوائر الأميركية، تحاول تصوير هذا التاريخ على أنه تاريخ متناقض وأنه دمر تلك الحضارات المزدهرة. وتنطلق من مقاربات استشراقية لمؤرخين غربيين وحتى عرب تأثروا بالفكر الاستشراقي في القرن التاسع عشر، وبنوا فرضياتهم التاريخية على هذا الأساس. من هنا، فإن من الضروري أن نفهم كيفية تشكُّل المقاربات الحديثة للتاريخ، والتي كانت متأثرة بدرجة كبيرة بالمنحى الاستعماري الغربي الذي بُني على فرضيات منطلقة من قراءة حرفية للتوراة أو العهد القديم، والتي تمّ إسقاطها على مفهوم التاريخ بصورة عامة، وخصوصاً تشكيل التاريخ السابق للمسيحية والسابق للإسلام. وبالتالي، يجب العودة إلى القرن السادس عشر مع تمرد البروتستانت، وعلى رأسهم مارتن لوثر، وبدرجه أكبر كالفن، على الكنيسة الكاثوليكية، وانطلاق هؤلاء من عدِّهم أن كل ما أتت به الكنيسة الكاثوليكية كان بِدَعاً أُدخلت الدينَ المسيحي الصافي. وهذا الذي جعل هؤلاء \"الإصلاحيين\" يسعون للعودة إلى العهد القديم من أجل الاسترشاد به، ونقض كل التراكم التاريخي الذي حدث في ظل الكنيسة الكاثوليكية. من هنا، بات الحداثيون، في مختلف أشكالهم، أكانوا أولئك الذين انطلقوا من فرضية دينية، أم الذين انطلقوا من فرضيات أو خلفيات علمانية، يَعُدّون العهد القديم كتاباً موثّقاً تاريخياً، وليس تجميعاً للسرديات الدينية السابقة لظهور المسيحية والإسلام، وليست على أنها تاريخ شفهي امتد آلاف الأعوام، وتأثر بالإرث البابلي والارث المصري القديم، ليدوّن ما بين القرنين الثاني قبل الميلاد والثاني بعد الميلاد؛ أي إن عملية التدوين هذه حدثت بعد مئات الأعوام من النقل الشفهي الذي كان، إلى حدّ ما، ليس دقيقاً في سرده الأحداث. وهنا، من الضروري العودة إلى كتب الخبيرة في التاريخ الديني كارن أرمسترونغ.  هذا جعل المؤرخين في القرنين الثامن عشر والتاسع عشر ينظرون إلى التوراة، أو العهد القديم، على أنه هو المدوّن الرئيس للتاريخ السابق للإسلام والمسيحية. وبالتالي، سينحو هؤلاء إلى إسقاطات أتت من التوراة على القراءة للواقع التاريخي، وخصوصاً في القرن التاسع عشر، الأمر الذي جعل هؤلاء المؤرخين يطلقون مثلاً تسمية الشعوب السامية على الشعب الذي يقيم أو الذي سكن هذه الارض المشرق منذ الاف الأعوام، وعًرف بعدة تسميات، مثل آكاد أو سومر أو آرام أو آشور أو كلدان أو غيرها.  وبنتيجة هذه القراءة، تم اختراع تعبير \"ساميّة\"، وهو تعبير حديث أثبت الجيل الجديد من المؤرخين أنه أُقحم إقحاماً في التاريخ ليشكل المنطلق الأساسي لقراءة تاريخ المنطقة، تماماً كما حدث مع تعبير بيزنطي، وهو تعبير صِيغَ في القرن التاسع عشر للتفرقة بين الإمبراطورية الرومانية الشرقية، أي البيزنطية، والإمبراطورية الرومانية الغربية، من منطلق ديني أيضاً، مرده الصراع بين المسيحية الشرقية الأرثوذكسية والمسيحية الغربية الكاثوليكية. واستُخدمت هذه المقاربة للقول إن العرب المسلمين أتوا طارئين على التاريخ على حساب تلك الحضارات \"المزدهرة\"، ودمروا هذه الحضارات، وأنهم \"بدوٌ أتوا من الصحراء\". وهذا أساس نقاشنا في الزمن الراهن مع بلوغ الهجمة الاستعمارية على العالم العربي أو الوطن العربي ذروتها، في محاولة إعادة تشكيل ليس فقط الهوية الجغرافية، بل أيضاً الهوية السياسية أو الجيوسياسية، وبالتوازي مع ذلك، إعادة قراءة التاريخ على أن الإسلام طارئ على التاريخ، وأتى على حساب تلك الحضارات، ولم يكن مكملاً لها. هذا يجعل من الضروري العودة إلى بعض المصطلحات لفهم العلاقة بين الشعوب القديمة، أو من يصنفون على أنهم شعوب قديمة، والذين يشكلون في حقيقة الأمر شعباً واحداً. لذلك، فإن كلمة آرام هي في الأساس من اللغة السريانية، وتعني أرومو، وكانت استُخدمت للدلالة على الشعب الذي يسكن في المرتفعات، أو الأناس الذين يسكنون في المرتفعات، بينما استُخدمت كلمة كنعان في الألف الأول قبل الميلاد للتمييز بين الأرومو، أو سكان المرتفعات، والكنعان، أو سكان المنخفضات أو السهول. من هنا، فإن هذا يدل على أن الآراميين والكنعانيين ليسوا شعبين متباينين، بل هم شعب واحد، تباينت التسمية بينهما للدلالة الجغرافية والتمييز بين سكان المرتفعات أو الجبال أو التلال من جهة، وسكان المنخفضات أو الوديان أو السهول من جهة أخرى؛ أي إن التعبير في الأساس جغرافي، ومع الوقت أصبح يعبّر عن فوارق بين الشعب السرياني أو الآرامي، الذي تحول إلى اعتماد تسمية سريانية بعد ظهور المسيحية، وبين الكنعانيين. هذا ينقلنا إلى البعد الآخر وهو العرب. الجدير ذكره أن كلمة عرب هي في الأساس كلمة آرامية، تعني الغرب، واستخدمها البابليون الآراميون في الألف الأول قبل الميلاد للدلالة على السكان الذين يسكنون غربيّ الفرات، أي العرب، والذين كانوا في الغالب يسكنون المنطقة التي تسمى الآن البادية السورية أو البادية الشامية. من هنا، فإن الكلمة آرام أو أرومو أو عرب أو عربو أو عربة أو كنعان، ما هي إلا دلالات جغرافية مع الوقت تحولت إلى اتخاذ أشكال من الهوية لشعب واحد وفقاً لمراحل تاريخية متعددة. لذلك، فإننا عندما نتحدث عن الآرامية، فهي سادت بين الألف الأول قبل الميلاد والقرن الخامس بعد الميلاد. وحل الآراميون، أو الذين اعتمدوا تسمية سريان بعد ذلك، عقب اعتناقهم المسيحية في القرون الأولى بعد الميلاد، وجاءوا ليخلفوا الكنعانيين. وهذا لا يعني أن الآراميين شعب أتى وقضى على الكنعانيين، بل إن الكنعانيين هم أنفسهم الآراميون الذين خضعوا لتحولات وتطورات لأن المجتمعات ليست جامدة، وهي مرتبطة بأشكال الإنتاج وأنماط المراحل التاريخية، والذين ترتبط لغتهم بتأثيرات متعددة، وهم أنفسهم العرب الذين سيظهرون في الساحة في البادية السورية والجزيرة العربية بدءاً بالألف الأول قبل الميلاد. وهذا يعني أن العرب والكنعانيين والسريان ما هم سوى شعب واحد تباينت تسمياته وفقاً للمناطق الجغرافية التي يسكنها، ووفقاً للمراحل التاريخية. أما الفروقات اللغوية فإنها لا تعني أن هذا الشعب أو هذه الشعوب هي شعوب متباينة، بل هي شعب واحد، ونحن نعرف تماماً أننا نتحدث عن شعب سكن هذه الأرض منذ آلاف الأعوام، وأن اللغة تتطور وهي ليست جامدة، بل هي دينامية وتتغير وفقاً للتأثيرات التي تحدث عبر الاحتكاك من الشعوب المجاورة لها من جهة، ووفق أنماط الإنتاج والدول التي تسود من جهة أخرى. أما كلمتا آشور وكلدان فما هما إلا للدلالة على أسر حكمت بلاد ما بين النهرين في فترات متعددة. وهذه الأسر هي أسر آرامية أو سريانية. من هنا، فإن اللغة العربية عند مرحله الفتوحات كانت لغة متطورة جداً، لأنها في الأساس نتاج تطور أو امتداد للغة السريانية واللغة الكنعانية، وهي أخذت شكلها منذ زمن مبكّر، وما التباين في اللفظ الا لهجات متباينة للغة نفسها، تماماً كما يحدث الان بين اللهجة الشامية، والتي تضم اللهجات السورية واللبنانية والأردنية والفلسطينية، وبين اللهجة العراقية، واللهجة الخليجية، واللهجة اليمنية، واللهجة المصرية، واللهجة المغاربية. فهذه اللهجات ما هي إلا لهجات للغة واحده هي العربية. وبالتالي، فان العربية والكنعانية والسريانية ما هي إلا لهجات للغة واحده تحولت وتطورت عبر آلاف الأعوام. وهذا يعني أن العرب عندما أتوا فاتحين بلاد الشام والعراق ومصر، وحتى بلاد المغرب، لماذا فتحوا هذه البلاد بسرعة؟ لأنهم كانوا يسكنون هذه المنطقة ولم يأتوا غزاةً، بل إن الآراميين السريان نظروا إليهم على أنهم أولاد عمهم الذين أتوا ليخلصوهم من جور اليونانيين، الذين حكموهم نحو 1000 عام. هذا الذي جعل السريان هم الذين يطلقون لقب الفاروق على الخليفة عمر بن الخطاب، الذي حدثت في عهده الفتوحات لبلاد الشام والعراق، لأن السريان نظروا إلى عمر بن الخطاب على أنه المخلص الذي خلصهم من اليونان وهذا الذي جعلهم يطلقون عليه لقب الفاروق أو فروقو، وهي في السريانية تعني المخلص. كذلك، فإن هذا يدلل على أن العرب المسلمين، عندما أتوا إلى هذه البلاد، أتوا كمحررين وليسوا كفاتحين. هذا من جهة، كما أنهم أتوا بمخزون حضاري كبير ساهم إلى درجه كبيره في ازدهارهم وهضمهم للثقافات الأخرى السريانية والكلدانية والآشورية والكنعانية واليونانية والمصرية القديمة، والثقافات التي كانت سائدة في المغرب العربي، والتي شكلت، إلى حد ما، امتداداً للهجرات التي كانت تأتي من الجزيرة العربية في اتجاه المغرب منذ آلاف الأعوام، بالإضافة إلى الثقافة والحضارة الكنعانيتين اللتين أقامتهما قرطاج. كل هذا أدى إلى ازدهار الحضارة، التي اصطُلح على تسميتها بعد ظهور الإسلام، الحضارة العربية الإسلامية مدة 1000 عام وسيادتها العالم. وهذا الذي يفسر الفارق بين الفتوحات العربية الإسلامية، والتي أبقت لنا حضارة حتى الآن لا تزال تقاوم غزوات الاستعمار والإمبريالية الغربية، والغزوات المغولية التي لم تترك أثرا بعد عين بعد إقامتها إمبراطورية واسعة النطاق في مجمل القارة الأوراسية، بل إن ما تركه المغول من آثار كان في حقيقته إنجازات الحضارة العربية الإسلامية، وخصوصاً أن المغول بعد عقود قليلة على فتوحاتهم وتدميرهم بغداد تحوّلوا إلى الإسلام. من هنا، فإنه يجب الانطلاق إلى ما يجري اليوم، وهو محاولات الفصل بين الإسلام والامتداد الحضاري السابق للإسلام، والذي أخذ أشكال الدين المسيحي بفرقه المتعددة من جهة أخرى. كذلك، فإن هنالك محاولات للفصل بين مكونات الحضارة العربية الإسلامية، التي لم تكن عنصرية، بل كانت نوعاً من منصة جمعت كل العناصر والشعوب التي عاشت في ظل هذه الحضارة العربية الإسلامية، أكانت من آراميين سريان، أم آشور، أم كلدان، أم روم أرثوذكس، أم كاثوليك، أم أقباط، أم أكراد، أم بربر، أم تركمان، أم صقالب، أم كثيرين غيرهم، من أجل ضرب مقومات هذه الحضارة العربية الإسلامية. لذا، من الأهمية بمكان وعي ما يحضَّر ويخطط من جانب الغرب الإمبريالي، الذي يحاول إعادة تشكيل الهوية الحضارية لهذه المنطقة على أن تكون هويات متضاربة تضرب الهوية العربية، التي شكلت الهوية الجامعة لجميع الثقافات والهويات آنفة الذكر، حتى تصبح الهوية العبرية الصهيونية هي الأساس الذي تستند إليه كل الروايات التاريخية لهذه المنطقة، بالاستناد إلى توراتية النظرة إلى التاريخ القديم السابق للإسلام والمسيحية في هذه المنطقة. هذا من جهة، أمّا من جهة أخرى، فهنالك محاولة لضرب المكون العربي الجامع لكل هذه المشارب، التي اصطلح على تسميتها الحضارة العربية الإسلامية، من اجل جعل التاريخ العبري والهوية العبرية الجامعة بديلين من الهوية العربية.                                  \nاقرأ للكاتب\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "عرب",
            "type": "PER"
        },
        {
            "entity": "البروتستانت",
            "type": "PER"
        },
        {
            "entity": "مارتن لوثر",
            "type": "PER"
        },
        {
            "entity": "الكنيسة الكاثوليكية",
            "type": "LOC"
        },
        {
            "entity": "الكنيسة الكاثوليكية",
            "type": "LOC"
        },
        {
            "entity": "الكنيسة الكاثوليكية",
            "type": "LOC"
        },
        {
            "entity": "كارن أرمسترونغ",
            "type": "PER"
        },
        {
            "entity": "آرام",
            "type": "PER"
        },
        {
            "entity": "آشور",
            "type": "PER"
        },
        {
            "entity": "كلدان",
            "type": "PER"
        },
        {
            "entity": "الإمبراطورية الرومانية الشرقية",
            "type": "LOC"
        },
        {
            "entity": "والإمبراطورية الرومانية الغربية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "الآراميين",
            "type": "PER"
        },
        {
            "entity": "الكنعانيين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "عرب",
            "type": "PER"
        },
        {
            "entity": "البابليون الآراميون",
            "type": "PER"
        },
        {
            "entity": "الفرات",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "البادية السورية",
            "type": "LOC"
        },
        {
            "entity": "البادية الشامية",
            "type": "LOC"
        },
        {
            "entity": "أرومو",
            "type": "PER"
        },
        {
            "entity": "عرب",
            "type": "PER"
        },
        {
            "entity": "الآراميون",
            "type": "PER"
        },
        {
            "entity": "سريان",
            "type": "PER"
        },
        {
            "entity": "الكنعانيين",
            "type": "PER"
        },
        {
            "entity": "الآراميين",
            "type": "PER"
        },
        {
            "entity": "الكنعانيين",
            "type": "PER"
        },
        {
            "entity": "الكنعانيين",
            "type": "PER"
        },
        {
            "entity": "الآراميون",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "البادية السورية",
            "type": "LOC"
        },
        {
            "entity": "والجزيرة العربية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والكنعانيين",
            "type": "PER"
        },
        {
            "entity": "والسريان",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بلاد الشام",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "بلاد المغرب",
            "type": "LOC"
        },
        {
            "entity": "الآراميين",
            "type": "PER"
        },
        {
            "entity": "السريان",
            "type": "PER"
        },
        {
            "entity": "اليونانيين",
            "type": "PER"
        },
        {
            "entity": "السريان",
            "type": "PER"
        },
        {
            "entity": "عمر بن الخطاب",
            "type": "PER"
        },
        {
            "entity": "لبلاد الشام",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "السريان",
            "type": "PER"
        },
        {
            "entity": "عمر بن الخطاب",
            "type": "PER"
        },
        {
            "entity": "اليونان",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "المغرب العربي",
            "type": "LOC"
        },
        {
            "entity": "الجزيرة العربية",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "قرطاج",
            "type": "LOC"
        },
        {
            "entity": "المغول",
            "type": "PER"
        },
        {
            "entity": "المغول",
            "type": "PER"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "آراميين سريان",
            "type": "PER"
        },
        {
            "entity": "أم آشور",
            "type": "PER"
        },
        {
            "entity": "كلدان",
            "type": "PER"
        },
        {
            "entity": "روم أرثوذكس",
            "type": "PER"
        },
        {
            "entity": "كاثوليك",
            "type": "PER"
        },
        {
            "entity": "أقباط",
            "type": "PER"
        },
        {
            "entity": "أكراد",
            "type": "PER"
        },
        {
            "entity": "بربر",
            "type": "PER"
        },
        {
            "entity": "تركمان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}