{
    "id": "66ce07eafba249e26d0c1ebf",
    "title": "الجيش السوري يشنّ عملية أمنية ضد \"داعش\" في البادية جنوبي البلاد",
    "full_text": "الجيش السوري ينفّذ عمليةً أمنية ضد تنظيم \"داعش\" الإرهابي في البادية جنوبي سوريا، ألقى خلالها القبض على عدد من إرهابيي التنظيم وضبط ذخائر متنوعة. نفّذ الجيش السوري عمليةً أمنية ضد تنظيم \"داعش\" الإرهابي في البادية، جنوبي سوريا، ألقى خلالها القبض على عدد من إرهابيي التنظيم، وضبط ذخائر متنوعة. وتشهد البادية السورية عمليات موسعة، تستهدف أوكار تنظيم داعش، كان آخرها في مدينة نوى الشهر الفائت، وأدّت إلى قتل 8 عناصر من \"داعش\" من الصف الأول للتنظيم.  وعرف من القتلى والي حوران، أسامة العزيزي أبو ليث، الملقب بالشايب، ومرافقه عوض العويد أبو أحمد القصيبة، بالإضافة إلى آخرين. \nاليوم 09:11\n \n25 اب\n وأمس، نشرت وزارة الدفاع السورية مشاهد من عمليات نوعية ومركّزة، نفّذها الجيش ضدّ مواقع الإرهابيين وتحصيناتهم، في ريف إدلب وريف اللاذقية الشمالي. #وزارة_الدفاع تنشر مشاهد من عمليات نوعية مركزة نفذتها وحدات من قواتنا المسلحة ضد نقاط الإرهابيين وتحصيناتهم في ريفي إدلب واللاذقية الشمالي pic.twitter.com/tZwvUlwPQI \n\n كما أوضحت الوزارة أنّ هذه العمليات، جاءت رداً على الخروقات المتكررة والاعتداءات المستمرة، التي تشنّها التنظيمات المسلّحة على النقاط العسكرية التابعة للجيش، وعلى القرى والبلدات الآمنة. وأكّد الفيديو تدمير نقاط الإرهابيين وتحصيناتهم وآلياتهم المستهدَفة بالكامل، مشدّداً على القضاء على عشرات الإرهابيين، وجرح آخرين. إضافةً إلى ذلك، أعلنت وزارة الدفاع السورية تمكّن الجيش السوري في ريفي حماة وإدلب من إسقاط 7 طائرات مسيّرة تابعة للإرهابيين، وتدميرها، مشيرةً إلى أنّ الطائرات حاولت الاعتداء على النقاط العسكرية والقرى والبلدات الآمنة في المناطق المحيطة.  \n25 اب\n \nاليوم 09:11\n \nاليوم 14:29\n \nاليوم 10:40\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "البادية",
            "type": "LOC"
        },
        {
            "entity": "جنوبي سوريا",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "البادية",
            "type": "LOC"
        },
        {
            "entity": "جنوبي سوريا",
            "type": "LOC"
        },
        {
            "entity": "البادية السورية",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "نوى",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "حوران",
            "type": "LOC"
        },
        {
            "entity": "أسامة العزيزي أبو ليث",
            "type": "PER"
        },
        {
            "entity": "بالشايب",
            "type": "LOC"
        },
        {
            "entity": "عوض العويد أبو أحمد القصيبة",
            "type": "PER"
        },
        {
            "entity": "وزارة الدفاع السورية",
            "type": "ORG"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "اللاذقية",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "واللاذقية",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع السورية",
            "type": "ORG"
        },
        {
            "entity": "الجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "حماة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}