{
    "id": "66ce07eafba249e26d0c1e6e",
    "title": "\"داعش\" في زمن طوفان الأقصى: جبهةٌ أميركية – إسرائيلية موازية",
    "full_text": " يخوض أفراد الجيش العربي السوري، مع فصائل المقاومة والطيران الروسيّ، معارك حقيقية يومية على طول البادية السوريّة، يحققون فيها نتائج عسكرية كبيرة، لكنّ خطر التنظيم قائمٌ فعلاً. في الأسبوع الأول من شهر كانون الثاني/يناير الفائت، وبعد دخول معركة \"طوفان الأقصى\" المجيدة شهرها الثالث، خرج المتحدث الرسميّ باسم تنظيم \"داعش\" الإرهابي، أبو حذيفة الأنصاريّ، ليوجّه خطاباً إلى عناصر التنظيم ومجموعاته في المنطقة والعالم. وكما هو متوقّع بالطبع، لم يحضّ الأنصاري أتباع التنظيم ومريديه على مساندة المقاومة الفلسطينية التي تواجه وشعبها في قطاع غزة وعموم الداخل المحتل، حرب إبادة يشنّها الاحتلال الإسرائيليّ. وبالتأكيد، لم يحرّضهم على استهداف القوات الأميركية أو إشغالها وزيادة الضغط على واشنطن التي تؤمّن الدعم الكامل للعدو الإسرائيلي في معركته تلك، وفي حروبه كلّها ضد الفلسطينيين وشعوب المنطقة، بل تناول المعركة الجارية في غزّة بكلامٍ عام بشأن قتال \"اليهود\" ومن والاهم. ولم يشذّ الأنصاري، على هذا الصعيد، عن الكلام الإنشائيّ بشأن فلسطين وقضيتها، والذي اعتادت تلك التنظيمات استخدامه لاستمالة أصحاب الفكر التكفيري، والزجّ بهم في معارك مدمّرة هدفها استنزاف الدول والقوى والفصائل التي تُقاتل الاحتلالين الإسرائيليّ والأميركيّ، استناداً إلى الاستراتيجية الجديدة التي ركّزت عليها إصدارات التنظيم في الآونة الأخيرة بصورة خاصة، والتي تَعُدّ إيران هي \"العدو القريب\" الذي يجدر مقاتلته مع حلفائه، وإهمال أيّ قتالٍ آخر. جاء الخطاب، الذي استمر مدة 33 دقيقة، بعد أقلّ من 24 ساعة على العملية الإرهابية التي وقعت في مدينة \"كرمان\" الإيرانية، والتي تبنّاها التنظيم التكفيري وأطلق عليها \" غزوة واقتلوهم حيث ثقفتموهم\"، وأسفرت عن استشهاد 84 شخصاً، وجرح العشرات من المواطنين الإيرانيين الأبرياء، الذين كانوا يُحيون الذكرى الرابعة لاستشهاد القائد قاسم سليماني، بالقرب من مسجد \"صاحب الزمان\" في مدينة كرمان. وجاءت كلمة الأنصاري بمثابة الاحتفال بهذه العملية، وإعلان تدشين مرحلة جديدة من العمليات ضد دول محور المقاومة وقواه وشعوبه، في الدرجة الأولى، وضد الشعوب حيثما تيسّر ذلك، وخصوصاً أنّ مجموعات التنظيم نفّذت بالفعل، في عدة بلدان في المنطقة، وصولاً إلى مواقع في أفريقيا وشرقي آسيا، أكثر من 30 عملية خلال يومي 3 و4 كانون الثاني/يناير، لم تستهدف في أيّ منها مصالح إسرائيلية أو أميركية. ولأنّ إيران وقوى محور المقاومة، وعلى رأسها سوريا، هي \"العدو القريب\"، ولأنّ هذا \"العدو\" انخرط بقوة في معركة إسناد المقاومة الفلسطينية وشعبها، منذ اندلاع معركة \"طوفان الأقصى\"، كان لا بُدّ لـ \"الاستراتيجية الداعشية\" من أن تتماهى بقوّة، كما دائماً، مع الاستراتيجيات الأميركية – الإسرائيلية، التي تستهدف ضرب قوى المقاومة وإشغالها عن معركة فلسطين.  \nاليوم 13:03\n \nاليوم 00:06\n وبالفعل، تكثّفت هجمات تنظيم داعش\" الإرهابي على الأراضي السورية، بصورة كبيرة جدّاً، منذ بدء المعركة في قطاع غزة. ولا يكاد يمرّ يوم واحد من دون أنْ تعمد جماعات التنظيم إلى مهاجمة مواقع ونقاط للجيش العربي السوري وفصائل المقاومة في البادية السورية، أو زرع العبوات في طرقات العربات العسكرية والمدنية، والتي أسفرت، خلال الأشهر الأربعة الأخيرة، عن استشهاد عشرات الجنود والمدنيين السوريين، أو مهاجمة الرعاة والفلاحين الذين يقصدون البادية في موسم حصاد \"الكمأة\" وقتلهم بدمٍ بارد.  والواقع أنّ تلك الجماعات تنطلق، في جميع هجماتها، من منطقة \"التنف\"، حيث قاعدة الاحتلال الأميركي الأكبر، وحيث مخيّم \"الركبان\" الذي يضمّ مئات المقاتلين التكفيريين، الذين أخرجتهم قوات الاحتلال الأميركيّ من سجون الشرق السوري واستقدمتهم إلى هناك مع عائلاتهم، وبالطبع، حيث معسكرات التدريب التي تشرف عليها القوات الأميركية، وتُخرّج منها مجموعات مُدرّبة ومسلّحة بصورة جيدة، تُطلقها في اتجاه مواقع الجيش وفصائل المقاومة، وصولاً إلى بوادي دير الزور، قرب مدينتي البوكمال والميادين، حيث نقاط مجموعات المقاومة، أو في اتجاه بوادي حمص والرقّة وحلب، حيث مواقع الجيش السوريّ وبعض النقاط الروسيّة التي تَعُدّها واشنطن هدفاً ممتازاً. واللافت هنا أنّ هجمات مجموعات التنظيم الإرهابيّ تتصاعد وتتكثّف بعد كل عملية تستهدف فيها المقاومة قواعد الاحتلال الأميركي في الشرق السوريّ والعراق. ففي إثر كلّ هجوم على تلك القواعد، تتحرّك، بصورة مباشرة وسريعة، مجموعات إرهابية لتقوم بهجمات أو إشغالٍ على طول البادية السورية، كما قرب الحدود العراقية – السوريّة من الجانبين. ولا يشكّ أي متابعٍ أو مراقب للأحداث في الميدان السوريّ، على وجه الخصوص، في مسألة تدبير القادة العسكريين والاستخباريين الأميركيين في \"التنف\"، لهذه العمليات، حتى باتت مجموعات التنظيم أشبه بكتائب عسكرية أميركيّة تخوض عبرها واشنطن حربها في سوريا والعراق، وتحوّلت في معركة \"طوفان الأقصى\" إلى جبهة حقيقية أشعلها الأميركيون والإسرائيليون في وجه سوريا وقوى المقاومة، كردٍّ عمليّ على جبهة الإسناد المؤثّرة والعظيمة، والتي أطلقتها قوى المقاومة لدعم المقاومة الفلسطينية. قبل اندلاع معركة طوفان الأقصى بوقتٍ قصير، كانت واشنطن أعادت تبنّي خطّة عسكرية قديمة، بعد رفدها وتدعيمها بوسائل ومقدرات جديدة، تستهدف إنهاء وجود قوات الجيش العربي السوري وفصائل المقاومة في عموم المنطقة الشرقية والبادية، والإطباق على كلّ المساحات الفاصلة بين سوريا والعراق، لتقطيع أوصال محور المقاومة ومنع أيّ تواصل أو إمداد على خطّ إيران – العراق – سوريا – بيروت (المقاومة الإسلامية في لبنان – حزب الله). وباشرت واشنطن تنفيذ تلك الخطة فعلاً، فأعلنت جاهزية ما أطلقت عليه \"جيش سوريا الحرة\"، والذي جمعت أفراده من فلول التنظيمات الإرهابية أو كتائب ومجموعات كانت اندحرت وهُزمت أمام الجيش السوري وقوى المقاومة في الشرق، ودرّبتهم في معسكرات بالقرب من قاعدة \"التنف\" على مدى أكثر من عام، وأعادت إحياء \"لواء ثوار الرقة\" من أجل هذا الغرض. وكان من المفترض أن تنطلق تلك المعركة وأن تكون \"قسد\" قوة أساسية فيها أيضاً، لكنّ الأخيرة رفضت التورّط في هذا الأمر. والواقع أنّ تنظيم \"داعش\" الإرهابي كان القوة الرئيسة في هذه الخطّة. وكُلّفت مجموعة من القادة العسكريين المحليّين، الذين ينتمون إلى \"جيش\" واشنطن الوليد في سوريا (\"جيش سوريا الحرة\")، مهمّةَ التنسيق بين قاعدة \"التنف\" ومجموعات \"داعش\"، بما في ذلك المسؤولية عن إمداد التنظيم بالأسلحة الملائمة. وحيث باشر التنظيم تصعيد عملياته في تلك الآونة فعلاً، وقام بعمليات الهجوم وقطع الطرقات واستهداف ناقلات الجيش التي تحمل الجنود، واستهداف نقاط روسيّة في منطقة البادية (أسفرت إحدى تلك العمليات عن سقوط ضحايا، أحدها ضابط كبير في القوات الروسية)، كان ردّ الجيش السوري وفصائل المقاومة، مدعوماً بمشاركة الطيران السوري – الروسيّ المشترك،  قويّاً جدّاً وحاسماً على طول الجبهات، بحيث تكبّد التنظيم خسائر فادحة، إنْ لجهة مقتل عدد كبير من مجموعاته في بادية \"تدمر\" و\"السخنة\" وبادية دير الزور، أو لجهة استهداف مواقعه ومغاوره التي يستخدمها للاختباء والانطلاق. وإذ غيّرت معركة \"طوفان الأقصى\" الوضع في المنطقة كلها، وخصوصاً بعد انخراط جميع قوى المقاومة، وصولاً إلى اليمن، فيها، وبدأت القواعد الأميركية تتلقى الضربات اليومية في سوريا والعراق، فإنّ واشنطن دفعت تنظيم \"داعش\" إلى الانخراط بدوره، بصورة قويّة، في هذه المعركة، عبر استخدامه على صعيدين متوازيين، أهمّهما ضرب قوات الجيش العربي السوري وقوى المقاومة في سوريا والعراق وإيران، من أجل إضعافها وإشغالها عن معركة \"طوفان الأقصى\"، وثانيهما استغلال نشاطه المتصاعد الجديد، سياسيّاً وإعلاميّاً، والقول إنّ واشنطن لا تستطيع سحب قواتها من سوريا، لأنّ التنظيم الإرهابي عاد إلى النشاط بعد إعلان هزيمته في عام 2019. وبالتالي، فإن هدف الولايات المتحدة من إرسال قواتها إلى سوريا، وهو \"القضاء على الإرهاب\"، لم يتحقّق بعد. وعليه، لا جدوى في هذا النقاش بشأن الانسحاب الآن. في خضمّ هذا كلّه، يخوض أفراد الجيش العربي السوري، مع فصائل المقاومة والطيران الروسيّ، معارك حقيقية يومية على طول البادية السوريّة، يحققون فيها نتائج عسكرية كبيرة، لكنّ خطر التنظيم قائمٌ فعلاً، والواقع أنّ تحقيق هدف هزيمته النهائية، يتقابل، إلى حدّ كبيرٍ، مع تحقيق هزيمة كيان الاحتلال الإسرائيليّ، إذ يقتضي القضاء على الوكلاء، هزيمة الأصيل الداعم (الاحتلال الأميركيّ)، أو إضعافه، وصولاً إلى طرده من المنطقة.  \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 00:06\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "والطيران الروسيّ",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "أبو حذيفة الأنصاريّ",
            "type": "PER"
        },
        {
            "entity": "الأنصاري",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الأنصاري",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والأميركيّ",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "كرمان",
            "type": "LOC"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "قاسم سليماني",
            "type": "PER"
        },
        {
            "entity": "كرمان",
            "type": "LOC"
        },
        {
            "entity": "الأنصاري",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "وشرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "الاستراتيجية الداعشية",
            "type": "MISC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "تنظيم داعش",
            "type": "ORG"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "البادية السورية",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "التنف",
            "type": "LOC"
        },
        {
            "entity": "الركبان",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوري",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "البوكمال",
            "type": "LOC"
        },
        {
            "entity": "حمص والرقّة",
            "type": "LOC"
        },
        {
            "entity": "وحلب",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوريّ",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الحدود العراقية",
            "type": "ORG"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "والإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "المنطقة الشرقية",
            "type": "LOC"
        },
        {
            "entity": "والبادية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "جيش سوريا",
            "type": "ORG"
        },
        {
            "entity": "الجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "التنف",
            "type": "ORG"
        },
        {
            "entity": "لواء ثوار الرقة",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "المحليّين",
            "type": "PER"
        },
        {
            "entity": "واشنطن الوليد",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "جيش سوريا",
            "type": "ORG"
        },
        {
            "entity": "التنف",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "البادية",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "الجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "الطيران السوري",
            "type": "ORG"
        },
        {
            "entity": "تدمر",
            "type": "LOC"
        },
        {
            "entity": "السخنة",
            "type": "LOC"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "قوات الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "والطيران الروسيّ",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}