{
    "id": "66ce07eafba249e26d0c2398",
    "title": "\"znetwork\": \"إسرائيل\" تقوم بحملات سرية في الجامعات الأميركية",
    "full_text": "مع تصاعد الاحتجاجات في جميع أنحاء العالم على الإبادة الجماعية التي ترتكبها \"إسرائيل\" بحق الفلسطينيين في غزة، تتعرض الحرية الأكاديمية وحرية التعبير لهجوم شامل على إدارة وأساتذة وطلاب الجامعات في الولايات المتحدة. يكتب ويليام روبنسون، أستاذ علم الاجتماع في جامعة \"كاليفورنيا\" في سانتا باربرا الأميركية، وصاحب كتاب \"هل تستطيع الرأسمالية العالمية أن تستمر؟، يكتب مقالاً مطولاً في موقع \"znetwork\" يتناول فيه الخطة الإسرائيلية من أجل محاصرة مؤيدي فلسطين في الجامعات الأميركية والضغط عليهم، والأساليب التي يعتمدونها في سبيل ذلك. فيما يلي نص المقال منقولاً إلى العربية: مع تصاعد الاحتجاجات في جميع أنحاء العالم على الإبادة الجماعية التي ترتكبها \"إسرائيل\" بحق الفلسطينيين في غزة، تتعرض الحرية الأكاديمية وحرية التعبير لهجوم شامل على إدارة وأساتذة وطلاب الجامعات في الولايات المتحدة، ليس فقط من قبل بعض \"الإدارات\" والجماعات الموالية لـ \"إسرائيل\"، بل بشكل مباشر الآن من أعلى المستويات في الدولة الصهيونية، وهو ما يتم تجاهله إلى حد كبير في الصحافة الغربية، حسب ما أفادت إحدى أكبر وسائل الإعلام في تل أبيب، فإن حكومة بنيامين نتنياهو شنت حملة سرية واسعة النطاق لمضايقة وتخويف الطلاب وأعضاء هيئة التدريس والإداريين لإسكاتهم وردعهم عن مناهضة جرائم ووحشية \"إسرائيل\". ووفقاً للتقرير، أنشأت وزارتا الخارجية وشؤون الشتات الصهيونية، فرق عمل لتنفيذ عمليات \"التشهير والضغط\" في جامعات أميركا، ووضعت الخطط السوداء هذه بإشراف وإدارة وزير خارجية الاحتلال إيلي كوهين ومساعدة مسؤولين حكوميين إلى جانبه، يعملون ضمن أطر متعددة الأوجه. ووفقاً لموقع \"واينت\" الإسرائيلي، تشمل الخطة عمليات سياسية ونفسية ضد منتقدي الدولة الصهيونية، بهدف إلحاق عواقب اقتصادية ووظيفية بالطلاب وإجبار الجامعات على إبعادهم عن حرمها، مع لحظ أن الإجراءات المتخذة بحق هؤلاء \"يجب ألا تحمل توقيع الكيان الإسرائيلي عليها أو الإشارة إلى دوره\". ويتم استخدام التهمة الوصفة \"معاداة السامية\" لتخدير المجتمع والتشهير ونشر الشائعات حول أسماء أعضاء هيئة التدريس والطلاب الذين يرفضون جرائم \"إسرائيل\" ويتم تحديدهم على أنهم مرتكبو معاداة السامية. أولئك المستهدفون، سوف يكافحون للعثور على عمل في الولايات المتحدة وسيدفعون ثمناً اقتصادياً كبيراً لسلوكهم الإنساني البديهي إلى جانب الفلسطينيين. ويشترك في الخطة كل الإسرائيليين في الولايات المتحدة و\"اللوبي\" والمنظمات الصهيونية، التي تمارس ضغوطاً هائلة على النقابات المهنية لتجنيدها للعمل ضد \"معاداة السامية\"، والضغط على أرباب العمل لوضع الطلاب المؤيدين للفلسطينيين على القائمة السوداء، كما حدث بالفعل في شركات المحاماة الأميركية الكبرى، وفي حال علمت إدارة الجامعة أن فرص طلابها في العثور على عمل قد انخفضت بشكل كبير، فإنها ستكون مدفوعة للتصرف ضد هؤلاء الطلاب المتهمين زوراً بـ \"معاداة السامية\" لتجنب الإضرار بتصنيف الجامعة. وكان رئيسة جامعة \"هارفارد\" كلودين جاي، وإليزابيث ماغيل من جامعة \"بنسلفانيا\" أجبرتا على الاستقالة في أوائل عام 2024 وأواخر عام 2023، على التوالي ليس لمعارضتهن الإبادة الجماعية التي ترتكبها \"إسرائيل\" بحق الفلسطينيين في غزة، بل لتمنعهن عن اتخاذ إجراءات صارمة بما فيه الكفاية ضد أعمال التضامن مع فلسطين في الحرم الجامعي، الذي تجتاحه الرقابة في جميع أنحاء الولايات المتحدة وأدت إلى فقد بعض الأساتذة وظائفهم. ومن بين حالات أخرى، تم إيقاف أستاذ في جامعة \"تكساس للتكنولوجيا\" عن العمل في أوائل شهر آذار/مارس بسبب منشوراته المؤيدة لفلسطين على وسائل التواصل الاجتماعي، ومنع أستاذ العلوم السياسية في جامعة \"إنديانا\" من التدريس في كانون الثاني/يناير لأنه شارك بنشاط مؤيد للفلسطينيين. خارج الحرم الجامعي، تتالت موجات من القمع من قبل الشركات ضد موظفيها الذين نشروا معارضتهم للإبادة الجماعية على وسائل التواصل الاجتماعي، وقد أبلغ سابقاً عن انتقام شركات المحاماة الكبرى ضد موظفيها. وألغيت كذلك معارض لفنانين لمجرد أبداء آراء مؤيدة للفلسطينيين على مواقعهم الخاصة على شبكة الانترنت. وحظرت دور النشر أسماء العديد من الكتاب والمؤلفين من سجلات التعامل لتوقيعهم على عرائض ضد الجرائم الإسرائيلية، وتحت غطاء القانون أصبح إسكات الأصوات أمراً عادياً الآن في جميع أنحاء الولايات المتحدة. تدعو خطة حكومة تل أبيب إلى اتخاذ إجراءات قانونية خارج القانون، من دون تفسير ما تعنيه عبارة \"خارج القانون\" بالضبط، في تقرير \"واينت\". وتزعم الخطة أنها تعمل لحماية الطلاب اليهود والإسرائيليين في الجامعات الأميركية، من الذين يطالبون فقط بالعدالة في فلسطين. ويضيف التقرير المذكور أن \"إسرائيل\" ستجري مناقشات مع وزارة العدل الأميركية لتحديد الأدوات \"القانونية\" التي يمكن استخدامها. وكان الحظر في جامعة \"كولومبيا\" في نيويورك نهاية العام الماضي على نشاط مجموعتين من طلابها هما \"صوت يهودي من أجل السلام\" و \"طلاب من أجل العدالة في فلسطين\"، التي شرعت أبواب الاعتداء على النشاط الطلابي المؤيد للفلسطينيين في العديد من الجامعات الأميركية. في جامعة كاليفورنيا في مدينة سانتا باربرا، أغلقت الإدارة مؤخراً إلى أجل غير مسمى \"مركز التعددية الثقافية\" وهددت بمعاقبة الطلاب المؤيدين للفلسطينيين. وكانت إدارة المركز قد عرضت لافتة لما كتبه الطلاب من رسائل ضد الصهيونية والإبادة الجماعية التي ترتكبها \"إسرائيل\" في غزة، تضامناً مع النضال الفلسطيني من أجل الحرية والاستقلال، ومعارضة لميل إدارة الجامعة المؤيد لـ \"إسرائيل\" ورفضها إدانة الإبادة الجماعية. تمت إزالة اللافتات وتقوم إدارة الجامعة بإجراء مراجعة لنشر مثل هذه الرسائل التي تعد \"انتهاكاً\" لسياسة الصمت عن الجرائم الإسرائيلية. لكن العديد من أعضاء هيئة التدريس لا يوافقون على وصف إدارة جامعة كاليفورنيا للتضامن مع فلسطين بأنه \"تمييز\". ومركز التعددية الثقافية يرفض التمييز وهو مع مقاومة الظلم المتعدد الجوانب في مجتمع الحرم الجامعي وحول العالم، وإن إغلاق هذا المركز يحرم مجتمعات الحرم الأكاديمي من مساحة فكرية توسع الآفاق الإنسانية في العلم والأخلاق. تحت عنوان \"المحور الاقتصادي\"، تنص خطة عمل تل أبيب على أن \"إسرائيل\" ستحدد المانحين الرئيسيين داخل المجتمعات اليهودية والصهيونية وتجندهم بمثابة رافعة للضغط على رؤساء الجامعات للعمل ضد \"معاداة السامية\"، وستمارس ضغوطاً على المانحين اليهود وغير اليهود لسحب استثماراتهم من الجامعات التي لا يتم فيها مواجهة المتعاطفين مع فلسطين وتعزيز العقوبات الاقتصادية ضد الجامعات التي تتلقى تمويلاً عاماً فيدرالياً أو حكومياً والتي لا تتجاوب مع الاجراءات، كما حصل في حالة جامعة \"هارفرد\"، حين سحب المانحون الأثرياء مئات الملايين من الدولارات من التبرعات للجامعة للضغط على الإدارة لقمع التضامن المؤيد للفلسطينيين. كذلك، تلحظ الخطة إنشاء صندوق مالي متاح للأساتذة والطلاب المؤيدين لـ \"إسرائيل\"، ومساعدتهم في مواجهة المناهضين لجرائمها خاصة على الشبكات الاجتماعية. ولهذا الغرض أطلقت حكومة نتنياهو حملة على الشبكات الاجتماعية تركز على الصروح التعليمية والأكاديمية بشكل رئيسي، مع أن تدريب الأساتذة والطلاب المؤيدين ل، \"إسرائيل\" يتلقون تدريباً على قمع المشاعر المؤيدة للفلسطينيين في حرمهم الجامعي منذ سنوات عديدة. ومن مهمات هذه المجموعات أيضاً، حث الطلاب للسفر إلى أرض فلسطين المحتلة، حيث يتم تلقينهم العقيدة الصهيونية الإجرامية وتعليمهم كيفية ممارسة \"الهاسبارا\" عند عودتهم إلى ديارهم. انطلقت الحملة العالمية لدعم النضال الفلسطيني من أجل الحرية في السنوات الأخيرة، مدفوعة بالوعي المتزايد بانتهاكات \"إسرائيل\" المنهجية لحقوق الإنسان الفلسطيني والقانون الدولي، والتطهير العرقي والاحتلال الوحشي للأراضي الفلسطينية، وكونها نظام استعماري اقتلاعي قام على أسس الفصل العنصري بتواطؤ من الحكومة ورؤوس الأموال الأميركية. ولقد صدمت الإبادة الجماعية في غزة المجتمع الدولي، وأثارت احتجاجاً متصاعداً وغير مسبوق بحجمه واستمراره، ما يفرض على الحكومة الصهيونية في تل أبيب معادلة جديدة، فحتى لو ربحت في المعركة العسكرية ستبقى خاسرة بالفعل للرأي العام العالمي وفي كل قطاعات الساحة الدولية. وإن أزمة شرعية الرواية الصهيونية هذه هي التي تدفع الحكومة الإسرائيلية إلى القيام بتصعيد يائس لهجماتها على حرم الجامعات الأميركية على النحو الذي تقوم به الآن. يتكون ما يعرف باللوبي الإسرائيلي وهو الأقوى بفئته بما لا يقاس، من شبكة من الأفراد والمنظمات المتحالفة مع الحكومة الصهيونية التي تعمل بنشاط على خنق أي انتقاد لـ \"إسرائيل\" أو دعم الولايات المتحدة لها، وإسكات أي ذكر للحقوق الفلسطينية. \nاليوم 13:55\n \nاليوم 12:54\n إن شبكة المنظمات والأفراد الذين يشاركون في اللوبي جزء لا يتجزأ من النظام السياسي الأميركي والمؤسسات العامة وعالم الشركات والمجتمع المدني. على عكس جماعات الضغط التشريعية الأخرى التي تجوب قاعات السلطة في واشنطن، يعمل اللوبي الإسرائيلي في جميع أنحاء الولايات المتحدة وفي المجالين العام والخاص. وتمول منظمات مثل لجنة الشؤون السياسية الأميركية الإسرائيلية \"أيباك\" مباشرة الحملات السياسية للمناصب على المستوى الفيدرالي ومستوى الولايات والمستوى المحلي. ومن المتوقع أن تنفق \"أيباك\" 100 مليون دولار في الانتخابات العامة لهذا العام للإطاحة بالمرشحين التقدميين ودعم أولئك الذين يدعمون الأجندة الصهيونية. ومن اللافت للنظر أن \"أيباك\" ليست مطالبة من قبل حكومة الولايات المتحدة بالتسجيل كوكيل وممثل لحكومة أجنبية. في السنوات الأخيرة تمركزت حركة التضامن مع فلسطين في الولايات المتحدة في حرم الكليات والجامعات، على عكس المنظمات الداعمة للدولة الصهيونية الذين يعملون في كل حدب وصوب في جميع أنحاء المجتمع الأميركي ويستهدفون بشكل منهجي الباحثين والأكاديميين والطلاب الذين يتحدثون داخل وخارج الحرم الجامعي ضد السياسات الإسرائيلية ومع الحقوق الفلسطينية. في كتابي بالشراكة مع مريم غريفين \"لن يتم إسكاتنا\" 2017، تم تفصيل القمع الأكاديمي لمنتقدي \"إسرائيل\"، وكيف يتم إبعاد الأساتذة عن وظائفهم بحرمانهم من التثبيت والترقية، ورفض منحهم التمويل، وطردهم من المؤسسات، وتشويه سمعتهم وتعريض الطلاب للطرد أو للتهديد بالطرد. بل إن بعضهم خضع لتحقيق الجنائي وتمت محاكمتهم.. وتشمل قواعد اللعبة من التكتيكات التي يستخدمها اللوبي الصهيوني اغتيال الشخصية المستهدفة معنوياً، عبر تزوير متعمد يشوه سجله الشخصي والمهني، ووضع الأفراد المستهدفين على القائمة السوداء، والابتزاز السياسي والاقتصادي، وحتى التهديد بالعنف. يتم الضغط على الإداريين وأحياناً يتم ابتزازهم بقطع التبرعات المالية من قبل المانحين الصهاينة الأثرياء لفرض الرقابة على الطرف المخالف وتأديبه، في حين يتم الضغط على السياسيين لممارسة الضغط على مسؤولي الجامعة، وغالباً ما يكون الأكاديميون والإداريون والسياسيون الصهاينة أنفسهم جزءاً من هذه الحملات. وبشكل شخصي تعرضت لحملة استمرت 6 أشهر في عام 2009 لفصلي من جامعة كاليفورنيا في سانتا باربرا بعد أن شجبت علناً في الحرم الجامعي \"عملية الرصاص المصبوب\"، وهي هجوم ضخم على غزة استمر 22 يوماً من أواخر عام 2008 إلى أوائل عام 2009 وخلف آلاف الشهداء والجرحى الفلسطينيين. سافر مدير رابطة مكافحة التشهير آنذاك، أبراهام فوكسمان، من واشنطن إلى سانتا باربرا على وجه التحديد للقاء مستشار وعميد وأعضاء هيئة التدريس الصهاينة ومطالبتهم بطردي. بعد 5 سنوات في عام 2014، فضح موقع إعلامي الحملة الصهيونية المسعورة ضدي. تدين الرواية الصهيونية بشكل روتيني التضامن مع فلسطين باعتباره \"معاداة للسامية\". هذا الخلط بين معاداة الصهيونية ومعاداة السامية يكمن في قلب \"الهاسبارا\" الإسرائيلية والاضطهاد السياسي لحركة التضامن مع فلسطين. جعلت \"إسرائيل\" من تعريف معاداة السامية ساحة معركة سياسية دولية في جهودها لقمع إدانة قمعها للفلسطينيين، وانتهاكاتها المستمرة للقوانين والاتفاقيات الدولية، والتفوق اليهودي المدرج في الهيكل القانوني والسياسي للدولة الصهيونية. قد يكون هذا الادعاء محاولة فجة لنزع الشرعية عن التضامن مع الفلسطينيين وتبرير الترهيب والقمع من قبل اللوبي، لكنه مع ذلك اكتسب زخماً نتيجة للدعم الذي تلقاه من وزارتي الخارجية والعدل الأميركيتين. تعتبر معاداة السامية تاريخياً تمييزاً ضد اليهود أو تحيزاً وكراهية لهم، وهو ما لا علاقة له بنقد الصهيونية والدولة القائمة صراحة على العنصرية والتفوق اليهودي أكثر من نقد العنصرية ضد السود وتفوق البيض هو \"معاداة البيض\". قامت وزارة الخارجية بمراجعة تعريفها لمعاداة السامية في أوائل عام 2000 ليشمل \"حرمان الشعب اليهودي من حقه في تقرير المصير\"، على سبيل المثال، من خلال الادعاء بأن وجود \"إسرائيل\" هو مسعى غير عنصري، و\"عقد مقارنات بين السياسة الصهيونية والسياسة النازية\"، أيضاً أمر غير ضروري كما هو إلقاء اللوم على \"إسرائيل\" في قتلها اليومي للفلسطينيين منذ 75 عاماً. يعتمد النشطاء الصهاينة ومنظمات الضغط على \"التعريف الجديد\" لوزارة الخارجية الأميركية، لإسكات أولئك الذين ينتقدون ممارسات \"إسرائيل\" ويخرجون لدعم الحرية الفلسطينية من خلال وصفهم بحكم الواقع بأنهم \"معادون للسامية\". تهدف تهمة معاداة السامية إلى أن يكون لها تأثير مخيف، وفي الواقع يتم تخويف الصحفيين والسياسيين والأكاديميين وحتى الناشطين للرقابة الذاتية خوفاً من فقدان وظائفهم وسمعتهم أو مواجهة عقوبات أخرى. وقد وثقت منظمة \"صوت يهودي من أجل السلام\" وأدانت هذا التلاعب بـ \"معاداة السامية\"، وسلطت الضوء بشكل خاص على \"البلطجة داخل المجتمع اليهودي\" ضد العدد المتزايد من اليهود داخل وخارج الحرم الجامعي الذين خرجوا ضد الفصل العنصري والاحتلال الإسرائيلي ولصالح حركة المقاطعة العالمية وسحب الاستثمارات وفرض العقوبات على تل أبيب. لقد حولت آلية الدعاية الصهيونية المقارنات بين الصهيونية والنازية إلى محرمات، ومع ذلك فإن المقارنة مهمة تاريخياً وتحليلياً، لأن الصهاينة والمدافعين عن الدولة الإسرائيلية يشعرون بالإهانة الكبيرة من هذا التشابه بين النازيين وأفعال \"إسرائيل\"، بما في ذلك تهمة الإبادة الجماعية، جزئياً، لأن المحرقة اليهودية تستخدمها الدولة الإسرائيلية والمشروع السياسي الصهيوني كآلية للشرعية، بحيث إن إجراء مثل هذه المقارنات هو تقويض لخطاب إسرائيل. ومن الأهمية بمكان الإشارة إلى ذلك، لأن هذا الخطاب يوثق الإبادة الجماعية الإسرائيلية المستمرة. في حين أن اليهودية هي ديانة ذات قيم عالمية، فإن الصهيونية هي أيديولوجية قومية يمينية ظهرت من موجة القومية العنصرية التي اجتاحت أوروبا في أواخر القرن 19، وهي جزء من نفس الحركة التي أدت إلى ظهور النازية في ألمانيا وشبيهها في الولايات المتحدة. ولطالما جادلت القومية العنصرية بأن جميع الناس ينتمون إلى مجموعة أو أخرى \"نقية عرقياً\" يمكن إرجاعها إلى أصول أسطورية، وأن كل شعب وأمة يجب أن يكون لها موطنها \"النقي عرقياً\"، وقد أضفى البرنامج الصهيوني الشرعية على غزوه لفلسطين من خلال التطهير العرقي والاستعمار الاستيطاني من خلال تحويل مجتمع ديني من ثقافات وأماكن وتاريخ متنوع إلى أمة يهودية \"نقية عرقياً\" يجب أن تعود إلى موطن أجدادهم. في هذا المسعى، تنخرط الحركة الصهيونية في شكل من أشكال التلاعب العميق بالصدمة حيث يتم تسليح الحزن اليهودي وذكرى \"الهولوكوست\"، من أجل أن ينجرف اليهود إلى الصهيونية، يجب أن يشعروا بأن هناك تهديداً وجودياً لا يمكن حمايتهم منه إلا من خلال \"الدفاع عن إسرائيل\"، حتى لو كان هذا يعني دعم الإبادة الجماعية. يجب تجريد الفلسطينيين من إنسانيتهم إذا أريد لهذا المسعى أن ينجح ويجب تجريم منتقدي \"إسرائيل\".. ولدت هذه الاستراتيجية الصهيونية منذ إنشاء \"دولة إسرائيل\" في عام 1948، ولاقت جمهوراً واسعاً بين اليهود في الولايات المتحدة. ومع ذلك، قبل أن يتم إنشاء هذه الدائرة إلى حيز الوجود، كان لا بد من تهميش وقمع الأصوات اليهودية المناهضة للصهيونية، وفيما مضى عرض على ألبرت أينشتاين الذي كان يعيش آنذاك في المنفى في الولايات المتحدة، رئاسة \"إسرائيل\" عند إنشائها في عام 1948 لكنه رفضها، وبدلاً من ذلك وصف الدولة الجديدة بأنها فاشية. انضم إلى 27 من أبرز المفكرين اليهود والقادة العامين والدينيين في ذلك الوقت، بما في ذلك هانا أرندت والحاخام غيسورون كاردوزو، الذي كتب في ذلك الوقت في صحيفة \"نيويورك تايمز\"، محذراً من تسلل الصهيونية إلى جذور المجتمع اليهودي وحرفها نحو التطرف العنصري البغيض، مثل الأحزاب الفاشية الأخرى، تم استخدامها لكسر الاتحادات النقابية والعمالية المكافحة لأجل حقوقها، كتمهيد لممارسته في فلسطين.. وضغطوا هم أنفسهم من أجل تدمير النقابات الحرة. [الصهاينة في فلسطين] دشنوا عهداً من الإرهاب. وتعرض المعلمون للضرب بسبب حديثهم ضدهم، وأطلق النار على البالغين لعدم سماحهم لأطفالهم بالانضمام إليهم. هيمنت الأيديولوجية الصهيونية على المجتمعات على ضفتي الأطلسي، وتشكل على أساسها الداعم الثابت الأميركي للدولة الصهيونية على مر 7 عقود، أطرت دائرة جماهيرية رئيسية للوبي الإسرائيلي، بدعم من الأصولية المسيحية اليمينية المتطرفة، التي تعتنق فكرة أنه \"يجب توحيد مملكة يهودية جديدة قبل أن يتم تدميرها حتى يتمكن السيد المسيح من العودة\".. ولكن في السنوات الأخيرة، أخذ اليهود المعادين للصهيونية، وخاصة بين الشباب اليهودي، زمام المبادرة في النضال ضد الصهيونية ومن أجل الحقوق الفلسطينية. كانت منظمة \"الصوت اليهودي من أجل السلام\" أكبر منظمة مناهضة للصهيونية في العالم وغيرها من المنظمات اليهودية المناهضة للصهيونية، في طليعة الحركة الجماهيرية الحالية ضد الإبادة الجماعية. وهذا يساعد أيضاً في تفسير سبب استهداف خطة عمل الحكومة الإسرائيلية لليهود المناهضين للصهيونية بقدر ما تستهدف غيرهم من الناشطين المناهضين للإبادة الجماعية. لقد حان الوقت الآن لنشطاء العدالة الاجتماعية لتصعيد مقاومتهم. لم تكن الحكومة الإسرائيلية لتكلف نفسها عناء تطوير خطة عملها لو لم يكن للحركة الجماهيرية تأثير متزايد على الولايات المتحدة والمسرح العالمي في تحويل المد السياسي ضد مرتكبي الإبادة الجماعية. توضح خطة العمل أن انتزاع الرواية العامة من مرتكبي الإبادة الجماعية هؤلاء وداعميهم الغربيين لا تقل أهمية عن توازن القوى في الشوارع. ما هو على المحك الآن إلى جانب الدفاع عن حياة الفلسطينيين، هو التمسك بالحرية، في الصروح الأكاديمية وفي الحياة.   نقلها إلى العربية: حسين قطايا. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 09:51\n \n19 اب 16:40\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ويليام روبنسون",
            "type": "PER"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "سانتا باربرا",
            "type": "LOC"
        },
        {
            "entity": "znetwork",
            "type": "MISC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الجامعات الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدولة الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جامعات أميركا",
            "type": "LOC"
        },
        {
            "entity": "إيلي كوهين",
            "type": "PER"
        },
        {
            "entity": "واينت",
            "type": "PER"
        },
        {
            "entity": "الدولة الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "هارفارد",
            "type": "LOC"
        },
        {
            "entity": "كلودين جاي",
            "type": "PER"
        },
        {
            "entity": "وإليزابيث ماغيل",
            "type": "PER"
        },
        {
            "entity": "بنسلفانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تكساس للتكنولوجيا",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "إنديانا",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "ORG"
        },
        {
            "entity": "واينت",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "والإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الجامعات الأميركية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وزارة العدل الأميركية",
            "type": "ORG"
        },
        {
            "entity": "كولومبيا",
            "type": "LOC"
        },
        {
            "entity": "نيويورك",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "جامعة كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "سانتا باربرا",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جامعة كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "هارفرد",
            "type": "ORG"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "حرم الجامعات الأميركية",
            "type": "LOC"
        },
        {
            "entity": "باللوبي الإسرائيلي",
            "type": "MISC"
        },
        {
            "entity": "الحكومة الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لجنة الشؤون السياسية الأميركية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "أيباك",
            "type": "ORG"
        },
        {
            "entity": "أيباك",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "حكومة الولايات المتحدة",
            "type": "ORG"
        },
        {
            "entity": "لحكومة أجنبية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للدولة الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "مريم غريفين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والإداريون",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "جامعة كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "سانتا باربرا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "أبراهام فوكسمان",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "سانتا باربرا",
            "type": "PER"
        },
        {
            "entity": "هيئة التدريس الصهاينة",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الهاسبارا",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "للدولة الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "وزارة الخارجية",
            "type": "ORG"
        },
        {
            "entity": "الشعب اليهودي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "لوزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الدولة الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "النازيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدولة الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "النازية",
            "type": "ORG"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحركة الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "الهولوكوست",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ألبرت أينشتاين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "والدينيين",
            "type": "PER"
        },
        {
            "entity": "هانا أرندت",
            "type": "PER"
        },
        {
            "entity": "غيسورون كاردوزو",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "للدولة الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "المسيح",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "للصهيونية",
            "type": "PER"
        },
        {
            "entity": "المنظمات اليهودية",
            "type": "ORG"
        },
        {
            "entity": "للصهيونية",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لليهود",
            "type": "PER"
        },
        {
            "entity": "للصهيونية",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "حسين قطايا",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}