{
    "id": "66ce07e8fba249e26d0c109e",
    "title": "\"الناتو\" يعلن عزمه نشر قوات إضافية في كوسوفو",
    "full_text": "حلف شمال الأطلسي يكشف أنّه سينشر قوات إضافية في كوسوفو، بدعوى \"الحفاظ على الأمن\". أعلن حلف شمال الأطلسي (الناتو)، اليوم الثلاثاء، أنّه سينشر قواتٍ إضافية في كوسوفو عقب مواجهاتٍ في شمالي البلاد أُصيب فيها 30 جندياً من قوّة حفظ السلام التي يقودها التحالف. الأدميرال ستيوارت بي مونش قال خلال بيانٍ له إن نشر قوات إضافية من \"الناتو\" في كوسوفو \"إجراءٌ حكيم لضمان أنّ قوات كوسوفو لديها القدرات التي تحتاج إليها للحفاظ على الأمن وفقاً لتفويض مجلس الأمن التابع للأمم المتحدة\". وشدد بي مونش على أنّه  \"يجب أن يتوقف العنف في كوسوفو\". واليوم، حضّت روسيا، الغرب على وقف \"دعايته الكاذبة\" بشأن المواجهات في كوسوفو، والتي أسفرت عن إصابة نحو 30 جندياً في قوة حفظ السلام، ودعت إلى \"إجراءات حاسمة لخفض التصعيد\". وقالت \"الخارجية الروسية\" في بيان: \"ندعو الغرب إلى إنهاء دعايته الكاذبة، والتوقف عن إلقاء اللوم في الأحداث في كوسوفو على الصرب المدفوعين باليأس، الذين يسعون سلمياً للدفاع عن حقوقهم وحرياتهم المشروعة\".  يأتي ذلك بعد أن دعا الأمين العام لحلف شمال الأطلسي، ينس ستولتنبرغ، الأحد الماضي، كوسوفو إلى تهدئة التوتر مع صربيا، بعد يومين من اندلاع اشتباكات بين شرطة كوسوفو ومحتجين معارضين. واندلعت التوترات بين صربيا وكوسوفو من جديد نهاية الأسبوع الماضي، بعدما دهمت شرطة كوسوفو المناطق التي يُسيطر عليها الصرب في شمال المنطقة، واستولت على مباني البلدية المحلية. في التفاصيل، بعد مقاطعة الصرب للانتخابات المحلية التي جرت الشهر الماضي، شمال كوسوفو، حيث يمثل الصرب الأغلبية، انتقل رؤساء البلديات المنتخبون حديثاً من أصل ألباني إلى مكاتبهم، بمساعدة شرطة مكافحة الشغب في كوسوفو يوم الجمعة الماضي. \nاليوم 12:54\n \nاليوم 12:06\n وحاول الصرب منعهم من الاستيلاء على المبنى، لكن الشرطة أطلقت الغاز المسيل للدموع لتفريقهم. ونظم الصرب، أمس الإثنين، احتجاجاً أمام مباني البلدية، ما تسبب في مواجهة متوترة أسفرت عن اشتباكات عنيفة بين الصرب وقوات \"حفظ السلام\" في كوسوفو والشرطة المحلية. بعدها، حاولت قوات حفظ السلام التابعة لحلف شمال الأطلسي إبعاد المتظاهرين عن الشرطة، ثم بدأت لاحقاً بتفريق الحشود باستخدام الدروع والهراوات. ويعيش نحو 120 ألف صربي في كوسوفو، التي يبلغ عدد سكانها 1.8 مليون نسمة، غالبيتهم الساحقة من الألبان. وفي إثر ذلك، رفعت صربيا الاستعداد القتالي لقواتها المتمركزة قرب الحدود، وحذّرت من أنّها لن تقف مكتوفة اليدين إذا تعرض الصرب في كوسوفو للهجوم مرة أخرى. هذا الوضع أثار مرة أخرى مخاوف من تجدد الصراع في الفترة 1998-1999 في كوسوفو، والذي أودى بحياة أكثر من 10 آلاف شخص وتشريد أكثر من مليون شخص. وتشهد كوسوفو، الإقليم الصربي السابق الذي أعلن استقلاله في 2008، مواجهاتٍ متكررة، وتستمر التوترات هناك بين حكومة كوسوفو والصرب الذين يعيشون بشكل رئيسي في شمال البلاد ويقيمون علاقات وثيقة مع بلغراد. وتصاعدت التوترات بين صربيا وكوسوفو العام الفائت، عندما أعلنت حكومة كوسوفو، بقيادة رئيس الوزراء ألبين كورتي، أنّ وثائق الهوية الصربية ولوحات ترخيص المركبات لم تعد صالحة في إقليم كوسوفو، ويجب استخراج وثائق من خلالها. ويعدّ إعلان استقلال كوسوفو، في عام 2008، المصدر الرئيس للتوتر، علماً بأنّ بلغراد لا تعترف به، وتشجّع الأقلية الصربية على التمسك بوفائها لصربيا. وبعد أكثر من 14 عاماً من إعلان كوسوفو استقلالها عن صربيا، ما زال نحو 50 ألف صربي يعيشون في شمالي البلاد، ويستخدمون اللوحات المعدنية والوثائق الصربية، رافضين الاعتراف بالمؤسسات التابعة للعاصمة بريشتينا.  وكانت موسكو حمّلت واشنطن المسؤولية عن الصراع الحدودي بين صربيا وكوسوفو، مشيرة إلى أنّ \"أميركا تهدف إلى إضعاف بعض الدول التي تعبّر عن موقف مستقل\". \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "ستيوارت بي مونش",
            "type": "PER"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "قوات كوسوفو",
            "type": "ORG"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "بي مونش",
            "type": "PER"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "الخارجية الروسية",
            "type": "ORG"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "الصرب",
            "type": "PER"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "ينس ستولتنبرغ",
            "type": "PER"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "صربيا",
            "type": "LOC"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "صربيا",
            "type": "LOC"
        },
        {
            "entity": "وكوسوفو",
            "type": "LOC"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "الصرب",
            "type": "PER"
        },
        {
            "entity": "الصرب",
            "type": "LOC"
        },
        {
            "entity": "شمال كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "الصرب",
            "type": "PER"
        },
        {
            "entity": "أصل ألباني",
            "type": "PER"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "الصرب",
            "type": "PER"
        },
        {
            "entity": "الصرب",
            "type": "PER"
        },
        {
            "entity": "الصرب",
            "type": "PER"
        },
        {
            "entity": "حفظ السلام",
            "type": "ORG"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "قوات",
            "type": "ORG"
        },
        {
            "entity": "حفظ السلام",
            "type": "ORG"
        },
        {
            "entity": "لحلف شمال الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "صربيا",
            "type": "LOC"
        },
        {
            "entity": "الصرب",
            "type": "PER"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "حكومة كوسوفو",
            "type": "ORG"
        },
        {
            "entity": "والصرب",
            "type": "PER"
        },
        {
            "entity": "بلغراد",
            "type": "LOC"
        },
        {
            "entity": "صربيا",
            "type": "LOC"
        },
        {
            "entity": "وكوسوفو",
            "type": "LOC"
        },
        {
            "entity": "حكومة كوسوفو",
            "type": "ORG"
        },
        {
            "entity": "ألبين كورتي",
            "type": "PER"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "بلغراد",
            "type": "LOC"
        },
        {
            "entity": "الأقلية الصربية",
            "type": "ORG"
        },
        {
            "entity": "كوسوفو",
            "type": "LOC"
        },
        {
            "entity": "صربيا",
            "type": "LOC"
        },
        {
            "entity": "بريشتينا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "صربيا",
            "type": "LOC"
        },
        {
            "entity": "وكوسوفو",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}