{
    "id": "66ce07e9fba249e26d0c1a36",
    "title": "عقيدة \"إسرائيل\" العسكرية الجديدة.. الدفاع من البحر إلى النهر؟",
    "full_text": "يواجه الاحتلال الإسرائيلي المخاطر المحيطة به، عبر محاولة إعطاء انطباع أو تصدير فكرة، مفادها أنه هو \"الخطر\"، بينما تبقى مسألة وضع منهجية قتالية واضحة غير ناضجة. يتحدث توماس ريد، في عام 2012، عن الردع الإسرائيلي، فيقول إنه في الغالب بات يتمحور حول إقناع الخصم بالخوف من الصراع، من أجل تأجيل الصراع التالي قدر الإمكان، ورفع عتبة سبب الحرب، وصولاً إلى الحد من الأساليب والوسائل، التي قد يستخدمها العدو إذا حدث الصراع في النهاية.  نظرة توماس ريد إلى مفهوم الردع الإسرائيلي هذه يذكرها رون تيرا، في مقاله الذي نشره معهد دراسات الأمن القومي، عام 2016، تحت عنوان: \"عقيدة الحرب الثانية في إسرائيل\"، إذ يتحدث تيرا عن 4 مراحل لما يسميه \"الحملات العسكرية الإسرائيلية\": أولاً، ضربة بقوة نارية ضد أهداف محدَّدة مسبقاً؛ ثانياً، مرحلة التأخير حتى اتخاذ القرار بإلزام القوات البرية بالقتال؛ ثالثاً، مرحلة هجوم بري (محدودة عادةً)؛ رابعاً، استمرار الضغط حتى ينضج الجانبان لوقف إطلاق النار. وينطلق تيرا، في مقاربته، من رؤيته لمسار 6 حملات عسكرية شنتها \"إسرائيل\" بين عامي 1993 و2014، عَدّها مخالِفةً أو متعارضة مع العقيدة الرسمية، وهي، وفق التسميات الإسرائيلية: عملية المساءلة (1993)، وعملية عناقيد الغضب (1996)، وحرب لبنان الثانية (2006)، وعملية الرصاص المصبوب (2008-2009)، وعملية عمود الدفاع (2012)، وعملية الجرف الصامد (2014).  والسبب في أن تلك الحملات العسكرية متعارضة مع \"العقيدة الرسمية\" يكمن في كون \"جيش الاحتلال\" يشتهر بعقيدته الحربية القائمة على سلسة من العمليات الحاسمة والسريعة، على أساس هجمات الأسلحة المشتركة المفاجئة، إذ عرض ريد حرب \"الأيام الستة\"، وحرب \"يوم الغفران\"، حين حطمت الدبابات الإسرائيلية، وفق قوله، \"الأرقام القياسية العالمية من حيث عدد الأميال المخترَقة في اليوم (عمق الهجوم)\". في حملاتها الـ6، يقول معهد الأمن القومي إن \"إسرائيل\" ركزت على إدارة الموارد وإدارة المخاطر، بدلاً من المخاطرة والسعر المرتفع المحتمل. ونتيجة ذلك، أعطت \"إسرائيل\" الأولوية للتكلفة والعائد، من خلال سعيها لتحقيق نتيجة متواضعة بتكلفة متواضعة وتأجيل القرارات الأكثر وزناً إلى أقصى حد ممكن، انطلاقاً من أن المصالح، التي يدافع عنها الجيش الإسرائيلي، ذات أهمية ثانوية، لأن \"العدو\" ببساطة، وفق النظرة الإسرائيلية، لم يهدد بالاستيلاء على \"الأراضي\". المسألة لا تتعلق بتحليل نتائج العمليات الـ 6، التي قام بها الاحتلال الإسرائيلي، وقدرته على تحقيق الأهداف التي أعلنها. فهذا نقاش آخر، ولا سيما أنه، تحديداً في تموز/يوليو 2006، كان الهدف هو في الحد الأدنى طرد حزب الله من مناطق جنوبي نهر الليطاني. وهذا ما لم ينجح مطلقاً، على الرغم من الاجتياح البري. وفي \"الجرف الصامد\"، فإن \"إسرائيل\" كانت عاجزة عن ضرب مراكز قوة المقاومة على الرغم من الاجتياح البري لقطاع غزة أيضاً. وقبلها، بطبيعة الحال، فشل الاحتلال الإسرائيلي في منع إطلاق الصواريخ على المستوطنات، شمالاً وجنوباً، على الرغم من استخدامه آلته العسكرية في أقصى قوتها.  الأمر، إذاً، يتركز على قراءة للعقيدة العسكرية الإسرائيلية، التي توحي في أنها متكيفة مع التطورات والتغيرات، بينما الاحتلال الإسرائيلي كان مجبَراً على إحداث ما قال إنه \"تعديلات في العقيدة\"، تحت مزاعم \"التكيّف\"، وعلى إدارة الموارد، وفق منطق \"التكلفة والعائد\". والسبب ببساطة هو عدم قدرته على الحسم، في الحد الأدنى، وعدم قدرته على تحقيق أهدافه، في الحد الأقصى.  وانطلاقاً من أن العقيدة العسكرية، في مدى العقود الماضية، كانت تقوم على ثابتين: نقل الحرب إلى أرض العدو دائماً (العقيدة الرسمية منذ بن غوريون)، وشن حملات عسكرية ذات أهداف محددة، مع إدخال تعديلات في العقيدة، شرط ألّا يصدر أي تهديد عن \"العدو\" بالاستيلاء على \"أرض إسرائيلية\"، فإن الأسوأ الذي لم يستطع الاحتلال إيقاف مساره هو مراكمة \"العدو\" للإنجازات التي فرض من خلالها التعديلات، فباتت العقيدة العسكرية الإسرائيلية تعمل وفق منطق ردة الفعل، ووفق تهديدات الطرف الآخر، بعد أن كانت تقوم على 7 مبادئ أساسية، بمعزل عمّن هو الخصم، وما يمكن أن يفعله، وهي: الهجوم؛ نصر حاسم؛ تقليل الخسائر؛ المبادرة بالضربة الأولى؛ شن ضربة وقائية؛ حرب خاطفة؛ نقل المعركة إلى أرض العدو. كان الاحتلال الإسرائيلي مجبراً على إدخال تعديلاته على المبادئ الـ7، في حملاته العسكرية الـ6 المذكورة أعلاه، بحيث إن حرب تموز عام 2006 وحدها كانت كفيلة بضرب جميع تلك المبادئ وإفشالها، من الهجوم، إلى نقل المعركة إلى أرض العدو. واستناداً إلى ذلك، فإن رون تيرا، وهو مؤلف كتاب \"النضال بشأن سجية الحرب\"، خرج بما قال إنه \"شكوك\" بشأن ما إذا كانت أنماط العمليات هذه يمكن أن تستمر في حال واجهت \"إسرائيل\" خصوماً، ذَوِي قدرات دائمة التطور. وأعطى، في عام 2016، مثالاً على ذلك، مفاده أنه إذا اكتسب \"عدو\" مثل حزب الله قدرات جديدة، يمكن أن تسبب ضرراً أكبر لعمل الأنظمة العسكرية والمدنية والاقتصادية في \"إسرائيل\"، فسيتطلّب ذلك إعادة تقويم جدوى التصرف، وفقاً لمنطق المساءلة (وصف الحروب الـ 6 بحملات المساءلة المنطقية، والتي تضمنت تعديلات في العقيدة القتالية). وإذا كان تيرا حاول تخفيف أثر المتغيرات المحيطة بـ\"إسرائيل\"، عبر قوله إنها مجرد شكوك تتعلق بـ\"تنامي قدرات حزب الله\"، كمثال، فهذا لا ينفي كونها وقائع مثبتة ومفروضة على العقيدة القتالية، تتجاوز حتى التعديلات التي حدثت في \"حملات المساءلة المنطقية الـ6\". في تعليقه على الأحداث الأخيرة في جنين، يقول اللواء احتياط إسحاق بريك (قائد الفيلق الجنوبي، وقائد الكليات العسكرية، ومفوض شكاوى الجنود سابقاً)، إن جنين \"مشكلتنا الصغرى\"، داعياً إلى تحديث فوري لعقيدة \"إسرائيل\" الأمنية، و\"التي لم تُحدّث منذ بن غوريون\"، الذي \"تحدث عن نقل الحرب إلى أرض العدو، والمحافظة على الهدوء في الجبهة الداخلية، قدر ما أمكن\".  وبما أن دعوات التحديث تلك تنطلق من تهديدات حقيقية بأن \"الحرب الإقليمية المقبلة ستقع في الأساس في الجبهة الداخلية\"، فإنها تصطدم بعدة عوامل داخلية، تمنع المستوى السياسي من الحديث عنها صراحة. بعيداً عن الجانبين العسكري والتقني، فإن مسألة الإجهار بأي تعديل في العقيدة القتالية والأمنية من جانب سلطة الاحتلال يعني الاعتراف بالخطر، وهذا سينعكس على مجالات متعددة تؤثّر في الجبهة الداخلية، حتى من دون حرب، بمعنى أن المستوطن المهووس بفكرة الأمن، وبأن \"جيشه\" قادر على سحق \"العدو\"، وبأن المعركة ستكون دائماً بعيدة عنه، وسريعة، وتكلفتها قليلة، سيتلقى تحديثات جديدة لا تنفي كل ما سبق فقط، بل أيضاً تتعامل مع عكسه (العدو قادر على سحقه؛ المعركة قربه؛ تكلفتها عالية).  هذا من جهة المستوطن، أمّا من جهة السلطة السياسية، فإن السؤال المطروح هو: من يجرؤ على الحديث عن ذلك؟ أي أن هوس المستوى السياسي بالسلطة ايضاً، ولا سيما في العقدين الماضيين، يجعل مسألةَ الأمن وارتباط \"العقيدة القتالية\" بها خاضعَين للتجاذبات السياسية. اعتراف أي جهة سياسية، وخصوصاً تلك التي تسعى للسلطة، أو الموجودة في السلطة، بالوقائع المحيطة وضرورة تغيير \"العقيدة\"، سيعرّضها لانتقادات متعددة أولاً، وسيهدد نفوذها ثانياً، وسيضعها في مواجهة مع الجمهور، الذي تسعى لاستمالته ثالثاً، لمجرد الحديث عن \"عقيدة قتالية تتلاءم مع التهديدات الجديدة، وتراعي ظروف الحرب المقبلة\". الأمر يتباين نوعاً ما في المستوى العسكري، الذي أدخل تحديثات في \"العقيدة القتالية\" من دون ترويج ذلك، أو عرضه أمام الجمهور، من خلال وثائق ومناورات تحاكي المسألة الدفاعية، ولا سيما في شمالي فلسطين المحتلة، وتمت إضافتها إلى المسألة الهجومية. \n25 اب 09:54\n \n23 اب 14:50\n في آب/أغسطس 2015، نشر \"الجيش الإسرائيلي\" وثيقة من 33 صفحة، بعنوان \"استراتيجية قوات الدفاع الإسرائيلية\"، حملت بصمة رئيس الأركان الجديد، في حينه، غادي آيزنكوت، وشكّلت سابقة، لأن بعض تفاصيلها نُشِر في العلن، بحيث تكون إطاراً لـ\"الخطة الخمسية\"، التي عُرفت باسم \"جدعون\". وفي عرضه للوثيقة، يقول \"معهد واشنطن\" إن البيئة الاستراتيجية والعملياتية الجديدة أجبرت \"الجيش الإسرائيلي\" على إعادة تعريف مفهوم \"الردع\"، واثنتين من الركائز التقليدية الأخرى للاستراتيجية العسكرية (الإنذار المبكّر والحسم العسكري)، وإضافة ركيزة رابعة، هي: \"الدفاع\".  وبينما كان للعمل الهجومي أولوية في تحرّك القوات، تمّت إضافة \"الدفاع\" ضمن مسارين: أولاً، التطوير المستمر لنظام الدفاع النشِط متعدد الطبقات ضدّ الصواريخ والقذائف؛ ثانياً، منع احتلال العدو لـ\"أراضٍ إسرائيلية\"، ويشمل ذلك احتمال إجلاء مدنيين. وهو، وفق معهد واشنطن، \"ابتعاد عن المقاربة الإسرائيلية التقليدية\". لكنّ اللافت في الوثيقة تلك، ضمن مسارها \"الدفاعي\"، هو أنها ترتّب الأولويات في الجهة التي \"ستدافع عنها\". فعندما تواجه \"إسرائيل\" ترسانة الصواريخ الهائلة لـ \"حزب الله\"، كمثال يذكره المعهد، ستقوم بالتركيز على: أولاً، منع تعطيل المجهود الحربي؛ ثانياً، حماية \"البنية التحتية الوطنية\" المهمة؛ ثالثاً، حماية \"المراكز المدنية\". \"الدفاع\" يتركز، في الوثيقة، على حماية \"الهجوم\" ومراكز القرار الخاصة به كأولوية على حماية المستوطنين، الذين سيتعرّضون لمئات الصواريخ يومياً، وربما للآلاف منها. وتعليقاً على ذلك، تقول صحيفة \"جيروزاليم بوست\" إن \"استراتيجية الجيش عام 2015\" توضح ما هو واضح؛ أي أنه باستثناء نشرها في العلن، فهي لم تقدّم أي جديد، بل أدخلت تعديلات كانت أوردتها لجنتا مريدور (عامَي 1986 و2006)، ضمنها مصطلح \"الدفاع\" مع عدم وجود تعريف واضح له. وبكونها، وفق الصحيفة نفسها، لديها \"مشكلة رئيسة\"، هي أنها \"لا تعكس، في كثير من الأجزاء، موقف الحكومة ومعتقداتها وممارساتها\"، فإن الوثيقة تركز على أن \"التوجيهات السياسية هي الأساس في إجراءات التفكير الاستراتيجي في هيئة الأركان\". لذا، فإن الخطط، التي تندرج في سياق تعديل أو استحداث مبسّط، (العقيدة الأمنية)، بقيت ضمن مستوياتها العسكرية كخطط لأعوام محددة تتباين مع تغيّر هيئة الأركان، ولم تنضج لتصبح عقيدة رسمية، ومن دون أي جديد مؤثّر في طبيعتها، وفي التكتيكات المرحلية. والأمر لا يتعلق بالتردد الواضح في الاعتراف بالمخاطر، من جانب المستوى السياسي، بل يتعلق أيضاً بالخوف من التجربة؛ أي تحويل التعديلات المطروحة من النظري إلى العملي، من أجل إثبات نجاحها أمام الجمهور. باتت المناورات، في شكلها \"الدفاعي\"، تأخذ حيزاً من تحركات \"الجيش\" الإسرائيلي في الأعوام الماضية، وذلك مع دخول عوامل جديدة في الصراع، إمّا من ناحية قدرة \"العدو\" على إطلاق الصواريخ وتهديد الجبهة الداخلية، وإمّا قدرته على الاختراق ونقل المعركة إلى العمق الإسرائيلي. ويتحدث \"معهد القدس – الاسترايجيا والأمن\" عن ذلك، عام 2021، ويذكر أنواعاً جديدة من الحروب والتهديدات. فمنذ الثمانينيات، وجد \"الجيش الإسرائيلي\" نفسه في مواجهة المنظمات التي تستخدم \"حرب العصابات\". تهاجم هذه المنظمات الجبهة الداخلية الإسرائيلية، على نحو رئيس، من خلال نيران ذات مسارات عالية، بقوة ودقة وكميات أسلحة زادت بالتدريج، على مر الأعوام. ونتيجة لذلك، وجدت \"إسرائيل\" نفسها أمام مفاهيم عملياتية قديمة. ووفق المعهد، فإن عواقب عدم وجود استراتيجية أمنية وعقيدة عسكرية محدّثة كانت واضحة للغاية. فعلى الرغم من أن \"الجيش الإسرائيلي\" لا يزال يمتلك \"التفوق الناري\"، فإن نتائج المواجهات العسكرية الإسرائيلية كانت مخيِّبة للآمال، مرةً بعد أخرى. ومن خلال دعوته إلى تحديث العقيدة العسكرية الإسرائيلية، التي قدمها بن غوريون، عام 1953، يعرض المعهد \"عقيدة النصر\"، التي طرحها رئيس الأركان السابق، أفيف كوخافي (ضمنها خطة \"تنوفا\" كبديل من خطط آيزنكوت)، قائلاً إنه \"على الرغم من أهميتها، فإنه يجب التشكيك فيها دائماً\"، لكونها لا تخرج من إطار \"الخطة\" للتعامل مع أي حرب مقبلة؛ أي أنها تحاكي برامج وخطط عملياتية لضرب أهداف وتدميرها، ولا تجاري، في المضمون، قدرات العدو والمتغيرات المفروضة، ولكونها أيضاً غير ناضجة لتصبح \"عقيدة بديلة\"، ولا سيما أنه لم يتم طرحها على الجمهور، أو ضمن المؤسسات الرسمية. وفي تقديمه انتقادات بشأن \"عقيدة النصر\"، يطرح المعهد 3 مسارات، يجب أخذها في الاعتبار في أي حرب مقبلة: - تقصير مدة الحرب: لا تستطيع \"إسرائيل\" تحمل الحروب المطولة. وتحتاج إلى تخفيف الأضرار التي يمكن أن تلحق بالمستوطنين، وأن تقلل تعرضهم للتهديدات وللشلل الاقتصادي. ومن المهم أيضاً تجنب الضغوط الدولية، التي، كما أظهرت التجربة، تتزايد مع استمرار القتال. - سيتخذ \"العدو\" مسار العمل الأكثر خطورة على \"إسرائيل\": الافتراض الأساسي هو أن أي قدرة يطوّرها \"العدو\" سيتم استخدامها بالطريقة والتوقيت اللذين يمنحانه ميزة، ويشكلان ضرراً كبيراً لـ\"إسرائيل\". وأي افتراض، مفاده أن العدو يطوّر قدرات لا ينوي استخدامها، أو أنه سينفذ خطته الحربية بطريقة تلائم \"إسرائيل\"، هو افتراض لا أساس له، وخطير من حيث الأساس. - إعداد الجيش للحرب يتطلب أن تؤخذ في الاعتبار سيناريوهات أسوأ الحالات المعقولة: كما هو مستمَد من القاعدة رقم 2، فإن \"إسرائيل\" لا ولن يكون لديها القدرة على توقع ظروف الحرب المقبلة. لذلك، يجب أن تستعد دائماً لسيناريو أسوأ حالة معقولة. وخلاف ذلك، في لحظة الحقيقة، يمكن أن تجد نفسها عرضة للخطر. أكثر المخاطر، التي تشكل هاجساً بالنسبة إلى الاحتلال الإسرائيلي، هو \"تمكّن العدو من السيطرة على أراضٍ في الداخل\"، بحيث سيجد الإسرائيليون أنفسهم تحت سيطرة \"العدو\". وعلى الرغم من أن الاحتلال الإسرائيلي يقوم بمناورات \"دفاعية\"، من أجل التعامل مع ذلك، فإن نجاحها غير مضمون. ويمكن لمثل هذا الوضع أن يعرقل الخطط منذ بدايتها، ويتطلب تحويل الموارد من أجل \"استعادة الأراضي\"، حتى قبل أن يتمكن \"الجيش الإسرائيلي\" من توجيه قوته نحو هزيمة \"العدو\"، كما يقول المعهد، الذي يشير إلى أن فرضية \"هزيمة العدو\" ستتعارض مع فكرة تقصير مدة الحرب، انطلاقاً من أن النهج الذي تقترحه \"خطة/عقيدة النصر\" يتطلب وقتاً وموارد كبيرة، وكِلا الأمرين (الوقت والموارد) قد لا تمتلكه \"إسرائيل\"، ولا سيما أن \"عقيدة النصر\" تستند، بصورة أساسية، إلى \"تحقيق إنجاز عسكريّ كبير في وقت قصير قدر الإمكان، وبثمن منخفض قدر المستطاع\": تدمير 50-60% من قوات \"العدوّ\" ومقدراته في أقل وقت ممكن، باشتراك القوات البرية. استناداً إلى ذلك، فإن \"عقيدة/خطة النصر\"، التي طرحها كوخافي، والتي تقوم أساساً على ما يريد الاحتلال الإسرائيلي فعله، بمعنى أنها تدرس قدرات الجيش الإسرائيلي أكثر من دراستها قدرات \"العدو\"، والمتوقع منه، باتت معرَّضة للأسئلة التالية: هل العقيدة تواجه تحديات الحرب المقبلة المتوقعة؟ هل النموذج الذي تقوم عليه، والسيناريوهات التي تمت صياغتها من أجل الإجابة عنها، متوافقة مع التحديات المتوقَّعة؟ هل يمكن تنفيذ أفكارها الأساسية في ظل ظروف يمكن أن تتطور في ساحة المعركة؟ وهل يلبي هذا المبدأُ المبادئَ الأساسية للأمن القومي الإسرائيلي (العقيدة القتالية يجب أن تحاكي متطلبات الأمن القومي)؟ يواجه الاحتلال الإسرائيلي المخاطر المحيطة به عبر محاولة إعطاء انطباع، أو تصدير فكرة، مفادها أنه هو \"الخطر\"، بينما تبقى مسألة وضع منهجية قتالية واضحة، غير ناضجة، نتبجة 3 أسباب: أولاً، إن المتغيرات المحيطة، على صعيد تطور قدرات محور المقاومة، تجاري أيضاً أي تعديلات تطرأ على الخطط الأمنية الإسرائيلية؛ ثانياً، إن أغلبية تلك الخطط يتم وضعها، لمعالجة جبهة من الجبهات، عبر تحركات موضعيّة سريعاً ما تفقد تأثيرها؛  ثالثاً، الارتباك الإسرائيلي في تحديد الهدف من أي عملية أو \"حملة عسكرية\"، وصولاً إلى الإخفاق في تحقيق الأهداف المعلَنة. وإذا أخذنا معركة \"سيف القدس\"، في عام 2021، والتي جرت بعد \"التحديثات\" أو \"التعديلات\" المرتبطة بالعقيدة القتالية، فإنه يمكن ملاحظة التالي: إخفاق في الإنذار المبكّر (إطلاق المقاومة للصواريخ في الساعة المعلَن عنها)؛ إخفاق في الحسم العسكري (هذه حال معظم الحروب، وتحديداً في الأعوام الـ 40 الماضية)، ويعني أيضاً تضرر \"الردع\"، بطبيعة الحال. بناءً عليه، فإن \"الدفاع\"، كمسألة مستحدَثة، لم يعد منطقياً مقارنة بالأولويات التي وضعها آيزنكوت، أو التي ناورَ بها كوخافي (دفاع وهجوم في آن)، فلقد بات الاحتلال الإسرائيلي، أمام التهديدات والمخاطر المحيطة، ملزَماً بتعريف واضح لـ\"الدفاع\"، في عقيدته القتالية. بل أكثر من ذلك، فإن الهجوم الذي بات يستند، بصورة أساسية، إلى سلاح الجو، ويحيّد سلاح البر، لا يمكن أن يحسم معركة؛ أي أن \"الهجوم\" بات عبئاً على العقيدة. ومع افتقار \"إسرائيل\" إلى الحسم والحرب السريعة (لا نتحدث عن جولات قتالية، بل حرب واجتياحات سريعة)، فإن عقيدتها القتالية متضرّرة في أساسها، الذي بُنيت عليه. وفي بيئة \"تهديد وجودي\" محيطة، فإن مسألة الدفاع ليست مجرد \"تعديل أو استحداث\"، بل باتت هي \"العقيدة القتالية\"، في حد ذاتها. فلم يعد \"الدفاع\" في خدمة الهجوم، بل العكس. والأمر ذاته أيضاً بالنسبة إلى الإنذار المبكّر والردع. كل تلك \"الوسائل\" تخدم فكرة \"حماية\" الجبهة الداخلية المهدَّدة. وهذا يعني أن كل ما تقوم به \"إسرائيل\" اليوم، أمنياً وعسكرياً، هو \"الدفاع\" عن \"وجودها\" غير المرغوب فيه، وغير الشرعي، في محيط يُراكم قوته ضدها. من هنا، فإن إيجاد عقيدة قتالية جديدة، تقوم في بنيتها على \"الدفاع\" لا \"الهجوم والتوسع\"، بات جواباً عن عدد من التساؤلات التي يهرب منها قادة الاحتلال من جمهورهم والواقع المحيط بهم، انطلاقاً من أن بن غوريون، الذي كان يبحث عن \"دولة\" واسعة تتمدد من البحر إلى النهر، ووضع عقيدة \"هجومية\" تقوم على \"الحرب السريعة والحاسمة\"، يتباين زمانه عن نتنياهو المجبَر على وضع عقيدة \"دفاعية\"، يواجه فيها حركات مقاومة، لديها هي أيضاً الآن قرار الحرب، في الوقت الذي تراه ملائماً، والأهم أنها تمتد من البحر ذاته إلى النهر ذاته.  \nاقرأ للكاتب\n \n20 اب 16:41\n \n25 اب 14:03\n \n26 اب 13:30\n \n24 اب 10:05\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "توماس ريد",
            "type": "PER"
        },
        {
            "entity": "توماس ريد",
            "type": "PER"
        },
        {
            "entity": "رون تيرا",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحملات العسكرية الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "القوات البرية",
            "type": "ORG"
        },
        {
            "entity": "تيرا",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "معهد الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الليطاني",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "أرض إسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "رون تيرا",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تيرا",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حملات المساءلة المنطقية الـ6",
            "type": "MISC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "إسحاق بريك",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "قوات الدفاع الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غادي آيزنكوت",
            "type": "LOC"
        },
        {
            "entity": "جدعون",
            "type": "PER"
        },
        {
            "entity": "معهد واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "أراضٍ إسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "معهد واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جيروزاليم بوست",
            "type": "PER"
        },
        {
            "entity": "لجنتا مريدور",
            "type": "PER"
        },
        {
            "entity": "معهد القدس",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الجبهة الداخلية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "أفيف كوخافي",
            "type": "PER"
        },
        {
            "entity": "آيزنكوت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحروب المطولة",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القوات البرية",
            "type": "ORG"
        },
        {
            "entity": "كوخافي",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "للأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "سيف القدس",
            "type": "MISC"
        },
        {
            "entity": "آيزنكوت",
            "type": "PER"
        },
        {
            "entity": "كوخافي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "الحرب السريعة والحاسمة",
            "type": "MISC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}