{
    "id": "66ce07e7fba249e26d0c099c",
    "title": "محاذير التطرق لمسألة الدولة الفلسطينية المستقلة",
    "full_text": "يُعَدّ البحث في قضية التمثيل الفلسطيني في هذه المرحلة مضيعةً للجهود والطاقات من دون طائلٍ، فما الذي ستطرحه تلك القيادة الموحدة على شعبنا سوى مشروع المقاومة واستمرارها؟ ظهرت مؤخراً، على وقع سير المعارك عقب طوفان الأقصى، دعوةٌ إلى وجوب تبنِّي المقاومة شقاً سياسياً ضمن التفاوض الجاري للتوصل إلى وقفٍ دائمٍ لإطلاق النار. ويعتمد هذا الطرح على كون حجم التضحيات، التي قدَّمها شعبنا الفلسطيني في هذه المعركة، كبيراً جداً، وأن حصر المطالب في انسحاب العدو من قطاع غزَّة، وإعادة الإعمار، وتبييض سجون العدو، وربما قضايا أخرى ترتبط بوضع مدينة القدس والأماكن المقدَّسة ووضع الضفَّة، لا يتلاءم مع حجم تلك التضحيات، وأن هذه \"اللحظة التاريخية\" لا يجب تفويتها، وأن الوضع الجيوسياسي المستجد، فلسطينياً وإقليمياً، والذي أسَّسه إنجاز 7 تشرين الأول/أكتوبر 2023 يجب ترصيده سياسياً بغرض تأسيس قيام الدولة الفلسطينية المستقلة، وعاصمتها القدس الشريف. وتبنَّى تلك الدعوة الموجَّهة للمقاومة الفلسطينية، بعضٌ من الشخصيات الاعتبارية وتجمعات شعبية فلسطينية وأخرى عربية، ففي أي نصابٍ يمكن وضع هذه الدعوات مجتمعةً؟ كان سبق ظهورَ الدعوات إلى تبنِّي شق سياسي تسريباتٌ إعلاميةٌ متعدِّدةٌ، استندت إلى مصادر استخباريةٍ إقليميةٍ وأخرى دوليةٍ، تحدَّثت في عمومها عن رؤى للإدارة الأميركية عن طريقة وقف الحرب على قطاع غزَّة، وعن نظرةٍ أميركيةٍ مغايرةٍ من أجل التوصل إلى حل للقضية الفلسطينية. ولعل أبرز ما تم تسريبه للإعلام كان ورقة عمَلٍ تحمِل اسم المخطط الأميركي لترتيبات ما بعد حرب طوفان الأقصى، وكانت ورقة العمل تلك وصلت إلى قياداتٍ فاعلةٍ ومؤثِّرةٍ في كتائب القسام بصورة مباشرة، بغرض جسّ نبض الجناح العسكري لحركة حماس، على ما يبدو. بعد دراسة ورقة العمل تلك، يتَّضح أنها توحي في الظاهر في تبنِّي الأميركي مقاربةً مغايرةً للقضية الفلسطينية، إذ كان مما جاء في مقدِّمتها: \"ورقة عمل بشأن مستقبل القضية الفلسطينية وضرورة إنهاء هذا الصراع، الذي أصبح بقاؤه يهدد المصالح الاستراتيجية الأميركية ويهدد وجود \"دولة\" (\"إسرائيل\") من الأساس\". وتضمَّنت ورقة العمل تلك عدداً من المغريات، من قبيل \"تبييض كامل للسجون (الإسرائيلية)\"، وإنشاء قيادتين سياسيتين جديدتين لمنظمة التحرير الفلسطينية وللسلطة الفلسطينية معاً، تتشكَّلان من قياداتٍ تاريخيةٍ وازنةٍ، ذات تمثيلٍ شعبيٍ ونظيفة اليد، من \"الذين ستُوكَل إليهم أدوارٌ مهمةٌ في السلطة الفلسطينية المقبلة، والتي تنتهي بحل الدولتين\". وتضمَّنت الورقة حديثاً عن انتخاباتٍ فلسطينيةٍ، وحل لمسألة القدس، إلى درجة أنَّها تضمَّنت ضغوطاً متعددة ستمارسها الإدارة الأميركية على حكومة العدو، مع تغييراتٍ فيها وفي هيكلية النظام القضائي في الكيان، بالإضافة إلى مغرياتٍ أخرى متعدّدةٍ. من نافلة القول أن قيادة القسام التي تُدير دفَّة الحرب، في بعديها التكتيكي والاستراتيجي، رفضت بالمطلَق التعاطي مع طروحاتٍ مسمومةٍ كهذه، على رغم تضمُّنها وعوداً ومغرياتٍ، ربما كان يفوق بعضها وعود اتفاقية أوسلو سيئة الذكر، منطلقةً في ذلك من وعيٍ عميقٍ بحقيقة الصراع العربي الصهيوني، ومن التجربة الكارثية لمنظمة التحرير الفلسطينية خلال العقود الثلاثة الماضية، ومن تمسكٍ راسخٍ بالثوابت الفلسطينية والقومية والإسلامية، ناهيك بإيمانهم الراسخٍ بتحرير فلسطين من النهر إلى البحر، وقراءتهم الواقعية لموازين القوى المستجدَّة، واستناداً إلى ما أعدوه من أسبابٍ ماديةٍ لتحقيق النصر. لكن، على رغم ذلك، فإنه يبدو أن بعض القطاعات، من شخصياتٍ اعتباريةٍ وهيئاتٍ شعبيةٍ وحزبيةٍ من غير المقاومة، أخطأت تقدير الموقف، وقرأت في الخداع الأميركي تحولاً حقيقياً، وأن الإدارة الأميركية تبحث عن شريكٍ فلسطينيٍ لعملية سلامٍ مزعومٍ جديدةٍ، متجاهلةً في ذلك أن أبرز ما أثبتته عملية طوفان الأقصى، والحرب التي تلتها على قطاع غزَّة، أن أمَّتنا تُواجِه مشروعاً غربياً متكاملاً، ما الكيان الغاصب إلَّا رأس حربته، إذ برز ذلك من طريقة تعاطي الغرب الجمعي مع الحرب على غزَّة منذ اليوم الأول، وشراكته الكاملة في جرائم الإبادة الجماعية، التي ما زال يرتكبها جيش الاحتلال من دون أي رادعٍ. فما معنى أن يصرِّح الرئيس الروسي، فلاديمير بوتين، بأن من تقاتلهم روسيا في أوكرانيا هم ذواتهم من يقاتلهم الفلسطينيون في غزَّة؟ هذا ناهيك بتجاهل هؤلاء كل تجارب التفاوض السابقة، متغاضين بسذاجةٍ مفرطةٍ عن الفكرة الرئيسة، ومفادها أن أي عملية تفاوضٍ سياسيةٍ لا تبدأ في القاموس الأميركي إلَّا من الاعتراف بالكيان المغتصب ويهوديته، ومن التخلي عن المقاومة المسلَّحة كنهج واستراتيجية، بمعزلٍ عن الطروحات الأميركية، التي تبدو للوهلة الأولى مغريةً في بعض جوانبها. وعليه، راحوا يطالبون المقاومة الفلسطينية بتضمين المفاوضات غير المباشرة، من أجل التوصل إلى وقف إطلاق نارٍ شاملٍ ودائمٍ، شقاً سياسياً يتعلق بإقامة دولةٍ فلسطينيةٍ مستقلةٍ. \nاليوم 00:06\n \n25 اب 10:06\n ومن تلك الدعوات، على سبيل المثال، ورقة باسم \"مبادرة الخلاص الوطني\"، التي ورد في مقدِّمتها أنه \"لم تكن القضية الفلسطينية في موقع الصدارة واهتمام العالم مثلما هي عليه الآن، وهو ما يعني إمكاناً جدياً لتحقيق إنجازاتٍ وطنيةٍ في طريق تحقيق الحق الأساسي للشعب الفلسطيني في تقرير مصيره في أرض وطنه\". وتضيف المبادرة \"أن هناك إمكاناً لإطلاق مسيرةٍ سياسيةٍ جديةٍ هذه المرة، من خلال الارتكاز على ما تحقق، ومواصلة الصمود والمقاومة إلى أن يحدث تغييرٌ في موازين القوى، مع توفير المتطلبات الفلسطينية المتمثلة برؤيةٍ شاملةٍ جديدةٍ لإحباط أهداف حرب الإبادة والتهجير والتصدي لتداعياتها، بحيث تنبثق منها قيادةٌ موحدةٌ، واستراتيجياتٌ فاعلةٌ، وجبهةٌ وطنيةٌ عريضةٌ في إطار منظمة التحرير\". وتتابع المبادرة واصفةً الإطار السياسي المقترح بكونه \"يستند إلى القانون الدولي وقرارات الأمم المتحدة، ليكون التفاوض لتطبيق هذه القرارات وليس التفاوض حولها\". لا حاجة إلى بذل العناء في تشريح ما جاء في هذه المبادرة، إذ إنَّها تنطلق في الأساس من فكرة الاعتراف بالكيان المغتصب، بالإضافة إلى القراءة الخاطئة لموقف الإدارة الأميركية، كما سلف، والذي ترى فيه فرصةً سانحةً في العودة إلى مائدة التفاوض. مع ذلك، فإن هذه المبادرة تشترك مع أطروحاتٍ أخرى من زاوية البحث عن شرعية التمثيل الفلسطيني، على رغم كون تلك الأطروحات الأخرى تلتزم، بصورةٍ أكثر صرامةً، الثوابت الفلسطينية والقومية والإسلامية. ومن تلك الأطروحات، التي تم تداولها في الأيام القليلة الماضية، رسالةٌ مفتوحةٌ عنوانها \"نداءٌ إلى قادة فصائل العمل الوطني والشخصيات الفلسطينية\". تقول تلك الرسالة \"إن شعبكم في الوطن والشتات يتطلع إليكم اليوم بفارغ الصبر وعظيم التوقعات والرهانات، لقيامكم بمبادراتٍ سياسيةٍ وتنظيميةٍ كفاحيةٍ، ترتقي إلى مستوى \"الكارثة والبطولة\" في غزَّة العزَّة\". ومن المبادرات التي ذَكرَتها الرسالة \"المبادرة، من دون إبطاءٍ، إلى تشكيل \"مرجعيةٍ وطنيةٍ فلسطينيةٍ شاملةٍ\"، موقتةٍ وانتقاليةٍ، تضم جميع القوى والفصائل والشخصيات الوطنية من دون استثناءٍ، داخل الوطن المحتل والمحاصر وفي الشتات\". وتدعو الرسالة، فيما تدعو إليه، إلى \"المسارعة إلى تشكيل حكومة كفاءاتٍ تكنوقراطيةٍ\"، وإجراء انتخابات تشريعية، وغير ذلك. يُعَدّ البحث في قضية التمثيل الفلسطيني في هذه المرحلة مضيعةً للجهود والطاقات من دون طائلٍ، فما الذي ستطرحه تلك القيادة الموحدة على شعبنا سوى مشروع المقاومة واستمرارها؟ ومَن قال إن القيادة، التي صنعت 7 تشرين الأول/أكتوبر 2023، تعوزها الحكمة والقدرة على إدارة المسارات السياسية؟ تلك القيادة تدير المعركة العسكرية الراهنة باقتدارٍ وإحاطةٍ بكل أبعاد المعركة الإستراتيجية والتكتيكية؟ وما المغزى من إعادة طرح قضية المصالحة بصُوَرٍ أخرى بعد أن ظهر عقم هذا المسار مع سلطةٍ فلسطينيةٍ باتت جزءاً من أجهزة الاحتلال، ولا تزال تصر على عدم مغادرة هذا المربع؟ بل على العكس، باتت السلطة أكثر وقاحةً، إذ يكشف سلوكها في الحرب الراهنة أنَّها تنتظر إجهاز الاحتلال على المقاومة المسلَّحة في قطاع غزَّة كي تقوم بـ\"محاسبة\" فصائل المقاومة، كما صرَّح رموزها. إن كل الجهود في هذه المرحلة يجب أن تنصبّ على دعم المقاومة بكل الوسائل فحسب، والتركيز على ربح الحرب الدائرة بهدف تثبيت إنجازات 7 تشرين الأول/أكتوبر 2023 الاستراتيجية، فالوحدة الفلسطينية تحقَّقت بالفعل في الميدان، وقيادة حركة التحرير أفرزت نفسها بالعمل على الأرض، لا في قاعات المؤتمرات، وأثبتت جدارتها بمعمودية الدم، كما يجب أن تكون حال قيادات حركات النضال والتحرر الوطني. أمّا الحديث عن الاستثمار السياسي لنتيجة طوفان الأقصى، فما هو سوى استعجال غير مدروسٍ لقطف ثمار المعركة قبل أوانه، وإلَّا فما معنى الحديث عن أن ما قبل 7 تشرين الأول/أكتوبر ليس كما بعده؟ لقد افتَتح طوفان الأقصى مرحلة التحرير، حال خروج المقاومة منتصرة من الحرب الحالية بإذن الله، فهو بجدارةٍ باكورة تأسيس وضعٍ جيوسياسيٍ جديدٍ في المنطقة، يصبّ في مصلحة قوى التحرر عربياً وإسلامياً. وما بعد الطوفان يكون البناء على نتائجه نحو مزيد من المقاومة حتى بلوغ التحرير الكامل. وفي أي حال، فالعدو ينظر إلى المعركة الراهنة على أنَّها معركة كسر عظمٍ، لذلك تصير كل أطروحات الاستثمار السياسي لا محل لها من الإعراب، حتى من الناحية العملية، فلتنصبَّ كل الجهود على إتمام النصر، لا على التنافس في مشروعية التمثيل، والتي لا تُنتَزع إلَّا في ميادين القتال، وبعد تحقيق النصر، يكون لكل حادثٍ حديثٌ. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 13:44\n \nاليوم 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفلسطينية المستقلة",
            "type": "LOC"
        },
        {
            "entity": "القدس الشريف",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "لمنظمة التحرير الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "مبادرة الخلاص الوطني",
            "type": "MISC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}