{
    "id": "66ce07eafba249e26d0c1ed9",
    "title": "عواصف البحرين الأحمر والعربي في سياق الصراع الدولي",
    "full_text": "الصراعات في محيط باب المندب سوف تتصاعد من جراء التنافس الجيوسياسي بين الولايات المتحدة من جهة، وروسيا والصين من جهةٍ أخرى، حتى من دون أخذ أي لاعبين إقليميين بعين الاعتبار. على الرغم من تأكيد صنعاء مراراً وتكراراً، في مستهل دخولها على خط نصرة غزة، أنها لا تستهدف سوى السفن المرتبطة بالكيان الصهيوني، ملكيةً أو وجهةً، فإنَّ واشنطن، في سعيها لحشد أوسع تحالف دولي ضد صنعاء، تعمّدت تصوير الخطوة اليمنية بأنها \"تهديدٌ شاملٌ للتجارة والأمن الدوليين\".  من الواضح أن تصوير الشهامة اليمنية في تلك الصورة الملتوية يُبعِد بؤرة التركيز إعلامياً عن الكيان الصهيوني أولاً، وعن عدوانه على غزة ثانياً، وعن مصلحة الغرب الجماعي في بسط هيمنته على محبس باب المندب في سياق مناطحة القوى الإقليمية والدولية التي تتحدى أحاديته ثالثاً. كان لا بد لواشنطن إذاً من اتخاذ التجارة الدولية رهينةً لتنفيذ أجندتها الضيقة، فشرعت في دفع شركات الشحن العالمية للإبحار بعيداً عن باب المندب وقناة السويس، تحت ذريعة \"خطر الحوثيين على كل الشحن البحري\"، حتى لو لم تكن للسفن العابرة للبحر الأحمر أدنى علاقة بالكيان الصهيوني.  تمثَّل الأثر المباشر للحملة الإعلامية الأميركية الهادفة إلى إثارة الذعر بشأن الملاحة في البحر الأحمر وعسكرته في انخفاض عائدات قناة السويس بما يتراوح بين 40 و50% في العام الجاري، بعدما بلغت عائداتها 9.4 مليار دولار في العام المالي 2022/2023، بحسب المصادر الرسمية المصرية.  ويمثل ذلك ابتزازاً واضحاً لمصر ولغيرها من الدول المشاطئة للبحر الأحمر، والتي رفضت جميعها الانخراط فيما يسمى \"حلف الازدهار\" ضد اليمن، ما أحرج واشنطن التي تخوض حربها على اليمن اليوم \"حرصاً على حرية الملاحة في البحر الأحمر\".  لم يستهدف التهويل الأميركي قناة السويس فحسب، بل كل التجارة العالمية. على سبيل المثال، يشير تقرير لقناة ABC News الأميركية بعنوان \"خبير بحري يتحدث عن الآثار الاقتصادية المترتبة على هجمات الحوثيين\" في 22/2/2024 إلى أن محتويات الحاويات في سفن الشحن التي اضطرت إلى الالتفاف حول رأس الرجاء الصالح لا تقتصر على السلع النهائية، بل تتضمن سلعاً وسيطة تدخل في إنتاج سلعٍ أخرى، ومدخلات إنتاجية، وحوامل طاقة، وأطعمة مجففة (بودرة الحليب مثلاً)، وحبوباً، ونفطاً وغازاً، وكيماويات، الأمر الذي سيجعل \"هجمات الحوثيين\" تنعكس على أسعار وسلاسل إمداد 90% من التجارة العالمية على المدى البعيد، بحسب خبير الـABC.   في الحد الأدنى، تؤدي خطوة تحويل الشحن البحري من باب المندب نحو جنوب أفريقيا إلى زيادة تكلفة الشحن، من جراء استخدام المزيد من الوقود للسفن، وارتفاع كلفة التأمين عليها، وتأخير فترة وصول محتويات الحاويات إلى وجهاتها، وهو ما يمثل رأس مال مجمداً في الحاويات فترة أطول، الأمر الذي يزيد التكلفة الرأسمالية للشحن البحري. يشير تقرير في مجلة \"فوربز\" الأميركية في 19/2/2024 إلى أن مشكلة تأخر قطع الغيار المشحونة من آسيا عطلت أيضاً أكثر من مصنع في أوروبا، ومنه مصنع سيارات تيسلا في ألمانيا، ومصنع سيارات فولفو في بلجيكا، وهو تقرير يهوّل بأن ارتفاع الأسعار عالمياً من جراء إغلاق البحر الأحمر سوف يتجاوز ما شهدناه خلال أزمة كوفيد-19. يذكر أنّ \"مجموعة بوسطن الاستشارية\" Boston Consulting Group، إحدى أهم شركات الاستشارات عالمياً، والتي سبق أن ارتبط اسمها بـ\"رؤية 2030\" المعلن عنها في السعودية عام 2016، نشرت في موقعها الإلكتروني تقريراً في 12/2/2024، بعنوان \"نقاط الاختناق الأربع هذه تهدد التجارة العالمية\"، قالت فيه إن 4 مضائق عالمية، يمر عبرها أكثر من نصف شحنات التجارة الدولية بحرياً، باتت مهددة بالتحول إلى نقاط اختناق من جراء عوامل جيوسياسية أو بيئية، هي:    أ – مضيق باب المندب وقناة السويس اللذان يمر عبرهما 12% من التجارة الدولية. ويشير التقرير هنا إلى أن نحو 470 سفينة شحن حاويات على الأقل جرى تحويلها منذ انخراط اليمن في الصراع حتى تاريخ وضع التقرير بعيداً عنهما باتجاه رأس الرجاء الصالح، الأمر الذي يكلف 9 إلى 17 يوماً إضافياً من الشحن. ب – مضيق هرمز، بين إيران والإمارات وعُمان، والذي يمر عبره نحو 20% من التجارة الدولية، و20 إلى 30% من شحنات النفط عالمياً، والذي يعده التقرير مهدداً إذا انجذبت إيران بصورةٍ مباشرةٍ إلى الصراع. ج -  مضيق مَلَقا، وهو مضيق مخروطي الشكل بين إندونيسيا وماليزيا، ويبلغ عرضه عند أضيق نقاطه 65 كيلومتراً، ويعد الشريان الرئيس والأقصر بين المحيطين الهندي والهادئ، وبين شرقي آسيا وغربيها وأوروبا، ويمر عبره 30% من التجارة العالمية، وثلثا تجارة الصين مع العالم، و80% من وارداتها من حوامل الطاقة.  ويقع بحر الصين الجنوبي، بؤرة الصراع البحري مع الصين، شرقي مضيق مَلقَا، وأهم ما فيه، على صعيد حركة التجارة الدولية، مضيقُ تايوان، الذي يقع بين جزيرة تايوان والبر الصيني، والذي يمر عبره 40% من أساطيل شحن الحاويات دولياً. ومن الواضح أن ما يهدد الحركة التجارية في هذين المضيقين هو الصراع مع الصين، أو بالأحرى، الرغبة الغربية في خنق الصين تجارياً.  د – مضيق قناة باناما بين شمالي القارة الأميركية وجنوبيها، ويمر عبره نحو 5% من التجارة الدولية، و46% من تجارة الساحل الشرقي للولايات المتحدة مع شرقي آسيا. ويعاني ذلك المضيق انحسار مياهه نتيجة عوامل بيئية، الأمر الذي يقلل حركة سفن الحاويات الثقيلة فيه، ويزيد جهود البحث عن مسارات بديلة له. باختصار، من يضع أصابعه على نقاط الضغط الأربع هذه يسيطر على مفاصل التجارة العالمية، وأهمها 3 مسارح صراع يقع اثنان منها في منطقتنا، الأمر الذي يزيد الاستغراب من امتناع روسيا والصين عن نقض قرار مجلس الأمن 2722 في 10/1/2024، والذي صيغ بلغة عدها الحلف الأنغلوساكسوني تفويضاً لشن عدوانه المتواصل على اليمن، كما أوضحتُ في مادة \"العدوان الأنغلوساكسوني على اليمن\" في 14/1/2024. يتابع تقرير \"مجموعة بوسطن الاستشارية\" أن البدائل تتضمن: أ – \"تنويع طرق الشحن وخيارات النقل\"، ومن ذلك إنشاء خطوط شحن جديدة عبر القطب الشمالي، ومزج الشحن الجوي والبحري، من طريق الشحن بحراً إلى دبي مثلاً، ثم جواً إلى أوروبا، وزيادة الاعتماد على سكك الحديد لأجزاء من الرحلة لتجنب نقاط الاختناق (ومن هنا الخط البري لإنقاذ الكيان الصهيوني من الحصار اليمني). ب – تأمين مرافقة عسكرية، حكومية أو خاصة، أي شركات أمن ومرتزقة خاصة، للشحن البحري (ومن هنا عملية \"حارس الازدهار\" ومرافقة السفن). ج – توظيف التكنولوجيا المتقدمة في حماية خطوط الشحن وإدارة مخاطرها، ومن ذلك استخدام الذكاء الاصطناعي في توقع نقاط الاضطراب والتهيؤ لها، وزيادة اتصال السفن بالأقمار الصناعية ببعضها بعضاً (ما يتيح متابعة سفن الشحن على شاشات المراقبة، وتحويل كلٍ منها إلى دورية استطلاع لنقاط الخطر، والرد عليها أولاً بأول). \n25 اب 13:09\n \n25 اب 09:54\n د - زيادة القدرة الاستيعابية للمستودعات والمرافئ، وهو ما عاد إلى واجهة أولويات الحكومات والشركات في عز أزمة كوفيد-19، مع انقطاع سلاسل الإمداد عالمياً، على الرغم من تكلفة الحفاظ على مخزون كبير من السلع. جـ - تكثيف التخطيط المسبق للتعامل مع حالات الطوارئ المحتملة أمنياً ولوجستياً واقتصادياً ومالياً. المهم أن كل الخيارات أعلاه تؤدي موضوعياً إلى زيادة تكلفة الشحن وأمده، فسواء تعلق الأمر بتغيير مسارات خطوط الشحن جغرافياً أو بتأسيس بنية لوجستية لتغيير طريقة الشحن، من بحرية إلى برية وجوية، أو بتأمين مرافقة عسكرية حكومية أو خاصة لسفن الشحن، أو بزيادة القدرة الاستيعابية للمستودعات والمرافئ، أو بتكثيف التخطيط لحالات الطوارئ والاستعداد لها استباقياً، فإن كل ذلك يتضمن تكاليفَ إضافيةً، باهظة بالضرورة، يفضل الغرب الجماعي أن يحمّلها للتجارة الدولية، أي للمستهلك والمنتِج والشاحن ودولته، على أن يوقف دعمه للعدوان الصهيوني الوحشي على غزة! وهو مثالٌ آخر بعد موجات العقوبات على النفط والغاز الروسيين على تغليب حسابات الصراع السياسي على حسابات التجارة والمال.  كما أنه مثالٌ آخر، في هذه الحالة بالذات، على سطوة الحركة الصهيونية العالمية وقدرتها على تطويع \"القواعد الدولية\" للشحن البحري على مقاس مصالحها ومصلحة \"إسرائيل\". يشار إلى أن قائد حركة أنصار الله، عبد الملك الحوثي، لطالما تطرق إلى موضوع الحركة الصهيونية العالمية ونفوذها، وهو ما نجد مصداقه اليوم في سياق مواجهتها مع اليمن بالذات.  لكنْ، في قلب افتعال الغرب هذه الأزمة افتعالاً على خطوط التجارة الدولية، من مضيقي مَلقَا وتايوان وبحر الصين الجنوبي، إلى مضيقي هرمز وباب المندب والبحرين الأحمر والعربي، تتراءى استراتيجية واضحة المعالم يعمل الغرب الجماعي على إنفاذها تتجلى بالآتي: أ – وضع اليد عسكرياً على خطوط الشحن الدولية في مواجهة القوى الصاعدة إقليمياً ودولياً، ما يتيح إعاقة تجارتها وحركتها البحرية لاحقاً وبتفويض \"محاربة الإرهاب\" أو القرار 2722. ب – وضع الحركة الدولية لسفن الشحن تحت مجهر رقابة الغرب الجماعي الإلكترونية المشددة أمنياً، بذريعة حمايتها، ما يتيح لاحقاً فرض عقوبات على كل سفينة شحن تبحر في اتجاهاتٍ معاكسة لرياحه سياسياً. ج – إنشاء بنية تحتية لمسارات تجارية دولية بديلة لا يمكن النظر إليها بعيداً عن مقارعة الغرب لمشروع الحزام والطريق أو مشروع شمال-جنوب الروسي.  لا يمكن، على سبيل المثال، فصل شريان حياة الكيان الصهيوني من الإمارات والبحرين، عبر السعودية والأردن، من أجل تجاوز الحصار اليمني على الكيان الصهيوني، عن مشروع الممر الهندي-الأوروبي الذي أعلن رسمياً في قمة العشرين في نيودلهي في 10/9/2023 من أجل منافسة مشروع الحزام والطريق الصيني واستقطاب الهند بعيداً عن \"البريكس\" إلى الصف الغربي.  روسيا والصين كلاهما مهددٌ هنا، لكن التهديد المباشر للصين أكبر. لذلك، رأيناها تتخذ مواقف أكثر وضوحاً وتشدداً إزاء عسكرة مسارات الشحن البحري، ووضع اليد على محابسها الرئيسية، وفرض رقابة الغرب الجماعي عليها أمنياً، وإنشاء بنى لوجستية لمسارات بديلة على هواه الجغرافي-السياسي. من هذه الزاوية، نقرأ تدشين الاتحاد الأوروبي قوة \"أسبيدس\" في البحر الأحمر، في 19/2/2024، بعد امتناع الأوروبيين، في الأعم الأغلب، عن الانضمام إلى تحالف \"حارس الازدهار\" الأنغلوساكسوني المعلن في 19/12/2023.  ومن هذه الزاوية نقرأ الإعلان عن توقيع مذكرة تفاهم بين الولايات المتحدة والصومال، في 15/2/2024، لإنشاء 5 قواعد عسكرية لتدريب الجيش الصومالي، ولا سيما قوات \"الدنب\" (البرق) التي يمولها ويسلحها البنتاغون، كخطوة ذكرت تقارير أميركية شتى أنها جاءت لقطع طريق روسيا والصين إلى الصومال.  الأهم أن نقرأ، من هذه الزاوية أيضاً، إعلان الصين في 24/2/2024 إرسال أسطولها الجنوبي رقم 46 إلى مسرح البحر الأحمر، ليتولى مهمة المرافقة عن الأسطول الـ45، الموجود حالياً في خليج عدن مقابل السواحل الصومالية. يذكر أن مبادرة الحزام والطريق الصينية ذات مسارات بحرية، لا برية فحسب، وأن الصين استأجرت مرفأً ماليزياً لمدة 99 عاماً في عنق مضيق مَلقَا، وأنها تقاتل دفاعاً عن سيادتها على مضيق تايوان، وأن مضيق هرمز، وصولاً إلى ميناء أم قصر العراقي، وأن مضيق باب المندب، وصولاً إلى جيبوتي وجدة والسودان، يقعان في صلب مخطط الحزام والطريق بحرياً، وأن الصين استأجرت ميناء أُبوك في جيبوتي 10 سنوات.    يذكر أيضاً أن روسيا دانت بوضوح هجمات اليمن في البحرين الأحمر والعربي نصرةً لغزة، في حين أن الصين لم تفعل، من دون أن تعلن تأييدها لها طبعاً. ويشار هنا إلى تقرير في موقع NPR الأميركي، أو \"الراديو العام القومي\"، في 24/2/2024، بعنوان \"الصين صامتة غالباً بشأن هجمات الحوثيين في البحر الأحمر\". ولا يفوتنا أن روسيا والصين دان كلاهما الهجمات الغربية على اليمن، ورَبَطَ بين ما يجري في البحر الأحمر وغزة، إلا أن الصين أعلنت تأييدها بصورة مباشرة لممارسة الفلسطينيين المقاومة المسلحة على لسان مسؤول صيني كبير أمام محكمة العدل الدولية في 22/2/2024، مصرةً على تمييز ذلك عن \"الإرهاب\".  وعلى الرغم من أن سقف الصين في القضية الفلسطينية هو \"حل الدولتين\"، فإن تأييدها العلني والواضح للعمل المسلح ضد الاحتلال الصهيوني، وفي محفل دولي، يمثل موقفاً متقدماً بالنسبة لغيرها، ولا سيما الدول العربية، وهو ما لا بد من الإشادة به والبناء عليه، لكنه موقفٌ يمثل بالضرورة تأييداً غير مباشر أيضاً لمن يدعم الكفاح المسلح الفلسطيني، والبقية عندكم. جاءت خطوة اليمن في دعم غزة إذاً في بيئة يشتد فيها التنافس الدولي في محيط باب المندب الزاخر بالأساطيل والقواعد العسكرية الأجنبية، كما بَسَطتُ في مادة \"أثر خطوة الاعتراض اليمنية في البيئة الاستراتيجية لباب المندب\"، في 24/12/2023.  ولم تأتِ عودة القوى الإقليمية والدولية للتركيز على مضيق باب المندب ومحيطه اعتباطياً طبعاً، على الرغم من تراجع الاهتمام فيه بعد نهاية الحرب الباردة واضمحلال النفوذ السوفياتي في منطقة القرن الأفريقي، بل ساعدت عوامل شتى على ذلك، ومنها: أ – صعود روسيا، وسعيها لتأسيس قواعد على شواطئ البحر الأحمر في جيبوتي، والصومال، ثم السودان، وأخيراً في أريتريا، في السنوات الفائتة. أما جيبوتي، فقررت رفض العرض الروسي تحت ضغوط أميركية. أما السودان، فكان عمر البشير قد أعطى موافقةً مبدئية على تأسيس قاعدة روسية على شواطئه قبل إطاحته، وجرى الآن وضع المشروع على الرف لأجل غير مسمى مع اندلاع الصراع في السودان. أما أريتريا، فما زال البحث جارياً لتأسيس قاعدة بحرية روسية فيها، والبقية تأتي. ب – تزايد الحركة التجارية في البحر الأحمر بين شرق آسيا وأوروبا، وهي حركة للصين حصةٌ كبيرةٌ فيها، بالترافق مع تمدد الصين عسكرياً في البحر الأحمر، وخصوصاً مع إنشائها قاعدة عسكرية كبيرة، هي قاعدتها العسكرية الوحيدة خارج الصين، في جيبوتي عام 2017. جـ - سعي قوى إقليمية لملء الفراغ الذي تركه الانسحاب الأميركي من المنطقة، إذ تمددت تركيا في الصومال عسكرياً واقتصادياً وثقافياً، في حين صعد اليمن كأحد أعمدة محور المقاومة، على الرغم من عدم وجود قواعد عسكرية إيرانية فيه، لكنّ التمدد العسكري المستجد في الصومال، الإماراتي والسعودي والقطري، والأميركي والبريطاني، جاء بالأساس لتأمين عمق لوجيستي واستخباري للعدوان على اليمن، كما جاء تأسيس أكبر قاعدة عسكرية تركية خارج تركيا في الصومال عام 2017، ضمن سياق لا يبتعد كثيراً عن احتواء محور المقاومة في اليمن والبحرين الأحمر والعربي. تؤكد هذا التوجه ورقة بعنوان \"مضيق باب المندب مسرحاً لنزاعات جيوسياسية\"، وهي ورقة نشرت في مجلة العلاقات الدولية التابعة لموقع Janus لنشر الأبحاث العلمية، عدد تشرين الثاني/نوفمبر 2021، المجلد 12، رقم 2، أي قبل عملية \"طوفان الأقصى\" والرد اليمني على العدوان الصهيوني على غزة.  وتستنتج تلك الورقة أن الصراعات في محيط باب المندب سوف تتصاعد من جراء التنافس الجيوسياسي بين الولايات المتحدة من جهة، وروسيا والصين من جهةٍ أخرى، حتى من دون أخذ أي لاعبين إقليميين بعين الاعتبار. وإذا كان ذلك الاستنتاج صحيحاً، وهو ما ترجّحه الصورة الكلية التي جرى رسمها أعلاه، فإن ذلك يفرض على روسيا والصين التزاماً أكبر مع القوى الإقليمية والمحلية المناهضة للهيمنة الأميركية في المنطقة، حتى لو وضعنا كل قصة الصراع مع العدو الصهيوني جانباً، إذ إنَّ الغرب الجماعي اندفع لمساندة الكيان الصهيوني عسكرياً في مواجهة اليمن الذي أصابه في مقتل استراتيجي، لكنه عندما فعل ذلك داس على أصابع أقدام روسيا والصين، وراح يزاحمهما لكبح جماح مشروع التعددية القطبية.     لا نطالب روسيا والصين بأن تقاتلا بالنيابة عنا في محيط باب المندب طبعاً كما يفعل الغرب الجماعي بالنيابة عن الكيان الصهيوني، بل نطالبهما بأن يدعما من يقاتل ضد الهيمنة الأميركية بصورة أكبر وأوضح، إذ إن \"الحياد\" في معركة هما مستهدفان فيها أيضاً بصورة مباشرة لا يليق بقوتين عظميين مثلهما، إذا كان مشروع التعددية القطبية لا يزال مشروعهما. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n24 اب 10:05\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "PER"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "للبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "للبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "فوربز",
            "type": "PER"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "تيسلا",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "فولفو",
            "type": "ORG"
        },
        {
            "entity": "بلجيكا",
            "type": "LOC"
        },
        {
            "entity": "كوفيد",
            "type": "MISC"
        },
        {
            "entity": "بوسطن الاستشارية",
            "type": "ORG"
        },
        {
            "entity": "Boston Consulting Group",
            "type": "MISC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "مضيق هرمز",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "وعُمان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إندونيسيا وماليزيا",
            "type": "LOC"
        },
        {
            "entity": "شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "وغربيها",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "باناما",
            "type": "LOC"
        },
        {
            "entity": "شمالي القارة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شرقي آسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "دبي",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "وتايوان",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "هرمز",
            "type": "LOC"
        },
        {
            "entity": "والبحرين",
            "type": "LOC"
        },
        {
            "entity": "جنوب الروسي",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "والبحرين",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "نيودلهي",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "أسبيدس",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والصومال",
            "type": "LOC"
        },
        {
            "entity": "الجيش الصومالي",
            "type": "ORG"
        },
        {
            "entity": "البنتاغون",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "عدن",
            "type": "LOC"
        },
        {
            "entity": "السواحل الصومالية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "مضيق هرمز",
            "type": "LOC"
        },
        {
            "entity": "قصر العراقي",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "وجدة",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "ميناء أُبوك",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "البحرين الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "NPR",
            "type": "MISC"
        },
        {
            "entity": "الراديو العام القومي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الحوثيين",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين دان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "محكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "شواطئ البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "والصومال",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "عمر البشير",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "أريتريا",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "شرق آسيا",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "جيبوتي",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "والسعودي",
            "type": "PER"
        },
        {
            "entity": "والقطري",
            "type": "PER"
        },
        {
            "entity": "والأميركي",
            "type": "PER"
        },
        {
            "entity": "والبريطاني",
            "type": "PER"
        },
        {
            "entity": "لوجيستي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والبحرين",
            "type": "LOC"
        },
        {
            "entity": "Janus",
            "type": "MISC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}