{
    "id": "66ce07ebfba249e26d0c26d2",
    "title": "بوليفيا: بعد تعيين قيادة جديدة للجيش.. الانقلاب يفشل بانسحاب العسكريين",
    "full_text": "بعد إدانات واسعة، محلياً وعالمياً، لمحاولة الانقلاب التي نفذتها بعض وحدات الجيش البوليفي محاولةً إسقاط حكومة البلاد، ومطالبات بدعم الشرعية في البلاد وتثبيت الديمقراطية، المحاولة تفشل بانسحاب العسكريين إلى ثكناتهم استجابةً لقيادة الجيش الجديدة. أكّدت مديرة الميادين إسبانول فشل محاولة الانقلاب في بوليفيا بانسحاب عسكريي الجيش من المناطق والساحات التي كانوا قد انتشروا فيها ضمن العاصمة البوليفية لاباز، كما نقلت أنّه تمّ إلقاء القبض على قائد محاولة الانقلاب الفاشلة، خوان خوسيه زونيغا. \"الانقلاب في #بوليفيا فشل. والجيش انسحب من المناطق والساحات التي كان قد انتشر فيها ضمن العاصمة البوليفية\"مديرة #الميادين إسبانول وفيقة إبراهيم @wafyibrahim pic.twitter.com/YRd7DYuGh4 \n\n وجاء الانسحاب بعد صدور أوامر به من قِبل قيادة الجيش الجديدة التي عيّنتها الحكومة، والتي أمرت، بعد أدائها اليمين الدستورية أمام الرئيس، لويس آرسي، بعودة القوات إلى قواعدها. وكان قائد الجيش البوليفي الجديد، الجنرال خوسيه ويلسون، قال: تحركنا يهدف إلى \"إعادة هيكلة الديمقراطية في البلاد\". قادة جدد للجيش البوليفي يؤدون اليمين أمام الرئيس #آرس وسط محاولة انقلاب.#بوليفيا pic.twitter.com/n1RjINWPSY \n\n ومن جهتها، أعلنت وكالة \"برنسا لاتينا\" الإخبارية اللاتينية عودة الجنود البوليفيين الذين احتلوا المركز السياسي لبوليفيا \"بلازا موريللو\"، إلى ثكناتهم امتثالاً للأمر الذي أصدره القائد الجديد للجيش. فيديو متداول | مغادرة الآليات محيط القصر الرئاسي في #بوليفيا pic.twitter.com/OhErGnEqDu \n\n مكتب المدعي العام البوليفي، أعلن فتح تحقيقٍ جنائي بتهمتي الإرهاب والتمرد المسلح، ضد الجنرال الذي قاد الانقلاب. ونقل التلفزيون البوليفي الرسمي مشاهد ترديد مواطنين بوليفيين نشيد بلادهم الوطني، خارج القصر الرئاسي، بعد انسحاب وحدات من الجيش كانت قد حاولت تنفيذ محاولةٍ انقلابية. التلفزيون البوليفي بثّ أيضاً مشاهد للرئيس البوليفي خارج القصر الرئاسي، والذي خرج لتحية الناس بعد إفشال محاولة الانقلاب، وذلك بعد أن شارك مواطنون بأنفسهم في التصدي لمحاولة الانقلاب، وهتفوا ضد الانقلابيين بكلمة \"fuera\" (اخرجوا). فيديو متداول | الرئيس البوليفي خارج القصر الرئاسي لتحية الناس بعد محاولة الانقلاب #بوليفيا pic.twitter.com/TZF5DgPMGl \n\n \n\n الرئيس البوليفي، لويس آرسي، وبعد أن دان \"التعبئة غير النظامية لبعض وحدات جيش البلاد\"، أكّد أنّه \"لا بُدّ من احترام الديمقراطية\"، وحيّا الشرطة، قائلاً إنّها \"تقف أولاً مع الدستور\". وشدّد آرسي على أنّ \"أحداً لا يستطيع أن ينزع منا الديمقراطية\"، مؤكّداً أنّ الشعب هو الجهة الوحيدة \"التي يمكنها إخراجنا من هنا\"، ومجدّداً التأكيد على مواصلة العمل من أجل الشعب البوليفي. فيديو متداول | المواطنون يتصدون للانقلابيين خارج القصر الرئاسي#بوليفيا pic.twitter.com/ebpbBckYxw \n\n \n\n بدوره، قال الرئيس السابق لبوليفيا، إيفو موراليس، إنّه بالإضافة إلى تغيير القيادة العسكرية العليا، \"يجب تنفيذ عملية جنائية على الفور وتسريح الجنرال زونيغا وشركائه، وفقاً للدستور السياسي للدولة والقانون الأساسي للقوات المسلحة\". موراليس أضاف: \"يبدو أن هذا يشير إلى أنّهم أعدوا الانقلاب مسبقاً\"، مطالباً من قال إنّهم \"الأشخاص ذوي الميول الديمقراطية\"، بأن يدافعوا عن الوطن من بعض المجموعات العسكرية التي تعمل ضد الديمقراطية والشعب. وفي إثر تأكيد إفشال محاولة الانقلاب، علّق موراليس قائلاً: \"أمّا وقد تم انسحاب العسكر بعد محاولة الانقلاب، وعاد الهدوء إلى مقر الرئاسة، فإنّنا نعلّق التعبئة الشعبية\". وتفاعلت موجة واسعة من الإدانات لمحاولة انقلاب بعض وحدات الجيش البوليفي ضد حكومة البلاد، لينشر حساب منظمة الأمّم المتحدة في بوليفيا، بياناً دعا فيه إلى \"الدفاع عن الديمقراطية والسلام وحقوق الإنسان في بوليفيا\". وانطلاقاً من مسؤولياته، وصف جوني أغيليرا، نائب وزير الداخلية البوليفي، محاولة الانقلاب التي قادها الجنرال زونيغا بالـ\"فتنة\" ورفضت الرئيسة الانتقالية السابقة لبوليفيا، جانين أنيز، بشكلٍ تام \"التعبئة العسكرية في ساحة موريللو\"، واصفةً إياها بـ\"المحاولة لتدمير النظام الدستوري\". \n24 اب\n \n23 اب\n وبدوره، صرّح الرئيس البوليفي الأسبق، كارلوس ميسا، معرباً عن رفضه محاولة الانقلاب التي قامت بها مجموعة من العسكريين. وأيضاً، رفض خورخي \"توتو\" كيروجا، الرئيس الأسبق لبوليفيا، بشدة ما قال إنّه \"الإجراءات المناهضة للديمقراطية\"، مؤكّداً أنّه لا بد من محاكمة المتمردين. ونشر حاكم مدينة سانتا كروز دي لا سييرا (أكبر مدن البلاد)، لويس فرناندو كاماتشو، مُديناً محاولة الانقلاب، قائلاً إنّه \"في مواجهة الحركة غير العادية للقوات في بلازا موريلو، نعرب عن دعمنا للمؤسسات والديمقراطية في بلدنا\"، ومطالباً بوجوب احترام ولاية التصويت الشعبي، كما شدّد على أنّ أي إجراءٍ ضدها يٌعتبر غير قانوني وغير دستوري على الإطلاق. ومن أميركا اللاتينية، أكّد الرئيس الفنزويلي، نيكولاس مادورو، إدانة بلاده \"الانقلاب ضد الديمقراطية البوليفية\"، داعياً شعب بوليفيا إلى الدفاع عن ديمقراطيته ودستوره ورئيسه. ومن جهتها، دانت وزارة الخارجية الفنزويلية من كراكاس المحاولة الانقلابية ضد الحكومة المنتخبة لدولة بوليفيا، معلنةً رفضها بأشد الطرق، وواصفةً إياها بـ\"الطائشة\". الرئيس الكوبي، ميغيل دياز كانيل، رحّب بانسحاب القوات الانقلابية من ساحة موريللو، مجدّداً دعم كوبا لحكومة الرئيس البوليفي الشرعية، وقائلاً إنّه \"أمر مؤثر أن نسمع الشعب البوليفي يغني مع النشيد الوطني ويؤكد دعمه للحكومة الشرعية\". وأضاف دياز كانيل: \"إننا ندين محاولة الانقلاب، ونعرب عن تضامن الحكومة والشعب الكوبي مع أخينا لويس آرسي\". رئيس تشيلي، غابرييل بوريك، أعرب عن دعم بلاده للديمقراطية والحكومة الشرعية بقيادة الرئيس آرسي في بوليفيا، واصفاً إياها بـ\"بلدنا الشقيق\"، ومُشدّداً على أنّه لا يمكن لتشيلي أن تتسامح مع أي خرق للنظام الدستوري الشرعي في بوليفيا أو في أي مكان آخر. علامَ تؤشر الاستجابة السريعة لأداء القسم من خلال ردود الفعل لعدد من قادة دول الجوار في أميركا اللاتينية؟مديرة #الميادين اسبانول وفيقة إبراهيم@wafyibrahim pic.twitter.com/66p8C6IZpr \n\n وتفاعلاً مع موجة التنديد، نشر الرئيس الأرجنتيني السابق، ألبرتو فرنانديز، مؤكّداً أنّ التمرد المناهض للديمقراطية من قبل بعض وحدات الجيش البوليفي \"لا تستحق سوى الرفض\". وقال فرنانديز: \"أعبر عن دعمي غير المشروط للرئيس، لويس آرسي\"، داعياً إلى الدفاع الحازم عن الديمقراطية، وعدم السماح بإخضاع إرادة الشعب. وبشدّة، دان المكتب الرئاسي في البيرو، محاولة الانقلاب، قائلاً إنّها \"محاولة انشقاق دستوري متعددة القوميات\"، معلناً دعم البيرو الشعب والحكومة الدستورية للرئيس لويس آرسي. سانتياغو بينا، رئيس باراغواي، قال إنّ بلاده تدين \"التعبئة غير النظامية للجيش البوليفي\"، داعياً بقوة إلى احترام الديمقراطية وسيادة القانون. كما أعرب رئيس المكسيك، أندريس مانويل لوبيز أوبرادور، عن إدانته الشديدة لمحاولة الانقلاب. وناشدت رئيسة هندوراس،زيومارا كاسترو، رؤساء الدول الأعضاء في مجموعة دول أميركا اللاتينية، ومنطقة البحر الكاريبي، بإلحاح إدانة الفاشية التي تهاجم الديمقراطية في بوليفيا اليوم، والمطالبة بالاحترام الكامل للسلطة المدنية والدستور، قائلةً إنّ \"القوات العسكرية نفّذت مرةً أخرى انقلاباً إجرامياً\". بدوره، رئيس منظمة الدول الأميركية، لويس ألماغرو، قال إنّ الأمانة العامة للمنظمة \"تدين بشدة الأحداث التي وقعت في بوليفيا\"، مُشدّداً على وجوب أن يخضع الجيش للسلطة المدنية المنتخبة شرعياً. وزارة الخارجية في الأوروغواي، نشرت بياناً بشأن محاولة الانقلاب الفاشلة في بوليفيا، معلنةً إدانة حكومة البلاد بشدّة محاولات زعزعة الاستقرار الديمقراطي والمؤسّسي التي جرت في بوليفيا، ومناشدةً باحترام النظام الدستوري القائم بصورة مشروعة. وعلى المستوى الدولي، صرّح المتحدث باسم وزارة الخارجية الإيرانية، ناصر كنعاني، بإدانة بلاده ما قال إنّها \"محاولة الانقلاب على أسس الديمقراطية والهجوم على المؤسسات الديمقراطية والحكومة الشرعية في بوليفيا\". وأعلن كنعاني إصرار إيران على استعادة القانون والنظام وعودة السلطة إلى الحكومة الشرعية في البلد اللاتيني. رئيس المجلس الأوروبي، تشارلز ميشيل، دان بشدّة ما قال إنّه \"تمرد عسكري ضد النظام الدستوري البوليفي، وحكومة الرئيس آرسي المنتخبة ديمقراطياً\"، معلناً دعم الاتحاد الأوروبي الديمقراطية والشعب البوليفي. ومن جهته أيضاً، أعلن رئيس السياسة الخارجية في الاتحاد الأوروبي، جوزيب بوريل، أنّ الاتحاد \"يدين أي محاولة لكسر النظام الدستوري في بوليفيا، والإطاحة بالحكومات المنتخبة ديمقراطياً، ويعرب عن تضامنه مع الحكومة والشعب البوليفيين\". رئيسة المفوصية الأوروبية، أورسولا فون ديرلاين، أعلنت إدانتها \"بشدّة، محاولات الإطاحة بحكومة بوليفيا المنتخبة ديمقراطياً\"، إضافةً إلى تأكيد وقوف الاتحاد الأوروبي إلى جانب الديمقراطيات، وتأييده القوي للنظام الدستوري وسيادة القانون في بوليفيا. كما صرّح رئيس الوزراء الإسباني، بيدرو سانشيز، إنّ بلاده \"تدين بشدّة التحركات العسكرية في بوليفيا\"، معرباً عن دعم إسبانيا وتضامنها مع الحكومة البوليفية وشعبها، وداعياً إلى احترام الديمقراطية وسيادة القانون. ما هي المكاسب والمطامع التي تسعى #الولايات_المتحدة إليها في #بوليفيا؟مراسل #الميادين محمد كريم pic.twitter.com/1ujX5dQb3q \n\n \n25 اب\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش البوليفي",
            "type": "ORG"
        },
        {
            "entity": "إسبانول",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "لاباز",
            "type": "LOC"
        },
        {
            "entity": "خوان خوسيه زونيغا",
            "type": "PER"
        },
        {
            "entity": "#بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "إسبانول",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم @wafyib",
            "type": "PER"
        },
        {
            "entity": "لويس آرسي",
            "type": "PER"
        },
        {
            "entity": "الجيش البوليفي",
            "type": "ORG"
        },
        {
            "entity": "خوسيه ويلسون",
            "type": "PER"
        },
        {
            "entity": "للجيش البوليفي",
            "type": "ORG"
        },
        {
            "entity": "الرئيس #آرس",
            "type": "PER"
        },
        {
            "entity": "#بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "برنسا لاتينا",
            "type": "ORG"
        },
        {
            "entity": "البوليفيين",
            "type": "PER"
        },
        {
            "entity": "لبوليفيا",
            "type": "LOC"
        },
        {
            "entity": "بلازا موريللو",
            "type": "LOC"
        },
        {
            "entity": "#بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "المدعي العام البوليفي",
            "type": "ORG"
        },
        {
            "entity": "بوليفيين",
            "type": "PER"
        },
        {
            "entity": "الرئيس البوليفي",
            "type": "PER"
        },
        {
            "entity": "لويس آرسي",
            "type": "PER"
        },
        {
            "entity": "جيش البلاد",
            "type": "ORG"
        },
        {
            "entity": "الشعب البوليفي",
            "type": "ORG"
        },
        {
            "entity": "#بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "لبوليفيا",
            "type": "LOC"
        },
        {
            "entity": "إيفو موراليس",
            "type": "PER"
        },
        {
            "entity": "زونيغا",
            "type": "PER"
        },
        {
            "entity": "للقوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "موراليس",
            "type": "PER"
        },
        {
            "entity": "العسكر",
            "type": "LOC"
        },
        {
            "entity": "الجيش البوليفي",
            "type": "ORG"
        },
        {
            "entity": "منظمة الأمّم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "جوني أغيليرا",
            "type": "PER"
        },
        {
            "entity": "وزير الداخلية البوليفي",
            "type": "ORG"
        },
        {
            "entity": "الجنرال زونيغا",
            "type": "PER"
        },
        {
            "entity": "لبوليفيا",
            "type": "LOC"
        },
        {
            "entity": "جانين أنيز",
            "type": "PER"
        },
        {
            "entity": "موريللو",
            "type": "LOC"
        },
        {
            "entity": "كارلوس ميسا",
            "type": "PER"
        },
        {
            "entity": "خورخي",
            "type": "PER"
        },
        {
            "entity": "توتو",
            "type": "PER"
        },
        {
            "entity": "كيروجا",
            "type": "PER"
        },
        {
            "entity": "لبوليفيا",
            "type": "PER"
        },
        {
            "entity": "سانتا كروز دي",
            "type": "LOC"
        },
        {
            "entity": "لويس فرناندو كاماتشو",
            "type": "PER"
        },
        {
            "entity": "بلازا موريلو",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "نيكولاس مادورو",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الفنزويلية",
            "type": "ORG"
        },
        {
            "entity": "كراكاس",
            "type": "LOC"
        },
        {
            "entity": "لدولة بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "ميغيل دياز كانيل",
            "type": "PER"
        },
        {
            "entity": "القوات الانقلابية",
            "type": "ORG"
        },
        {
            "entity": "موريللو",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "الشعب البوليفي",
            "type": "PER"
        },
        {
            "entity": "دياز كانيل",
            "type": "PER"
        },
        {
            "entity": "لويس آرسي",
            "type": "PER"
        },
        {
            "entity": "تشيلي",
            "type": "LOC"
        },
        {
            "entity": "غابرييل بوريك",
            "type": "PER"
        },
        {
            "entity": "الرئيس آرسي",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "#الميادين اسبانول",
            "type": "ORG"
        },
        {
            "entity": "وفيقة إبراهيم",
            "type": "PER"
        },
        {
            "entity": "ألبرتو فرنانديز",
            "type": "PER"
        },
        {
            "entity": "الجيش البوليفي",
            "type": "ORG"
        },
        {
            "entity": "فرنانديز",
            "type": "PER"
        },
        {
            "entity": "لويس آرسي",
            "type": "PER"
        },
        {
            "entity": "المكتب الرئاسي",
            "type": "ORG"
        },
        {
            "entity": "البيرو",
            "type": "LOC"
        },
        {
            "entity": "البيرو",
            "type": "LOC"
        },
        {
            "entity": "لويس آرسي",
            "type": "PER"
        },
        {
            "entity": "سانتياغو بينا",
            "type": "PER"
        },
        {
            "entity": "باراغواي",
            "type": "LOC"
        },
        {
            "entity": "للجيش البوليفي",
            "type": "ORG"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "أندريس مانويل لوبيز أوبرادور",
            "type": "PER"
        },
        {
            "entity": "هندوراس",
            "type": "LOC"
        },
        {
            "entity": "زيومارا كاسترو",
            "type": "PER"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "البحر الكاريبي",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "القوات العسكرية",
            "type": "ORG"
        },
        {
            "entity": "منظمة الدول الأميركية",
            "type": "ORG"
        },
        {
            "entity": "لويس ألماغرو",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "الأوروغواي",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخارجية الإيرانية",
            "type": "ORG"
        },
        {
            "entity": "ناصر كنعاني",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الشرعية",
            "type": "ORG"
        },
        {
            "entity": "البلد اللاتيني",
            "type": "LOC"
        },
        {
            "entity": "المجلس الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "تشارلز ميشيل",
            "type": "PER"
        },
        {
            "entity": "دان",
            "type": "PER"
        },
        {
            "entity": "الرئيس آرسي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "والشعب البوليفي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "جوزيب بوريل",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة والشعب البوليفيين",
            "type": "ORG"
        },
        {
            "entity": "أورسولا فون ديرلاين",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "بيدرو سانشيز",
            "type": "PER"
        },
        {
            "entity": "بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "إسبانيا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة البوليفية",
            "type": "ORG"
        },
        {
            "entity": "#بوليفيا",
            "type": "LOC"
        },
        {
            "entity": "محمد كريم",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}