{
    "id": "66ce07e8fba249e26d0c14f5",
    "title": "غوتيريش: النظام المالي العالمي مأزوم وفشل في مساعدة الدول النامية",
    "full_text": "الأمين العام للأمم المتحدة أنطونيو غوتيريش يتحدث، خلال قمة \"ميثاق التمويل العالمي الجديد\" في باريس، عن فشل النظام المالي في مساعدة الدول النامية.  قال الأمين العام للأمم المتحدة، أنطونيو غوتيريش، اليوم الخميس، إنّ النظام المالي العالمي يواجه أزمة حالياً.  وأشار غوتيريش، خلال قمة \"ميثاق التمويل العالمي الجديد\" في باريس،  إلى فشل هذا النظام المالي في مساعدة الدول النامية، على الرغم من أنّها لم تكن تملك الموارد الكافية للتعامل مع الأزمات، مطالباً بالعمل على توفير قروض بفوائد قليلة للدول الفقيرة والنامية. The global financial architecture is outdated, dysfunctional & unjust.Today I urged participants at the Summit for a New Global Financial Pact to take action to meet the urgent needs of developing countries. pic.twitter.com/cHFlkymzRw \n\n ودعا إلى ضرورة إحداث إصلاحات في النظام المالي العالمي، موضحاً أنّ \"المؤسسات المالية الدولية محدودة القدرة ولا تستطيع القيام بدورها\". وكان الرئيس الفرنسي، إيمانويل ماكرون، دعا خلال القمة نفسها،  إلى \"صدمة مالية عامة\" وإلى زيادة \"التمويل الخاص\" من أجل مساعدة البلدان الأضعف في مواجهة التحدي المزدوج المتمثل في الفقر واحترار المناخ.  وقال ماكرون إنّ الدول \"لا ينبغي أن توضع أمام خيار محاربة الفقر أو مكافحة تغير المناخ\"، مؤكّداً في الوقت نفسه \"وجوب مواجهة التحديات في إطار توافق جديد\". \nاليوم 20:06\n \nاليوم 17:06\n وأشار إلى أنّه \"من دون تغيير النظام برمته، يمكننا أن نجعله يعمل بشكل أفضل بكثير إذا وظّفت الأموال والسيولة في خدمة تقدم الكوكب ومواجهة التحدي المزدوج، الفقر والمناخ، والتنوع البيولوجي\". وتعهّد الرئيس الفرنسي أمام العديد من رؤساء الدول والحكومات لا سيما الأفارقة أن يكون \"هذا الاتفاق المالي الجديد أكثر احتراماً لسيادة كل الدول\". القمة الفرنسية هذه تستقطب أكثر من 40 زعيماً إلى باريس لإجراء محادثات يومي الخميس والجمعة، بهدف جعل النظام المالي العالمي مناسباً لاحترار الكوكب. كما تهدف القمة إلى إيجاد توافق في الآراء بشأن إصلاح النظام المالي الدولي لخدمة احتياجات البلدان النامية بشكل أفضل، لا سيما في مجال مكافحة تغير المناخ. وتتطلب أي إصلاحات موافقة الدول الغنية، التي لا تهيمن فقط على المؤسسات المالية العالمية، ولكنّها مسؤولة أيضاً عن غالبية الانبعاثات التاريخية.  لكن اللافت في هذه القمة، هو رفض قادة الغرب حضورها، وفق صحيفة \"بوليتيكو\"، التي أشارت إلى أنّ من بين قادة مجموعة السبع، \"لم يحضر سوى المستشار الألماني أولاف شولتس وماكرون\".   وأوضحت الصحيفة أنّه إلى جانب الوجود الفرنسي الألماني، وعلى مستوى الاتحاد الأوروبي، \"يخطط قادة بلغاريا وسلوفاكيا فقط للحضور\"، ممّا أثار مخاوف من أنّ \"الحدث هذا سيكون استعراضاً أكثر من كونه ذا مضمون\". وفي السياق، قال أليكس سكوت، رئيس دبلوماسية المناخ في مركز أبحاث \"E3G\" إنّه \"قد يكون هناك توازن غير مريح في مستوى التمثيل بين البلدان المتقدمة والنامية\"، مشيراً إلى أنّ ذلك \"سيكون تحدياً حقيقياً لفرنسا لإدارته\". \n25 اب\n \nاليوم 13:17\n \nاليوم 09:51\n \n25 اب\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أنطونيو غوتيريش",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أنطونيو غوتيريش",
            "type": "PER"
        },
        {
            "entity": "غوتيريش",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "the urgent needs of developing countries",
            "type": "MISC"
        },
        {
            "entity": "إيمانويل ماكرون",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "الرئيس الفرنسي",
            "type": "ORG"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "البلدان النامية",
            "type": "LOC"
        },
        {
            "entity": "بوليتيكو",
            "type": "PER"
        },
        {
            "entity": "أولاف شولتس وماكرون",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "وسلوفاكيا",
            "type": "LOC"
        },
        {
            "entity": "أليكس سكوت",
            "type": "PER"
        },
        {
            "entity": "E3G",
            "type": "MISC"
        },
        {
            "entity": "لفرنسا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}