{
    "id": "66ce07ebfba249e26d0c250e",
    "title": "إثيوبيا: مناقشات الحوار الوطني تنطلق في الـ29 من مايو الحالي",
    "full_text": "مصدر رسمي يكشف أن الولايات الإقليمية والإدارات البلدية ستبدأ الأربعاء جلسات عمل لمناقشة القضايا التي ستُطرح في الحوار الوطني في إثيوبيا. كشف مصدر رسمي أن الولايات الإقليمية والإدارات البلدية ستبدأ، الأربعاء في الـ29 من أيار/مايو الجاري، جلسات عمل لمناقشة القضايا التي سيتم طرحها في الحوار الوطني المزمع عقده في إثيوبيا. وفي تصريح لوكالة الأنباء الإثيوبية، قال مفوض لجنة الحوار الوطني، أمبي أوغاتو، إن اللجنة \"قامت بجميع الاستعدادات اللازمة لبدء العملية، التي يتوقعون فيها مساهمة جميع أصحاب المصلحة\"، وفق تعبيره. وأكد أوغاتو أن هذه العملية \"ستثبت أن البلاد قادرة على حل جميع تحدياتها من خلال الحوارات البناءة والشاملة\". \nاليوم 16:43\n \nاليوم 16:42\n وأضاف أنه \"في هذه المرحلة، سيختار المشاركون، بصورة مشتركة، بنود جدول الأعمال ذات الصلة للمناقشة، وسيسهلون الأجواء التي سيحلون فيها القضايا الأبسط ضمن نطاق عملهم\". وتم إنشاء لجنة الحوار الوطني الإثيوبية من جانب مجلس نواب الشعب (البرلمان)، وتضم 11 مفوضاً لقيادة عملية مستقلة وشاملة في جميع أنحاء البلاد، بهدف تسهيل المشاورات بين مختلف شرائح المجتمع بشأن القضايا الأساسية من خلال الحوار. ومنذ إنشائها، أنجزت اللجنة مجموعة متنوعة من الأنشطة، التي شارك فيها عدد من أصحاب المصلحة على المستويين الاتحادي والإقليمي، بما في ذلك الجمعيات المدنية. وحددت حتى الآن ممثلين عن 10 ولايات إقليمية وإدارتين بلديتين، بطريقة حرة ومحايدة. \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "لوكالة الأنباء الإثيوبية",
            "type": "ORG"
        },
        {
            "entity": "أمبي أوغاتو",
            "type": "PER"
        },
        {
            "entity": "أوغاتو",
            "type": "PER"
        },
        {
            "entity": "لجنة الحوار الوطني الإثيوبية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}