{
    "id": "66ce07e9fba249e26d0c165d",
    "title": "حريقٌ داخل خيمة الاحتلال الأميركيّ: صراعٌ يعيق خطط واشنطن في الشرق السوري",
    "full_text": "قوات الاحتلال الأميركي لم تتدخّل عسكريّاً أو تُحرّك آلياتها للفصل بين المتقاتلين بالقوة، بل اكتفت برعاية الاجتماعات بين الطرفين ودعوتهما إلى التهدئة. بعد أسابيع من العمل الحثيث والمتواصل من جانب قوات الاحتلال الأميركيّ في الشرق السوريّ، في استقدام تعزيزات عسكريّة بشرية وآليات ومعدّات قتالية ولوجستية جديدة، وإعادة انتشارٍ في العديد من المواقع والنقاط في منطقة شرقي الفرات والبادية، ومحاولات جمع أكبر عدد من الحشود المقاتلة من صفوف الأدوات المحليّة الكردية والعربية، ووضع الخطط ورسم الأهداف الرّامية إلى تحريك الجبهات في وجه الجيش العربي السوري والقوات المسلحة الرديفة له، بغية احتلال المواقع التي تتمركز فيها القوات الشرعية في منطقة غربيّ الفرات، ووصل المناطق المحتلة بعضها ببعض على طول الخط بين مثلّث الحدود السورية – العراقية – الأردنية، في منطقة \"التنف\"، وصولاً إلى أقصى حدود مدينتيّ الحسكة والقامشلي وريف محافظة الرقة عند الحدود السورية – التركية، يبدو أنّ مستجدات ميدانية، غير محسوبة أميركيّاً، بدأت بالتطوّر ضمن جبهة أدوات الاحتلال، لتؤثّر سلباً في الخطط الأميركية الجديدة، رغم محاولات قيادة قوات الاحتلال استيعابها وتطويقها سريعاً، للحؤول دون تفجّر الجبهة الداخلية التي سعت إلى تمتينها وتقويتها، بل وكانت على وشك الشروع في استثمارها واستخدامها لصالح الأهداف الجديدة، قبل أنْ يطفو رأس جبل الجليد المرشّح ويكبر أكثر ويشق أوراق الخطّة الأميركية من نقطة المنتصف تماماً. فقبل أيام قليلة من الآن، وبينما كان بعض عناصر ما يُسمّى بـ \"مجلس دير الزور العسكريّ\"، عائدين من نوبات الحراسة الموكلة إليهم في نقاط عسكرية داخل مدينة الحسكة، اعترضهم عناصر من \"الشرطة العسكرية\" التابعة لـ \"الإدارة الذاتية\" الكردية، وطلبوا أوراقهم الثبوتية، وبعد التلاسن وتبادل الإهانات اللفظية بين المجموعتين، تطور الأمر إلى عراكٍ سرعان ما تحوّل إلى تبادلٍ لإطلاق النار أدى إلى سقوط قتلى وجرحى بين الجانبين، ليبدأ التصعيد وصولاً إلى حدوث اشتباكات عنيفة بين قوات المجلس من جهة، وقوات \"قسد\" من الجانب الآخر، استُخدمت فيها الأسلحة الخفيفة والمتوسطة، وعمد الجانبان إلى قطع طرقات المنطقة والهجوم على المقرّات العسكرية التابعة لكل طرف، وإحراقها بعد نهبها، ووقوع أسرى من عناصر \"الأسايش\" التابعة لـ\"قسد\"، في أيدي مقاتلي المجلس، واستقدام \"قسد\" تعزيزات عسكرية جديدة من \"قوات مكافحة الإرهاب\" التابعة لها إلى المنطقة.  ومع تصاعد الاشتباكات وانهمار البيانات والاتهامات المتبادلة إعلاميّاً، بدأت حركة نزوح كبيرة للأهالي القاطنين في منطقة الاشتباكات، الأمر الذي شكّل إنذارَ خطرٍ شديد لما يُسمّى بـ \"قوات التحالف الدوليّ\" التي تدير الطرفين المتصارعين وترعاهما بالأساس، بل وتجمعهما معاً تحت راية \"الإدارة الذاتية\"، لتبادر قيادة قوات الاحتلال الأميركيّ يوم الثلاثاء الفائت، إلى استدعاء قائد \"مجلس دير الزور العسكريّ\"، المدعو أحمد الخبيل، إلى قرية \"الصور\" الواقعة في ريف دير الزور الشرقيّ، والطلب منه وقف التصعيد على الفور، تلا ذلك رعاية قوات الاحتلال لاجتماعٍ موسّع جرى داخل قاعدة \"حقل العمر\" المحتلّة. ليُصدر المركز الإعلامي التابع لـ \"قسد\" بعد ذلك بقليل، بياناً وصف فيه ما جرى بـ \"الإشكال الفرديّ\" الذي لن تكون له آثار سلبيّة، وتشكيل لجنة لمتابعة المشكلة و\"حلّ الخلاف وفق النظام الداخليّ\"، و\"التوافق على اعتقال المتورّطين والملاحقة القانونية لجميع المحرّضين على الفتنة والفوضى\"، في حين أعلن الخبيل عن هدنة من طرفه. ورغم أنّ قوات الاحتلال لم تتدخّل عسكريّاً أو تُحرّك آلياتها للفصل بين المتقاتلين بالقوة، بل اكتفت برعاية الاجتماعات بين الطرفين ودعوتهما إلى التهدئة، وعلى الرغم من بيان \"قسد\" المذكور أعلاه، وهدنة الخبيل، فإن كل الظروف والمعطيات تشير إلى أنّ ما حدث ليس سوى بداية لتصعيدٍ كبيرٍ قادم يُترجم واقعاً صعباً ومُعقّداً وله ذيوله التاريخية، ومن الصعب القفز عنه أو حلّه بسهولة، نظراً إلى توفّر ونضج كل أسباب تفجّره وتحوّله إلى ميدان صراعٍ أكيد سيُشكّل عائقاً كبيراً أمام الخطط الأميركية، وستصبّ نتائجه في نهاية المطاف في صالح الدولة السورية وأهالي المنطقة.  فقبل كلّ شيء، يُدرك العارفون بديموغرافيّة المكان، مدى الحساسية الاجتماعيّة التاريخية بين العرب والكرد في الشرق السوريّ، وهو أمر يسبق الأزمة والحرب على سوريا بزمنٍ طويل جدّاً، وما زاد هذا الطين بلّة، استغلال الكرد للأوضاع في البلاد بعد بدء المشروع الأميركي لسوريا والمنطقة، وسيطرتهم على مناطق شاسعة من الشرق السوريّ، ووضع يدهم على الثروات والخيرات الواقعة في هذا الجزء الغنيّ من الخريطة، واستئثارهم بها، في الوقت الذي ضاعت فيه بعض العشائر العربية هناك حين ابتعدت عن الدولة الشرعيّة، وتخبّطت تحت المسمّيات الفصائليّة التي تقاتلت وألغى بعضها الآخر، إلى أنْ ألغاها الكرد كلها بمساعدةٍ ورعاية أميركية مباشرة، ولم يبق للعرب سوى التحوّل إلى جنودٍ أو موظّفين لدى \"الإدارة الذاتية\" وذراعها العسكريّة \"قسد\". \n26 اب 13:03\n \n22 اب 09:34\n وحين أدركت الولايات المتحدة الأميركية، أنّ استغناءها عن العنصر العربيّ في الشرق، كان خطأً فادحاً، وأنّ العرب إمّا عائدون لا محالة إلى دولتهم الأمّ، أو أدوات في المشروع التركيّ في سوريا، المناهض للمشروع الأميركي المعتمد على الكرد، وأنّ تطورات الصراع التركي – الكرديّ، وخطط الدولة السورية وحلفائها المتصاعدة الرامية إلى تحرير الشرق، ستُبعد سكّان المنطقة من العرب عن واشنطن، بل وستدفع الكثير منهم إلى الانخراط في المقاومة السورية في نهاية المطاف.  حاولت واشنطن، متأخّرة جدّاً، تدارك هذا الأمر، وأعادت تشكيل وإحياء بعض المجموعات العربية، ودعم كيانات عسكرية صغيرة مؤلّفة من المقاتلين العرب، ضمّتهم إلى \"الإدارة الذاتية\" مع بعض الامتيازات لقادتهم، ودفعتهم إلى الواجهة مؤخّراً، لوضعهم في النسق الأول ضد الدولة السورية وحلفائها الروس والإيرانيين من جهة، وفي وجه الأتراك وأدواتهم في الشمال من جهة أخرى. لكن واشنطن وقعت في خطأ حسابات الحقل والبيدر من جديد، لتكشف عن جهلٍ، أو استهتار أميركيّ مزمن في التفاصيل والحسابات المهمّة لكلّ منطقة. ووسط حرمانٍ شعبيّ كبير، ومعاناة معيشية قاسية يختبرها السكان العرب في مناطق سيطرة \"قسد\"، وخصوصاً شرقيّ دير الزور، ازدادت بشكل كبير خلال السنوات الأخيرة، موجة السّخط العشائريّ على \"قسد\"، وتعالت أصوات الرفض الشعبي والاحتجاجات على سوء إدارة الكرد للموارد والثروات في المنطقة، ناهيك باتّهام قادة وموظفي \"قسد\" بالفساد وإقصاء العرب وحرمانهم من أيّ عائدات لتلك الثروات، بل عدم صرف أيّ أموال على الخدمات والمدارس في مناطقهم، على عكس ما يجري في المناطق الكردية.  وقد تحسّست \"قسد\" هذا الخطر، فجهدت خلال السنة الأخيرة خصوصاً، كي تسيطر على تلك المناطق بشكل تام، وتلغي أي فصيل عربي موجود، حتى لو كان منضوياً تحت مظلّة \"الإدارة الذاتية\"، وكان الخبيل نفسه أحد أهداف \"قسد\"، حيث عمدت إلى إزالة بعض الحواجز التابعة لـ \"مجلس دير الزور العسكري\" الذي يتزعمه الخبيل، الأمر الذي زاد من نقمة العرب على الإدارة الكردية و\"قسد\"، واتّهامها بمحاولة وضع اليد على مناطق العشائر التي تتمتّع بتقاليد وأعراف تتعارض مع سياسات \"قسد\" وطرائقها في الإدارة السياسية والعسكرية والاجتماعية، خصوصاً أنّ \"قسد\" كانت قد حاولت فرض \"التجنيد الإجباري\" على الشباب العرب، بمن فيهم النساء اللواتي بلغن سنّ التجنيد. لا يملك الخبيل شعبية تُذكر بين العشائر في مناطق شرقي دير الزور، ويدرك الناس هناك أنّ أطماعه وتضارب المصالح بينه وبين \"قسد\"، هو الأساس في صراعاته المستجدة، لكن الموازنة الشعبية بينه وبين \"قسد\"، تأتي في صالحه، خصوصاً أنّ أي بديل عنه سيكون تابعاً بشكل كامل للإدارة الكردية ورعاتها الأميركيين، في حين يحاول الخبيل تمييز نفسه، والادّعاء بانتمائه إلى \"الثورة السورية\" وقواها، وفي هذا دغدغة لمشاعر الأدوات التركية من العرب في الشمال وفي ريف الرقة، غير أنّ في هذا الأمر نفسه، منفذاً للوطنيين السوريين الكثر بين أهل العشائر، حيث ينشط هؤلاء الآن في المنطقة، ويكشفون فساد الخبيل وأطماعه في الزعامة العشائرية والثراء الشخصيّ على حساب الناس والوطن وأي شيء آخر، ويلقون الضوء على خطط \"قسد\" التوسّعية الانفصالية، التي سينتج منها، إنْ نجحت، طرد العرب من المنطقة باتّجاه الداخل أو تحويلهم إلى لاجئين في الخارج، أو تحويل من يتبقّى منهم إلى مواطنين من الدرجة الثالثة، من دون أي حقوق ومكتسبات. كل المعطيات والحسابات تشير إلى أنّ واشنطن لن تتمكّن من رتق هذا الشقّ الواسع في منطقةٍ مُشبعة تاريخيّاً بالحساسيات الاجتماعية والسياسية، والتي زادها الواقع السياسيّ الجديد تعقيداً وتطوّراً باتّجاه الأسوأ، وبالتالي فإنّ أيّ هدنة حالية تفرضها قوات الاحتلال الأميركيّ، لن تكون أكثر من وقفةٍ لدى الطرفين لإعادة رصّ الصفوف ووضع الخطط لمعاودة الهجوم والاقتتال، وسيكون على واشنطن أنْ تتدخّل عسكريّاً لوقف هذا الأمر، وهذا سيزيد الأمور تعقيداً وسوءاً، بحيث سيشعر العرب بالغبن أكثر وأكثر لأنّ واشنطن جعلت منهم الحلقة الأضعف في كلّ الأحوال.  وهنا، لا بدّ للدولة السورية وحلفائها من استغلال هذا الأمر والتقدّم لإعادة بسط سيطرة الشرعية على المنطقة بمساعدة أبنائها الوطنيين الذين سيكونون عوناً لجيشهم، أو جزءاً مهمّاً من قواته المسلحة التي ستواجه المحتل الأميركي وأعوانه، وتُعيد للدولة السورية ولأبناء المنطقة ثرواتهم ومكتسباتهم، خصوصاً أنّ الواقع الاقتصادي في البلاد، قد بلغ مرحلة لا يمكن احتمالها شعبيّاً، وبالتالي فإنّ إزالة أحد أهم أسباب هذا الحرمان والقهر والفقر، وهو الاحتلال الأميركي وأدواته في منبع الثروات في الشرق، بات الخيار الوحيد أمام السوريين المؤمنين بوطنهم وبحقّهم في العيش بكرامة، وهو ما تدفع الأوساط الشعبية السورية باتّجاهه، من خلال رفع الصوت والمطالبة بإطلاق حملةٍ عسكريّة شاملة نحو الشرق، وإلّا فإنّ الهلاك جوعاً ومرضاً وقهراً تحت نظر الأميركيّ وتشفّيه ونهبه وسرقاته، هو الخيار الآخر، وهو ما لا يودّ أيّ سوريّ حرّ، بلوغه أو الاستسلام أمامه. \nاقرأ للكاتب\n \n25 اب 06:42\n \n26 اب 14:29\n \n25 اب 13:09\n \n25 اب 23:56\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "قوات الاحتلال الأميركي",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "شرقي الفرات",
            "type": "LOC"
        },
        {
            "entity": "والبادية",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "والقوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "غربيّ الفرات",
            "type": "LOC"
        },
        {
            "entity": "المناطق المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأردنية",
            "type": "LOC"
        },
        {
            "entity": "التنف",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "والقامشلي",
            "type": "LOC"
        },
        {
            "entity": "الرقة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "دير الزور العسكريّ",
            "type": "LOC"
        },
        {
            "entity": "الحسكة",
            "type": "LOC"
        },
        {
            "entity": "الشرطة العسكرية",
            "type": "ORG"
        },
        {
            "entity": "قوات التحالف الدوليّ",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "دير الزور العسكريّ",
            "type": "LOC"
        },
        {
            "entity": "أحمد الخبيل",
            "type": "PER"
        },
        {
            "entity": "دير الزور الشرقيّ",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الكرد",
            "type": "PER"
        },
        {
            "entity": "لسوريا",
            "type": "LOC"
        },
        {
            "entity": "الشرق السوريّ",
            "type": "LOC"
        },
        {
            "entity": "الدولة الشرعيّة",
            "type": "LOC"
        },
        {
            "entity": "الكرد",
            "type": "PER"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "الإدارة الذاتية",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الكرد",
            "type": "PER"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "والإيرانيين",
            "type": "PER"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الإدارة الذاتية",
            "type": "MISC"
        },
        {
            "entity": "دير الزور العسكري",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "دير الزور",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الثورة السورية",
            "type": "MISC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "ريف الرقة",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الأميركيّ",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "للدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "للدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}