{
    "id": "66ce07e7fba249e26d0c0d25",
    "title": "أهم فوائد الحمص : نبض العالم القديم والوجبة التي لا يذكرها أحد!",
    "full_text": "تبدلت عاداتنا الغذائية، فتجاهلنا بعض البقوليات التي تحتاجها أجسامنا. في هذا المقال نعيدك إلى فوائد الحمص التي حافظت على صحة أجدادنا، علّك تضيفه إلى نظامك. الحمص من أقدم البقوليات التي لجأت إليها الشعوب لسد حاجاتها الغذائية، حيث بدأ استخدامه من 6970 سنة قبل الميلاد في فرنسا و 3500 قبل الميلاد في تركيا. ينسب بعض الباحثين أصله إلى مصر وبلاد الشام ، ويطلق عليه أيضًا حبوب الحمص. ينتمي إلى عائلة الفاصولياء والفول السوداني ويتمتّع بنكهة جوزية مميّزة. بات الآن يزرع في أكثر من 50 دولة في العالم، من بينها الهند التي تعتبر أكبر دولة منتجة له.   يعتبر حلًّا مثاليًّا للتقليل من الأطعمة الدهنية وعنصرًا مهمًّا لتحسين جودة النظام الغذائي للبالغين والأطفال لأنّه غني بالبروتين، الألياف، الفيتامينات، المعادن والكربوهيدرات. يرتكز البعض على فوائد الحمص، فيعتمدون عليه كوجبة أساسية غنية بالبروتين البديل للحوم أو يضيفونه إلى وجبة غذائية أخرى كالسلطات والسندويتشات، حيث يتزاوج طعمه المميّز معها. كما استخدم سابقًا لعدة قرون كبديل للقهوة خال من الكافيين.  تتفوق البقوليات ومن بينها الحمص في التغذية على غيرها من المحاصيل الأساسية مثل الأرز والذرة، بحسب دراسة أجريت في كانون الأول/ديسمبر 2017 ونشرت في مراجعات التغذية بتمويل من جمعية النبض الأمريكية وبلس كندا. فقد تبيّن في المقارنة أنّ الحمص يحتوي على 8 جرامات من البروتين بينما يحتوي كل من الذرة والأرز على 3 و2 جرامات على التوالي. كذلك يحتوي الحمص على نسبة أعلى من حمض الفوليك والحديد.  فإذا كنت تعاني من نقص في الفيتامينات أو المغذيات الأخرى، يمكنك الاعتماد على فوائد الحمص لاحتوائه على نسبة كبيرة من الكربوهيدرات، البروتين، نسبة جيدة من فيتامين ب(6)، حمض الفوليك. بالإضافة إلى فيتامينات(ب)، من بينها الثيامين، الريبوفلافين، النياسين وحمض البانتوثنيك. كما المعادن الصحية، ومن بينها المنغنيز، الفوسفور، النحاس، الحديد، المغنيسيوم. بالإضافة إلى كميات أقل من الدهون، البوتاسيوم، الكالسيوم والسيلينيوم.  في هذا الإطار، نذكر أنّ الكربوهيدرات تستمدّ معظمها من الألياف والنشا الموجودة في الحمص. وغالب الدهون صحية عبارة عن دهون متعددة غير مشبعة.  الحمص قادر على مساعدتك في الحفاظ على وزنك الصحي أو خفضه. يرجع الأمر إلى الألياف والبروتين معًا، حيث يشعرانك بالامتلاء ويجعلانك تتحكم بشهيتك مما يسمح بالتقليل من عدد السعرات الحرارية التي تتناولها. وجدت إحدى الدراسات أنّ الأشخاص الذين تناولوا 200 كوب من الحمص شهدوا انخفاضًا كبيرًا في شهيتهم مقارنة مع أولئك الذين تناولوا شريحتين من الخبز الأبيض.  بالإضافة إلى ذلك، كان الأشخاص الذين تناولوا الحمص بانتظام في نظامهم الغذائي أقل عرضة لمؤشر كتلة الجسم(BMI) بنسبة %53 وأكثر عرضة لمحيط خصر أقل مقارنة مع أولئك الذين لم يتناولوا الحمص. تحتاج هذه الخاصية إلى المزيد من الدراسات البشرية.  كذلك لا بدّ من الإشارة إلى ضرورة تناول الأطعمة الغنية بالألياف لأنّها تساعد الجهاز الهضمي على هضم الأطعمة. وإليكم الخبر السار الذي يكشف عنه العلماء والذي يكمن بأنّ الحمص يحتوي غالبًا على ألياف قابلة للذوبان تمتزج مع الماء، فتكوّن مادة أقرب إلى الهلام في الجهاز الهضمي تساعد على الهضم. بالإضافة إلى ذلك، أظهرت إحدى الدراسات أنّ إحدى فوائد الحمص تتجلّى بتحسين حركة الأمعاء، تواترها واتّساقها.  هل تعاني من مشاكل في القولون؟ وتبحث عن حل يساعدك في التخلص منها؟ ربما عليك فورًا أن تدخل الحمص إلى نظامك الغذائي، ولكن لماذا؟ من جهة، يحتوي هذا النوع من البقوليات على النشا الذي يعزّز إنتاج بكتيريا الأمعاء الصحية \"فلورا\". من جهة أخرى، يحتوي الحمص على سكر غير قابل للهضم \"رافينوز\"، يتم تخميره في القولون بواسطة بكتيريا مفيدة تعرف باسم \"البيفيدوباكتريوم\" لإنتاج الزبدات، حمضًا دهنيًّا قصير السلسلة.  الزبدات تقلّل من التهابات جدار الخلية في القولون، تعزّز الانتظام في الأمعاء وربما تمنع سرطان القولون والمستقيم عن طريق تعزيز موت الخلايا المبرمج. الأمر لا يقتصر على هذه المواد بل يشمل الألياف أيضًا لأنّها تزيد من نمو عدد البكتيريا الصحية وتمنع فرط تلك الغير الصحية. تؤدي هذه الفعالية في التقليل من مخاطر الإصابة بأمراض الجهاز الهضمي، بما في ذلك متلازمة القولون العصبي وسرطان القولون.  الحمص فعال في خفض مستويات السكر في الدم لعدّة أسباب. السبب الأول يكمن في انخفاض المؤشر الجلايسيمي، وهو مؤشر يدل على سرعة ارتفاع السكر بعد تناول الطعام مباشرة. والسبب الثاني يكمن في الألياف التي تبطئ امتصاص الكربوهيدرات في الجسم مما يعزّز الارتفاع المطرد للسكر في الدم. أمّا السبب الثالث، فيعود إلى الاعتبار القائل بأنّ الأطعمة الغنية بالبروتين تساعد في الحفاظ على مستويات السكر في الدم.  تثبت هذه الخاصية إحدى الدراسات التي تفيد بأنّ تناول 200 جرام من الحمص منع الزيادة في مستويات السكر في الدم بنسبة %36 مقارنة مع تناول شريحتين من الخبز الأبيض. يعاني بعض الأشخاص من الحساسية الغذائية، وهي ردة فعل مناعية يقوم بها الجسم عندما يخطئ في التعرّف على أحد مكونات الأطعمة. لا تقلق، فالحمص لا يدخل ضمن الأطعمة المسبّبة لهذه الحساسية وتعتبر فوائد الحمص مهمّة ومن الآمن تناوله في الوقت نفسه لأنّه خاليًّا من الغلوتين، الجوز ومنتجات الألبان. لكن، عند شراء الحمص المعلّب من الضروري مراجعة الملصق الخاص بالمكونات حرصًا من وجود مكونات حافظة مسبّبة للحساسية.  الجيّد في الأمر أيضًا أنّه حلٌ رائعٌ للأشخاص النباتيين لأنّه يعوّضهم عن البروتين اللحمي. وقد لاحظت إحدى الدراسات أنّ جودة البروتين الموجودة فيه أفضل جودة من أنواع البقوليات الأخرى. يرجع الأمر إلى احتوائه على جميع الأحماض الأمينية الأساسية التي يحتاجها الجسم، ما عدا الميثيونين.  أمراض القلب هي السبب الأول في الوفيات حول العالم، لكن يعتبر النظام الغذائي جزءًا لا يتجزأ من خطة الوقاية منها. يدخل الحمص ضمن هذه الخطة، بفضل فوائد الحمص التي تمنع ارتفاع ضغط الدم لاحتوائه على عدد كبير من المعادن، بما في ذلك المغنيسيوم والبوتاسيوم. كما يقلّل من الدهون الثلاثية، الكوليسترول الضار لاحتوائه على نسبة كبيرة كبيرة من الألياف القابلة للذوبان.  استشهدت مراجعة عام 2016 طالت 26 دراسة بشرية وحيوانية أنّ تناول ما لا يقلّ عن حصة واحدة يوميًّا من البقوليات، بما في ذلك الحمص يساعد في خفض نسبة الكوليسترول الضار. قد يرجع السبب بحسب مؤلفي المراجعة إلى الألياف، البروتين، مثبطات الإنزيم والعفص.   كذلك أكدت دراسة صغيرة عام 2006 أنّ تناول نظام غذائي يتضمن الحمص لمدة 5 أسابيع أدى إلى انخفاض الكوليسترول منخفض الكثافة أو السيء مقارنة مع نظام غذائي يتضمن القمح.  يحتوي الحمص على العديد من المركبات الفعّالة في مكافحة السرطان ونمو خلاياه، بما في ذلك الزبدات، الصابونين، السيلينيوم وبيتا كاروتين، فيتامين(ب). فيما يلي، سنذكر دور كل مركب على حدا: يساعد حمض الزبدات في التخلص من الخلايا المريضة والمحتضرة، بما في ذلك خلايا سرطان القولون والمستقيم. هذا المركب هو عبارة عن حمض دهني قصير السلسلة ينتجه الجسم عند تناول الحمص. الصابونين من المركبات النباتية المثبت علميًّا دورها في منع تطور بعض أنواع السرطانات. السيلينيوم وبيتا كاروتين من مضادات الأكسدة التي تخلّص الجسم من الجذور الحرة التي تؤدي إلى مشاكل صحية، بما في ذلك السرطان.  الألياف تحمي الجسم من السرطان، حيث أشارت دراسة عام 2015 أنّ تناول نظام غذائي يحتوي على كمية كافية من الألياف قد يكون قادرًا على التقليل من الإصابة بسرطان القولون والمستقيم. يمكنك اللجوء إلى فوائد الحمص للحفاظ على صحة عظامك ومنع هشاشتها. مع نقها بشكل جيّد يمكنك التخلص من الفيتات التي تعيق امتصاص الجسم للكالسيوم، فيحصل جسمك على الكالسيوم جنبًا إلى جنب مع المغنيسيوم والألياف.  الحفاظ على عقل سليم وصحي يعني الحفاظ على جسم قوي ويؤدي وظائفه بشكل صحيح. في هذا الإطار، ينصح البعض بتناول الحمص لما يحتوي عليه من مغذيات ومركبات صحية مفيدة. ونعني بالكلام هنا الكولين الذي يلعب دورًا كبيرًا في إنتاج نواقل عصبية معينة تلعب دورًا مهمًّا في وظائف المخ، بما في ذلك المزاج، التعلم، الذاكرة، التمثيل الغذائي والسيطرة على العضلات. يعتبر هذا المركب أمرًا حيويًّا للرضع إنّما فوائده على البالغين لم تثبت بشكل كاف. نعني أيضًا المغنيسيوم، السيلينيوم والزنك لما لهم من دور في الحماية من الاكتئاب والقلق. مع الإشارة إلى أنّ النقص في السيلينيوم يزيد من خطر التدهور المعرفي لدى كبار السن.  يمكن القول بأنّ الحديد معدن أساسي للحياة، لكن هل تعلم لماذا؟ جلّ ما في الأمر أنّه يشارك في إنتاج الخلايا الحمراء وبدونه لا يستطيع الجسم توصيل الأوكسجين إلى الخلايا. كذلك يشارك في النمو البدني، تطور الدماغ، استقلاب العضلات. أمّا نقصه، فيؤدي إلى ظهور أعراض تشمل التعب، الضعف، فقر الدم وضيق التنفس.  هذه الفوائد كلّها يمكنك الحصول عليها من الحمص لاحتوائه على الحديد وفيتامين (سي) الذي يعزّز امتصاص هذا المعدن. مع الإشارة، إلى أنّ أكثر الأشخاص المعرضين لخطر الإصابة بنقص الحديد هم النباتيون. لكن، لا داعي للقلق إن كنتم نباتيين، لأنّ الحمص هو البديل والحل كما ذكرنا.  بالرغم من فوائد الحمص الكثيرة، إلّا أنّ نقعه ومن ثمّ سلقه أو طهيه سيجعلك تحصل على المزيد، حيث تسمح هذه العملية بتركّز الألياف وفقًا لدراسة نشرت عام 2013 في مجلة العلوم والتكنولوجيا. بالإضافة إلى تركّز البروتين أيضًا. ولكن، للأسف ستفقد كمية طفيفة من فيتامينات(ب) والمعادن.  النظام الغذائي المتوازن هو أفضل حلّ لكِ في حال كنت تعانين من مشاكل في الرحم، بما في ذلك ضعف التبويض والانتباذ البطاني الرحمي. لكن، ما هو السبب؟ لأنّ النظام الغذائي المتوازن يعطيك دفعة من العناصر الغذائية المفيدة في مواجهة أعراض الانتباذ البطاني للرحم، وهو اضطراب ينتج عن نمو نسيج خارج الرحم يشبه ذلك الذي يبطِّن الرحم من الداخل والمعروف ببطانة الرحم. لذلك، يقترح البعض تناول الأطعمة الغنية بالألياف والحديد، وبالطبع يدخل الحمص ضمن هذه القائمة.  كذلك ينصح بعض الأطباء لعلاج ضعف التبويض باتّباع نظام غذائي يعتمد على الأغذية الصحية، بما في ذلك الحمص، الأرز، العدس، الشعير والشوفان. بالإضافة إلى التقليل من تناول منتجات الألبان، الشوكولا، الأسماك واللحوم الحمراء. فضلًا عن الابتعاد عن المقليات والوجبات السريعة الغنية بالزيوت المهدرجة والدهون الثلاثية. مع الإشارة إلى أنّ ضعف التبويض يحدث بعد حدوث اضطراب في الدورة الشّهرية بسبب تكيّس المبيض، عيوب خلقية في قناة فالوب، خلل هرموني في الجسم أو تليفات في الرحم.  يُوصى بالاستفادة من فوائد الحمص للنساء الحوامل والمرضعات لسببين، منع الغثيان أثناء الحمل وزيادة حليب الثدي في مرحلة الرضاعة. يلبي استهلاك الحمص بانتظام كميات حمض الفوليك التي تحتاجها النساء في هاتين المرحلتين. لكن، انتبهي في حال سبّب لكِ الحمص مشاكل في الغازات، فسارعي إلى استشارة طبيبك المتابع تجنّبًا لتأثير نفسه على الطفل.  هل تصدّق بانّك تستمتع بالحمص الأصفر المحمص خلال النهار، فتحصل على نتائج واقية من أمراض القلب؟ إنّها الحقيقة المثبتة علميًّا، فهذه الوجبة الغنية تقلّل من مستويات الكوليسترول السيء الذي يؤثّر على صحة القلب. هل تعاني من الزكّام أو أنّ مناعتك ضعيفة؟ يمكنك اتّباع خطة جديدة في طعامك يكون الحمص جزءًا منها، حيث إنّه غني بالفيتامينات والمعادن كما ذكرنا سابقًا. جرّب الحمص المحمص كوجبة خفيفة تساعدك على تقوية جهاز المناعة لديك وتدفعك قدمًا نحو التخلّص من الأمراض.  الحمص المحمص وجبة سهلة الإعداد وسهلة الاصطحاب، لأنّك تستطيع تخزينها وحملها معك عند الخروج من المنزل. وفي المقابل، ستحصل على وجبة تجعلك توازن نسبة السكر في الدم كلما استدعى الأمر لأنّها غنية بالبروتين.  هل جرّبت أن تتناول الحمص بانتظام لتحسّن حياتك الجنسية؟ سؤال من الممكن طرحه ولكن ما الرابط؟ الرابط يكمن بأنّه من بين فوائد الحمص الكثيرة نذكر احتوائه على مركبات نباتية ذات تأثيرات مشابهة لهرمون الاستروجين تُعرف باسم \" فيتويستروغنز\". ومن المعروف أنّ هذا الهرمون يزيد من الدافع الجنسي ويساعد على زيادة الإحساس أثناء ممارسة الجنس.  لن ننسَ أيضًا أنّ الحمص يحتوي على كميات قيمة من الألياف والبروتين ولا يحتوي على دهون مشبعة أو كوليسترول. تؤدي الأطعمة الغنية بالدهون المشبعة والكوليسترول إلى انسداد الشرايين وضعف الدورة الدموية مما يقلّل من الإثارة الجنسية. لذلك ينصح الأطباء باستبدال هذا النوع من الأطعمة بتلك التي تحتوي على بروتين نباتي.  لا ترم ماء الحمص الذي تجده في النوع المعلب لأنّه يمكن أن يحل محل البيض في الطبخ. في حال كنت نباتيًّا أم لا، تستطيع استخدام المادة اللزجة الشفافة التي تُعرف باسم \"أكوافابا\"، وهو الماء الذي ينتج عن نقع أو طهي البقوليات لفترة طويلة في الماء. لذلك لن تحرم بعد اليوم على سبيل المثال من حلوى المارينج. بالإضافة إلى ذلك، لن يشكّل بديلًا عاديًّا فحسب بل ستستفيد أيضًا من كميات ضئيلة من فيتامينات (ب)، حمض الفوليك، الحديد، الفوسفور والدهون الصحية مثل أحماض اللينوليك والأوليك.  كذلك تعود الرغوة الموجودة في الماء إلى الصابونين الذي يظهر نشاطًا مضادًّا للسرطان وله آثارٍ إيجابية محتملة على السمنة والسكري، بحسب الدراسات.  خلطات الوجه التي تحتوي على الحمص فعّالة في محاربة التجاعيد. تعود فوائد الحمص في محاربة التجاعيد إلى احتوائه على المنغنيز الذي يوفّر الطاقة للخلايا ويحارب الجذور الحرة التي قد تسببها.  تسارع معظم النساء إلى البحث عن علاجات لتصبغات الوجه المزعجة، فيلجأنَ إلى الكثير من المكونات التي قد تزيد الأمر سوءًا. قد يكون الحل في مطبخك وأنت تجهلينه، فالحمص يفترض به أن يخفف من هذه البقع. كل ما عليك هو البدء بتطبيق وصفة الحمص والثوم التي سنذكرها فيما يلي: كوب من الحمص أو ½ علبة من حبوب الحمص الممزوجة بالماء. ملعقة صغيرة من الثوم المهروس 2 ملعقة كبيرة من دقيق الشوفان. امزجي المكونات معًا حتّى تحصلي على عجينة. في حال وجدتي ملمسها سميكًا جدًّا، فأضيفي إليها المزيد من الماء. اتركي الخليط لمدة 20 دقيقة على وجه نظيف ثمّ أزيليه بالماء الدافئ. بعد ذلك، طبقي مرطب على وجهك أو واقي شمس للبشرة الحساسة. للحصول على نتائج جيّدة، يجب استخدام هذه الوصفة مرتين في الأسبوع على الأقل.  يمكنك الاستفادة من فوائد الحمص لترطيب البشرة الجافة، وذلك من خلال تطبيق الوصفة التالية على الوجه: كوب من دقيق الحمص ملعقة كبيرة من الكركم المطحون ملعقة كبيرة من العسل الطبيعي  ملعقة كبيرة من الحليب السائل في وعاء، اخلطي جميع المكونات معًا ثمّ اتركي الخليط على وجهك لمدة 20 دقيقة ومن ثمّ اغسليه جيّدًا بالماء.  على عكس ترطيب البشرة، نقدّم لك وصفة تجعلك قادرة على الاستفادة من فوائد الحمص للتخلص من الزيوت الزائدة في حال كنتِ تملكين بشرة دهنية. ¼ كوب من دقيق الحمص ملعقة كبيرة من ماء الورد اخلطي المكونين معًا، ضعي الخليط على وجهك لمدة 20 دقيقة ثمّ اغسلي وجهك جيّدًا بالماء. 1-الحمص الأخضر يساعدك على إنقاص وزنك لأنّه غني بالألياف. 2- الحمص الأخضر يحسّن حالتك المزاجية لأنّه غني بحمض الفوليك. 3- تبرز فوائد الحمص الأخضر في قدرته على وقايتك من خطر الإصابة بالسرطان، وخاصة القولون والمستقيم، لأنّه يعزّز إنتاج الزبدات التي تحث على موت خلايا السرطانية. 4- الحمص الأخضر يحتوي على كميات عالية من المعادن، بما في ذلك البوتاسيوم والمغنيسيوم التي تمنع ارتفاع ضغط الدم. 5- الحمص الأخضر يحتوي على \"سيتوستيرول\" نباتي يساعد على خفض مستويات الكوليسترول في الدم لأنّه يتداخل مع امتصاص الجسم له. 6- الحمص الأخضر يحتوي على الكثير من البروتين وبالتالي يساعدك على نمو شعرك ويعزّز من قوته. القاعدة الأول عند استهلاك الحمص هي تجنبه نيئًا لأنّه قد يحتوي على مواد سامة وأخرى يصعب هضمها. أمّا الثانية، فتؤكّد على إدخال البقوليات في النظام الغذائي تدريجيًّا حتّى يعتاد جسمك على طبيعتها. القاعدة الثالثة، تذكر بأنّه على الرغم من فوائد الحمص إلّا أنّك لا تزال عرضة لظهور بعض الآثار الجانبية، وهي: عند تناول الحمص المطبوخ قد تزداد لديك الغازات المعوية وتشعر بعدم الراحة، لكن هل تعرف ما السبب؟ دعني عزيزي القارئ أخبرك بأنّه يحتوي على سكريات معقدة يصعب هضمها. لذلك، عندما تقرّر أن تدخل الحمص إلى نظامك الغذائي، أدخله ببطئ واشرب الكثير من الماء. إذا كنت تعاني من حساسية تجاه البقوليات، فقد تكون عرضة للحساسية تجاه الحمص. لذلك، من الأفضل تجنبه منعًا لحدوث ردود فعل قد تكون خطيرة على حياتك.  يعتبر الحمص مصدرًا غنيًّا بالبوتاسيوم، لكن الإفراط في تناوله قد يؤثر على الكلى بشكل سلبي.  بالرغم من فوائد الحمص على القولون إلّا أنك يجب أن تناقش الأمر مع الطبيب. وذلك، لأنّ بعض الألياف الموجودة فيه قد تلعب دورًا عكسيًّا، فتفاقم أعراض متلازمة القولون العصبي.  عادة، قد تتداخل مادة الطلاء الموجودة داخل علب الطعام المعدنية مع الطعام نفسه، وهي تعرف باسم .بيسفينول (أ). المستويات المنخفضة من هذه المادة تعتبر آمنة، بحسب إدارة الغذاء والدواء الأميركية إلّا أنّ الأبحاث تظهر أنّها قد تؤدي إلى:  ارتفاع ضغط الدم العقم عند الذكور والإناث سرطان الثدي والبروستاتا اضطرابات التمثيل الغذائي، بما في ذلك متلازمة المبيض المتعدد الكيسات. مشاكل في نمو الدماغ لدى الأجنة، الرضع والأطفال مشاكل في السلوك عند الأطفال لذلك، اشتر ذلك المكتوب على ملصقه خال من \"البيسفينول (أ)\"، صفِّ الحمص واغسله جيّدًا تحت الماء.  بالرغم من فوائد ماء الحمص إلّا أنّ ذلك الموجود في العلب قد يحتوي على الصابونين الذي يسبّب إضطرابًا في المعدة لدى الحيوانات، ومن بينها الإسهال. كما أثبتت بعض الدراسات أنّه يسبب مشاكل في الإنجاب لدى الفئران، وهو سام للأسماك والحيوانات ذوات الدم البارد. لكن، تختلف الآراء حول ما إذا كانت هذه المادة سامة للإنسان، لذلك لازلنا بحاجة إلى المزيد من الدراسات.  فوائد الحمص بنوعيه الأصفر والأخضر مهمة جدًّا للحفاظ على صحة الجسم والبشرة. لذلك، لا تدعها تفوت من بين يديك إلّا إذا كنت تعاني من إحدى المشاكل التي تمنعك من تناوله. كذلك تجنّب الإفراط في استهلاكه كي لا يؤدي في جسمك دورًا عكسيًّا ويسبّب لك عدم الراحة.                              \n26 اب 15:02\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وبلاد الشام",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "كندا",
            "type": "LOC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "والحديد",
            "type": "MISC"
        },
        {
            "entity": "الفيتامينات",
            "type": "MISC"
        },
        {
            "entity": "الكربوهيدرات",
            "type": "MISC"
        },
        {
            "entity": "البروتين",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "فيتامينات",
            "type": "MISC"
        },
        {
            "entity": "الثيامين",
            "type": "MISC"
        },
        {
            "entity": "الريبوفلافين",
            "type": "MISC"
        },
        {
            "entity": "النياسين",
            "type": "MISC"
        },
        {
            "entity": "البانتوثنيك",
            "type": "MISC"
        },
        {
            "entity": "المنغنيز",
            "type": "MISC"
        },
        {
            "entity": "الفوسفور",
            "type": "MISC"
        },
        {
            "entity": "النحاس",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "البوتاسيوم",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "والسيلينيوم",
            "type": "MISC"
        },
        {
            "entity": "BMI",
            "type": "MISC"
        },
        {
            "entity": "فلورا",
            "type": "MISC"
        },
        {
            "entity": "رافينوز",
            "type": "MISC"
        },
        {
            "entity": "البيفيدوباكتريوم",
            "type": "MISC"
        },
        {
            "entity": "الكربوهيدرات",
            "type": "MISC"
        },
        {
            "entity": "الميثيونين",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "والبوتاسيوم",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "البروتين",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "السرطان",
            "type": "MISC"
        },
        {
            "entity": "الصابونين",
            "type": "MISC"
        },
        {
            "entity": "السيلينيوم",
            "type": "MISC"
        },
        {
            "entity": "كاروتين",
            "type": "MISC"
        },
        {
            "entity": "فيتامين",
            "type": "MISC"
        },
        {
            "entity": "السيلينيوم",
            "type": "MISC"
        },
        {
            "entity": "كاروتين",
            "type": "MISC"
        },
        {
            "entity": "السرطان",
            "type": "MISC"
        },
        {
            "entity": "السرطان",
            "type": "MISC"
        },
        {
            "entity": "الكالسيوم",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "المغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "السيلينيوم",
            "type": "MISC"
        },
        {
            "entity": "والزنك",
            "type": "MISC"
        },
        {
            "entity": "السيلينيوم",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "الأوكسجين",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "وفيتامين",
            "type": "MISC"
        },
        {
            "entity": "سي",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "فيتامينات",
            "type": "MISC"
        },
        {
            "entity": "بالألياف والحديد",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "فيتويستروغنز",
            "type": "MISC"
        },
        {
            "entity": "كوليسترول",
            "type": "MISC"
        },
        {
            "entity": "أكوافابا",
            "type": "MISC"
        },
        {
            "entity": "المارينج",
            "type": "MISC"
        },
        {
            "entity": "فيتامينات",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "الفوسفور",
            "type": "MISC"
        },
        {
            "entity": "اللينوليك",
            "type": "MISC"
        },
        {
            "entity": "والأوليك",
            "type": "MISC"
        },
        {
            "entity": "المنغنيز",
            "type": "MISC"
        },
        {
            "entity": "الفوليك",
            "type": "MISC"
        },
        {
            "entity": "البوتاسيوم",
            "type": "MISC"
        },
        {
            "entity": "والمغنيسيوم",
            "type": "MISC"
        },
        {
            "entity": "سيتوستيرول",
            "type": "MISC"
        },
        {
            "entity": "الكوليسترول",
            "type": "MISC"
        },
        {
            "entity": "بيسفينول",
            "type": "MISC"
        },
        {
            "entity": "البيسفينول",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}