{
    "id": "66ce07eafba249e26d0c23e1",
    "title": "\"وول ستريت جورنال\": الاقتصاد المتعثّر في باكستان يقضي على الطبقة الوسطى",
    "full_text": "معدلات التضخم في باكستان تناهز الـ 30% والحلول الاقتصادية الصارمة لا تزال تنتظر، بينما تسعى الحكومة الجديدة للحصول على مزيد من قروض الإنقاذ. نشرت صحيفة \"وول ستريت جورنال\" الأميركية تقريراً يسلط الضوء على الاقتصاد الباكستاني المتدهور، والذي يؤثر بشكل كبير على الطبقة الوسطى في البلاد، ويتناول التقرير الإجراءات التي تعمل الحكومة عليها والضغوطات التي تمر بها بسبب متطلبات صندوق النقد الدولي والغضب الشعبي المتنامي. فيما يلي نص التقرير منقولاً إلى العربية: على مدار عقدين من الزمن، كان محمد عاصم يدير متجراً صغيراً للمجوهرات وسط العاصمة الباكستانية إسلام أباد مع شقيقه الأكبر، وتمكّن ببطء من الاستمتاع بمظاهر الحياة التي تليق بالطبقة الوسطى. لكن مع انخفاض الطلب من جانب المستهلكين وارتفاع فواتير الغذاء والخدمات العامة، قال إنّ الحياة التي اعتادها آيلة إلى الزوال. فقد باعت الأسرة سيارتها وحالياً يستقل الأخوان الحافلة للذهاب إلى العمل. كما اضطرّ لإخراج طفليه من مدرستهما الخاصة، وحالياً يُرسل ابنه البالغ من العمر 14 عاماً إلى مدرسة خاصة أرخص وابنته البالغة من العمر 10 أعوام إلى مدرسة حكومية مجانية. وتعليقاً على هذا الأمر، قال عاصم: \"نحن أناس محترمون، والله وحده الذي يحفظ كرامتنا\". وتعمل الاضطرابات السياسية والاقتصادية في باكستان على تقليص المكاسب التي تحققت في مستويات المعيشة والتي عملت الأُسر جاهدة من أجل الوصول إليها، تاركةً أفراد الطبقة الوسطى أمثال عاصم في معاناة والفقراء يكافحون من أجل البقاء على قيد الحياة. وفي عام 2017، وخلال فترة نادرة من الاستقرار، كان يُنظر إلى الطبقة الوسطى في باكستان على أنها آخذة في الازدياد، وقدّرت إحدى الدراسات أنها تشكّل نحو 40% من السكان. وتشير البيانات الرسمية لعام 2019، وهي أحدث بيانات متوافرة، إلى أنّ دخل نحو 30% من الباكستانيين يزيد عن 10 دولارات في اليوم، وهو معيار يستخدمه بعض الاقتصاديين كبداية للدخول إلى الطبقة الوسطى العالمية. هذا ويواجه الباكستانيون ارتفاعاً في أسعار المواد الغذائية والطاقة، وانخفاضاً في معدّلات التضخم في المقابل. وفي هذا الإطار، قال جاويد غني، نائب الرئيس الأول لجامعة الغزالي في كراتشي، الذي أجرى أبحاثاً حول الطبقة الوسطى في باكستان: \"لقد تضررت الطبقة الوسطى الدنيا بشدة في السنوات القليلة الماضية\". ووفقاً لتقرير توجهات المستهلك الذي أعدّته مجموعة أبحاث السوق، فإنّ العديد من الأُسر في البلاد البالغ عددها 240 مليون نسمة تكافح من أجل التمسّك بمعالم حياة الطبقة الوسطى، جرّاء معاناتها مع ارتفاع أسعار المواد الغذائية والطاقة. في غضون ذلك، فقدت الأُسر التي لم تعد فقيرة ولا تنتمي إلى الطبقة الوسطى أيضاً مكانتها. وفي السنة المالية الباكستانية التي انتهت في حزيران/يونيو، أصبح أكثر من 12 مليون شخصاً يعيشون تحت خط الفقر ويستخدمون حد الكفاف البالغ 3.65 دولاراً في اليوم، وفقاً للبنك الدولي. ويعكس هذا الرقم تأثير الفيضانات المدمرة في عام 2022. ويمثل إصلاح الاقتصاد المنهار أولوية لدى الحكومة الجديدة التي يرأسها رئيس الوزراء شهباز شريف، الذي تولّى منصبه هذا الشهر بعد الانتخابات التي زعم المرشحون السياسيون ومراقبو المجتمع المدني أنّ نتائجها قد شهدت عملية تزوير كبيرة. فقد توقف النمو الاقتصادي وتقترب معدّلات ​​التضخم من 30% في السنة المالية الحالية في باكستان وتشهد الديون تراكماً.  وفي هذا الإطار، قال إعجاز نابي، المدير التنفيذي لاتحاد أبحاث سياسات التنمية، وهو مركز أبحاث اقتصادي في باكستان، إنّ \"النموّ الاقتصادي الحقيقي قد يكون سلبياً، إذا أخذنا الزيادات السكانية في الاعتبار\". وقال إنّه يتوجب على الحكومة التركيز على مراقبة معدلات التضخم والحصول على فرصة للتخطيط من خلال خفض عجزها، موضحاً أنّ \"الاقتصاد لا يولد فرص عمل، والحكومة لا تملك فائضاً مالياً لإصلاح المشاكل طويلة الأجل\". وإقراراً بالضائقة الصعبة التي تمر بها البلاد، تواصل شريف مع جهات سياسية خارجية لاختيار محمد أورنجزيب وزيراً جديداً للمالية. وفي أوّل اجتماع لمجلس الوزراء، قال شريف: \"نحن بحاجة لإجراء عملية جراحية، إذ لا يمكننا الاكتفاء بالمضادات الحيوية\".   \n2 أيار 13:59\n \n30 أيار 2022 14:17\n أورنجزيب، الذي عمل سابقاً في شركة \"جيه بيه مورغان\" وترأس أحد أكبر البنوك الخاصة في باكستان، مكلّف بوضع برنامج إنقاذ طويل الأجل مع صندوق النقد الدولي، الذي تعتبر قروضه أساسية لتمكين باكستان من سداد التزامات ديونها والبقاء قوية. وبحسب صندوق النقد الدولي، تمتلك باكستان احتياطيات من العملات الأجنبية بقيمة 8 مليارات دولار أميركي، في حين يتعيّن عليها توفير 22 مليار دولار أميركي لتسديد أقساط الديون وعجز الميزان التجاري للسنة المالية المقبلة التي تبدأ في تموز/يوليو.  لقد كانت باكستان من المستخدِمين الدائمين لبرامج صندوق النقد الدولي. وفي الوقت الراهن، تسعى البلاد للحصول على خطة الإنقاذ الـ24، وينتهي قرض صندوق النقد الدولي المؤقت الحالي الخاص بها في نيسان/أبريل. هذا وتفرض برامج صندوق النقد الدولي علاجاً اقتصادياً مريراً كافحت الإدارات الباكستانية السابقة للالتزام به في مواجهة المعارضة الشعبية. وفي ظل رئاسة شريف لحكومة ائتلافية هشة ومواجهته لمعارضة واسعة وغاضبة، فإنّ ابتلاع هذا الدواء سيكون أصعب هذه المرة. فقد دفع صندوق النقد الدولي الحكومة بالفعل إلى زيادة عائدات الضرائب وخفض الدعم عن المرافق العامة والمحروقات. في الانتخابات العامة الباكستانية، فاز المرشحون المستقلون التابع معظمهم لحزب زعيم المعارضة الباكستانية المسجون عمران خان بأكبر عدد من المقاعد، ودعا الحزب إلى تنظيم مظاهرات وطالب بتشكيل حكومة جديدة. وتأتي هذه المظاهرات، عقب ارتفاع فواتير الكهرباء في فصل الصيف وارتفاع فواتير الغاز الطبيعي، المستخدم لتدفئة المنازل في الشتاء، بأكثر من 900% في شباط/فبراير مقارنة بالعام السابق، حتى بالنسبة للمستهلكين الأقل حجماً. ومن المقرّر أن ترتفع الأسعار مرة جديدة في الأسابيع المقبلة.  ونتيجة لذلك، تقوم بعض العائلات بفصل أجهزتها الكهربائية، أملاً بخفض فواتيرها.  محمد خان، مدير مطعم في مدينة راولبندي الشمالية، تخلّى عن سيارته واتجه لاستخدام الدراجة النارية وتوقف عن شراء ملابس جديدة وتناول الطعام في الخارج. بالإضافة إلى ذلك، يقوم بإيقاف تشغيل ثلاجته لعدة ساعات يومياً لتوفير الكهرباء في فواتير المياه والكهرباء التي يخشى تلقيها. إلّا أنّه وعلى الرغم من عمله في وظيفة ثانية في مجال تقديم الطعام، يضطر إلى الاقتراض من أقاربه لتغطية نفقاته. وفي معرض تعليقه على هذا الأمر، قال خان: \"تتظاهر حالياً الطبقة الوسطى الدنيا، التي ننتمي إليها، بأنّها بخير. إلّا أنّنا صدقاً ننتمي حالياً إلى الطبقة الفقيرة. وبالنظر إلى الوضع السياسي الراهن، لا أمل لديّ بحدوث أي معجزة\".  وخلال كلمة ألقاها في البرلمان في وقت سابق من هذا الشهر، قال عمر أيوب خان، زعيم كتلة المعارضة، إنّ شريف هو رئيس وزراء محتال ولا يملك الحق في القيام بإصلاحات أو فرض ضرائب جديدة. وقد زعم المرشحون السياسيون المرتبطون بزعيم المعارضة المسجون عمران خان أنهم كانوا سيفوزون بأغلبية مقاعد البرلمان لولا التزوير الذي طال الانتخابات والذي تنفي السلطات الباكستانية حدوثه.  كما حثّ حزب خان صندوق النقد الدولي على ربط عملية الإقراض في المستقبل بمراجعة مستقلة لنتائج الانتخابات. وقال صندوق النقد الدولي، الذي بدأ بالفعل تعامله مع الحكومة الجديدة، إنّ باكستان يجب أن تعمل على إيجاد حل سلميّ للنزاعات الانتخابية. وقد أعلن صندوق النقد الدولي يوم الأربعاء عن استيفاء البلاد المعايير اللازمة لإنجاز برنامج الإقراض المؤقت الذي ينتهي في نيسان/أبريل، موضحاً أنّ الوضع الاقتصادي للبلاد شهد تحسناً في الأشهر الأخيرة، لكنّ النموّ سيكون خجولاً. ولخفض العجز المالي في باكستان، يسعى الصندوق لخصخصة الشركات المملوكة للدولة الخاسرة، مثل الخطوط الجوية الدولية الباكستانية، وهي شركة الطيران الوطنية – الأمر الذي قد يؤدي إلى فقدان عشرات الآلاف من الوظائف. كذلك يرغب صندوق النقد الدولي أن توسّع باكستان قاعدتها الضريبية لتشمل قطاعات التجزئة والعقارات والزراعة، التي تعدّ قواعد دعم مهمة للحكومة الائتلافية. وتبلغ نسبة الضرائب إلى الناتج المحلي الإجمالي في باكستان أقل من 10%.  علاوة على ذلك، حثّ الصندوق باكستان على إصلاح قطاع الطاقة المثقل بالديون وأشار إلى زيادات أخرى في أسعار الطاقة الكهربائية في المستقبل. وهذا بالضبط ما يخشاه محمد إلياس. وهو بائع خضروات في بلدة داسكا الشرقية يكسب ما يصل إلى 3 دولارات في اليوم، وقد حصل على قروض من دائن محلي غير رسمي وصديق لدفع فاتورة الغاز الأخيرة التي كانت تمثل نحو ثلث دخله الشهري. وهو يسعى حالياً لتأمين الحطب لاستخدامه في الطهي. وقال إنّ الحكومة الجديدة، التي يعتبرها غير شرعية، سوف \"تلبي جميع مطالب صندوق النقد الدولي، ما سيدفعنا إلى موجة مضنية أخرى من ارتفاع الأسعار\". مضيفاً: \"إما أن يدفعونا إلى قبورنا أو سيشهد هذا المجتمع انفجاراً ضخماً\".   نقلتها إلى العربية: زينب منعم. \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "محمد عاصم",
            "type": "PER"
        },
        {
            "entity": "أباد",
            "type": "LOC"
        },
        {
            "entity": "عاصم",
            "type": "PER"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "الباكستانيين",
            "type": "PER"
        },
        {
            "entity": "الباكستانيون",
            "type": "PER"
        },
        {
            "entity": "جاويد",
            "type": "PER"
        },
        {
            "entity": "لجامعة الغزالي",
            "type": "LOC"
        },
        {
            "entity": "كراتشي",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "شهباز شريف",
            "type": "PER"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "نابي",
            "type": "PER"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "محمد أورنجزيب",
            "type": "PER"
        },
        {
            "entity": "شريف",
            "type": "PER"
        },
        {
            "entity": "أورنجزيب",
            "type": "PER"
        },
        {
            "entity": "جيه بيه مورغان",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "صندوق النقد الدولي",
            "type": "ORG"
        },
        {
            "entity": "الإدارات الباكستانية",
            "type": "ORG"
        },
        {
            "entity": "عمران خان",
            "type": "PER"
        },
        {
            "entity": "محمد خان",
            "type": "PER"
        },
        {
            "entity": "راولبندي الشمالية",
            "type": "LOC"
        },
        {
            "entity": "خان",
            "type": "PER"
        },
        {
            "entity": "عمر أيوب خان",
            "type": "PER"
        },
        {
            "entity": "عمران خان",
            "type": "PER"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "شركة الطيران الوطنية",
            "type": "ORG"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "باكستان",
            "type": "LOC"
        },
        {
            "entity": "محمد إلياس",
            "type": "PER"
        },
        {
            "entity": "داسكا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "زينب منعم",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}