{
    "id": "66ce07ecfba249e26d0c2acc",
    "title": "اليد الخفية في السودان!",
    "full_text": "لماذا اهتمام القوى الدولية وهيمنتها على قرار السودان السياسي اليوم، ولماذا تعزيز قدرات مليشيات الدعم السريع واستغلال حميدتي قائد قواته لنزع السلطة من قائد الجيش البرهان بالقوة العسكرية؟ المتأمل في ما يجري في العالم العربي وأفريقيا منذ ثورات \"الخريف العربي\" يقف على مفارقة غربية في ما يتعلق بالسياسة والسياسيين، لنبدأ بالسودان: كانت السياسة التي اتبعتها مصر زمن جمال عبد الناصر هي إنهاء احتلال السودان أولاً والدعوة إلى وحدة وادي النيل، ليكون ثاني دولة أفريقية بعد مصر تحصل على استقلالها منذ القرن التاسع عشر باتفاقية 12 شباط/فبراير 1953 عقدتها مصر مع بريطانيا، بإصرار من عبد الناصر بشأن مستقبل السودان، على أن يكون لشعبه الحق في تقرير مصيره، وانبثقت الرابطة من إرادة شعبية.  كان عبد الناصر يؤمن أن بقاء القوات البريطانية في السودان يهدد أمن وسلامة مصر، وأن جلاءها من مصر لن يكون له معنى إن بقيت في السودان، القطر العربي الشقيق الذي يشهد اليوم صراعاً مسلحاً دامياً بين الجيش السوداني وقوات الدعم السريع، أكبر قوتين عسكريتين، بالرغم من التاريخ الطويل للتعاون بينهما حفاظاً على أمنه وسلامته، غير أن التوافق والصمود لم يستطيعا أن يستمرا طويلاً أمام تعارض المصالح، والتنازع على القيادة، بالتزامن مع توجّه السودان صوب تسليم مقاليد السلطة إلى القوى المدنية، وكانا يشكلان معاً قبل 15/4/2023 جناحي المكوّن العسكري، فكيف تطور الصراع حتى وصل إلى مواجهات عسكرية قادت إلى تدمير الحياة في مدن العاصمة، لتمتد آثارها إلى مختلف الولايات السودانية؟  لا يمكن فهم التطاحن بمعزل عن التحديات والإشكالات الكبرى التي عانى، ويعاني، منها السودان منذ مرحلة ما قبل الاستقلال. الرهان على السودان آت من بعيد؛ واجه من منظور البعدين- التاريخي واللحظي- تحديات خارجية، ولم يتوقف التدخل الخارجي في شأنه حتى الساعة. نقرأ في مذكرات الدكتور محمد فايق الذي عمل قريباً من عبد الناصر، وتحمّل مسؤولية العمل الأفريقي طوال الحقبة الناصرية الآتي:\"عندما توليت مسؤولية العمل الأفريقي، وجدت نفسي غارقاً في تفاصيل القضية السودانية كمساعد لزكريا محيي الدين، مدير الاستخبارات وعضو مجلس الثورة المهتم بالشأن السوداني، وكنا نعرف منذ الطفولة، في مدارسنا، أهمية العلاقات المصرية-السودانية: فالسودان هو العمق الاستراتيجي لمصر، بحكم التاريخ والجغرافيا، على أرضه يشق النيل طريقه إلى مصر، محمّلاً بالمياه الآتية من الهضبة الاستوائية وتلك القادمة من الهضبة الإثيوبية، ثم إني من جيل كان متعلقاً بحلم ارتبط بقضية الاستقلال، هو \"وحدة مصر والسودان\". كانت مصر تسعى لتحقيق وحدة البلدين بعد إجلاء الجيش البريطاني عنهما، وإلى استقلال السودان الكامل بشقّيه الجنوبي والشمالي من دون الانضمام إلى منظومة ترتبط بالمشروع الليبرالي \"الكومنولث البريطاني\" كما تريد بريطانيا وجهات أجنبية أخرى متعددة، منها الكيان الصهيوني الذي كان يعد بقاء الإنكليز في المنطقة حماية لوجوده. ورفض فكرة الانفصال والحفاظ على وحدته وحق تقرير مصيره، وفصله عن الهيمنة وممارسة الوصاية والانتداب عليه، أفرز الدولة الوطنية التي تأسست بعد نيل السودان استقلاله عام 1956 عبر التوافق الوطني بين أبنائه كافة. لماذا اهتمام القوى الدولية وهيمنتها على قرار السودان السياسي اليوم، ولماذا تعزيز قدرات مليشيات الدعم السريع واستغلال حميدتي قائد قواته لنزع السلطة من قائد الجيش البرهان بالقوة العسكرية؟ يحظى السودان بأهمية كبيرة في القرن الأفريقي: فهو قطر شاسع وموقع جغرافي وسياسي استراتيجي، بموارد وثروات معدنية ومخزون طبيعي، إلى جانب تمتعه بتعددية إثنية ودينية وطائفية، وعمق استراتيجي لمصر وكلها مزايا جعلته محط أطماع دولية وإقليمية.  أدخلت سياسة السادات مصر في منعطف خطير بعد زيارته القدس 1977 وما تمخضت عنه من اتفاقيات ومعاهدات إرساء السلام مع الكيان الصهيوني، ليستمد قوته وزخمه من تلك الاتفاقيات للعودة إلى الأقطار الأفريقية بخروج مصر من ساحة الصراع ضد الكيان بتطبيع العلاقات معه، لتتورط من البداية وعبر تاريخها ومعها العالمين العربي والإسلامي في صراع طويل هرقلي النية سيزيفي الممارسة، الشاهد على ذلك ما يجري في غزة والسودان اليوم. عديدة هي التعقيدات الإقليمية والدولية التي تحيط بالمشهد السوداني، ولم يعد من شك في أن مصادر تهديد كيان الدولة الوطنية ليست خارجية، فقط؛ لا تنحصر في مخاطر الغزو الخارجي، أو في تصدير الطائفية والمذهبية أو في تصدير المليشيات المسلحة المستقدمة من كل حدب وصوب، فقط، وإنما هي- في الوقت عينه- مصادر داخلية؛ تأتي الدولة من الداخل الاجتماعي: من بناه وعلاقات قواه والنزاعات الأهلية فيه، ولا يمكن استبعاد أي فعل لم يفلح في تحقيق مآربه إلا حينما يقع في نظم سياسية منغلقة، والانغلاق شريك ندي للتآمر الخارجي لتمزيق الدولة والمجتمع. الحرب أشعلتها قوى إقليمية ودولية بأدوات داخلية. ولهذه القوى أهداف، خاصة أنَّ أهم النظريات التي تدار بها الحرب هي نظرية (إعطاء الحرب فرصة)، ومعناها أنَّ حلَّ الصراعات العسكرية هو ترك الحرب مستعرة حتى تنهك الأطراف المتحاربة وتنضج الثمرة.  لعبت الحسابات الخارجية دوراً سلبياً في وصول السودان إلى حد النزاع المسلح، إذ عملت مجموعة من الدول على دعم قوات الدعم السريع بهدف السيطرة على أكبر كميات من الذهب والإمدادات التي تسيطر عليها على حساب الجيش السوداني. وعززت القوى الدولية خاصة الإمارات قدرات مليشيات الدعم السريع بتطوير تسليحها ونظم القيادة والاتصال ونظم التجسس، وتحسين شروط العمل، وترحيل الملايين من سكان الساحل الأفريقي وتوطينهم في السودان ليحقق استيطانهم أهدافاً أساسها توفير حاضنة اجتماعية لقوات الدعم السريع لإمداده بالمقاتلين من داخل السودان.  ومن سخرية الأقدار أن دولاً خليجية هي اللاعب الكبير، لنظمها الاستبدادية- في الغالب- المموّلة بمداخل النفط وعائداته، واعتمادها استراتيجيات تنموية ومشاريع ضخمة لبناء التمدن الحضري تقوده الدولة، وليس وراءه أي بناء فكري لغياب الرؤية والوعي التاريخي. دولة الإمارات اللاعب الكبير في أم المشكلات؛ مشكلة التجزئة وما تلقيه مفاعيلها على الواقع من فادح النتائج.  فهي من استخدم حميدتي سابقاً في عمليات عسكرية كبرى في اليمن وليبيا ودارفور، بعد الفراغ الذي تركته مصر، ولا شك أنها تعمل لحساب الكيان وأداة له لاتفاق مصالحها ومصالحه، فحيث يكون النفوذ الأميركي متعاظماً يكون ارتكاز الكيان وزبانيته من العربان، من هنا الارتباط الوثيق بين النفوذ الإمبريالي والكيان الصهيوني الذي يمثله حميدتي، فهو المستفيد والوسيط إذ يصل معظم الذهب المستخرج من مناجم جبل عامر في دارفور إلى الإمارات ليدخل السوق الدولية؛ فيما عدوان فنون النار الميليشياوية تمارس على المدنيين من الجرائم الانتهاكات ما لا يقل بشاعة عما يمارسه الكيان الصهيوني في غزة. \n25 اب 10:06\n \n6 شباط 06:05\n وذلك فضلاً عن النَّهب والسَّلب واحتلال المنازل والاستيطان فيها، وانتهاك الأعراض وقتل من يرفض الخروج والاستسلام بدم بارد، وتدمير البنية التحتية الاقتصادية، والمصرفية لعشر ولايات تعدّ العمود الفقري للاقتصاد السوداني، وتعطل شبه كامل للقطاع الزراعي خاصة في إقليم الجزيرة، مقرّ المشروع الأهم والأضخم في السودان، والضامن للأمن الغذائي الوطني، إضافة إلى القطاع الصناعي، ما أدى إلى تفاقم الوضع الداخلي بانتشار الفقر والمجاعة والأزمات المالية والنزوح وتفشي الأمراض، خصوصاً لدى الأطفال لسوء التغذية وافتقار الآلاف منهم إلى إمكانية الوصول إلى مياه الشرب الآمنة، وتدهور أوضاع اللاجئين بتدهور الأوضاع الاقتصادية وقتل وتشريد ولجوء واسع تقدره المنظمات الأممية بعشرة ملايين مواطن، والتعرض لفظائع أسوأ من الموت: تقدر مصادر مستقلة قتلى ولاية غرب دارفور وحدها من إثنية المساليت، صاحبة الأرض والتاريخ في هذه الجغرافيا، بخمسة عشر ألف قتيل. ولا مشاعر تعبّر عن الأوضاع الإنسانية بسبب ما تقوم به مليشيات المتمرد حميدتي: أن تقوم قوات الدعم السريع بدعم غربي -عربي- صهيوني بالتهجير المنظم وجلب المستوطنين إلى السودان منذ 2019، وممارسة التطهير العرقي والاستيطان والاغتصاب والزواج القسري وقتل الأطفال الرضع بقرى ومدن ولاية دارفور، واستهداف السكان الأصليين واختطاف نساء قبائل السودان وإخراج السودانيين من بيوتهم لتستوطنها جماعات الشتات المجلوبة من تشاد وأفريقيا الوسطى والنيجر ومالي وبوركينا فاسو وليبيا في الخرطوم وغرب دارفور، هدفه تفكك مؤسسات الدولة لإعادة بنائها على أسس جديدة، بعيداً من الموروث والثوابت الوطنية والقيمية والحضارية للسودان، ومحو الذاكرة والتاريخ، وإعادة تشكيل السودان جغرافياً وسياسياً، وتجريده من إرثه الثقافي والتاريخي والديني والاجتماعي، ومن عاداته وتقاليده لصناعة رأي عام مناهض للثوابت والهوية والقيم الوطنية التي ميزت السودان والسودانيين عبر التاريخ، ولتمزيق النسيج والتماسك الوطني، وإشاعة أخطر خطاب للكراهية بين مكوناته يؤكد أن قوات الدعم السريع نسخة طبق الأصل للأرغون والهجناه (=نواة الجيش الصهيوني). بريطانيا من يمسك بالملف السوداني، ومن يقوم بالتخطيط مع الاتحاد الأوروبي بذريعة أن السودان دولة عبور للهجرات الأفريقية القادمة من شرقها وغربها في الطريق إلى أوروبا، كما أن الصراع في السودان فرصة لإثيوبيا التي يمثل مشروع السد فيها خطراً على الأمن المائي في مصر والسودان، ومصر أكثر البلدان تأثراً بالأزمة السودانية لأن مصالحهما متداخلة بشكل كبير، وضعف السودان يشكل خطراً عليها، كما أن الحرب تشغلهما عن خطوات إثيوبيا تجاه السد ولا يزال في الأصل قنبلة موقوتة لوقوعه فوق الأخدود الأفريقي العظيم، المعرض للتشقق والنشاط الزلزالي. نمت الصهيونية وتطورت في مناخ التوسع الاستعماري الأوروبي في أفريقيا وآسيا. كان وجود الكيان في أي دولة من الدول الأفريقية مرهوناً دائماً بالوجود الاستعماري فيها، ويتناسب مع مدى السيطرة الاستعمارية الإمبريالية على تلك الدولة. استخدم الكيان كأداة من أدواته وحاول خلق مصالح وعلاقات تجارية مع المستعمرات الأفريقية قبل الاستقلال، مستفيداً من الوجود الاستعماري، وشركات الاحتكار الغربية لكسر الحصار الاقتصادي الذي فرضته عليه الدول العربية، ولضمان اعتراف الدول الأفريقية به بمجرد استقلالها. ظلت مشكلة الاعتراف تؤرقه فأقام قنصليات عديدة في تلك المستعمرات لتتحوّل إلى سفارات بمجرد استقلالها في الوقت الذي لم تكن السلطات الاستعمارية تسمح للمصريين بمجرد زيارة هذه الأقاليم. يذكر الدكتور محمد فايق:\"عندما كانت بريطانيا تسعى إلى عودة العلاقات مع مصر التي قطعت بعد حرب السويس، طلبنا إقامة قنصليات مصرية في بعض العواصم الأفريقية أسوة بما هو متبع مع الكيان، لكن الإنكليز رفضوا متحججين بعذر سخيف، مفاده أن هذه القنصليات فخرية ولا يسمح بها إلا لرعايا بريطانيا. القنصل الإسرائيلي في نيروبي يهودي لكنه يحمل الجنسية البريطانية، ونظراً إلى عدم وجود مصريين يحملون الجنسية البريطانية في هذه المناطق فلا يمكن الاستجابة لهذا الطلب. وظل الكيان يتلمس التأييد الدولي خارج الدائرتين الأميركية والأوروبية اللتين ضمنتا له الرعاية المستمرة والدعم المادي والسياسي والمعنوي، والإسناد العسكري بحيث كان وجوده في أي دولة من الدول الأفريقية رهيناً بالسيطرة الاستعمارية الإمبريالية عليها، يؤدي الدور الوظيفي للاستعمار ويعمل لحسابه، مستفيداً من شركات الاحتكار الغربية والنفوذ اليهودي المتغلغل فيها، لكسر الحصار الاقتصادي المفروض عليها من طرف الدول العربية. وظلت مشكلة الاعتراف وفقدان الشرعية وعدم تمكنه من جعل أفريقيا أو بعض أقطارها مسرحاً لتحقيق مزايا إستراتيجية تقلقه لوعيه خطورة الحصار العربي المحيط به، ولشعوره بأن الاقتصار على العلاقات الدبلوماسية[1] لا يحقق له مزايا يؤدي فيها أدواراً اقتصادية وسياسية وعسكرية، وكل العوامل التي تضمن استمرار وجوده وتطوره وإنماء قوته الدولية في مواجهة القوى المعادية أي العرب. وكان العدو ينشد هذه المزايا في الأقطار المحيطة بالوطن العربي مثل تشاد وإثيوبيا وأوغندا وكينيا لمواقعها، ولاعتبار أفريقيا جهة حليفة للصراع ضد العرب، يمكن استخدامها إذا ما طوروا علاقتهم بها لتبلغ مرحلة التحالف، كمصدر لتهديد عدة أقطار عربية مثل مصر والسودان وليبيا والجزائر والمغرب، للحيلولة دون قيام أي تلاحم عربي- أفريقي يقوم على أسس النضال المشترك والمصير والتاريخ والمصالح التي تفرضها عوامل طبيعية لوقوع دول أفريقية وأخرى عربية على امتداد ضفتي النيل، فضلاً عن جغرافية الحدود المشتركة مع أقطار الوطن العربي.  تبلور لدى الكيان الصهيوني الاتجاه الأفريقي في السياسة الخارجية الصهيونية في النصف الثاني من الخمسينيات لمواجهة مؤتمر باندونغ 1955 الذي برز فيه دور مصر بقيادة عبد الناصر ومشاركة حركة التحرر الأفريقية، والعدوان الثلاثي 1956 (تأميم قناة السويس المملوكة لفرنسا وبريطانيا). يقول رئيس الأركان العامة الأسبق لـ\"جيش\" العدو الجنرال \"حاييم لاسكوف:\" إن نجاح إسرائيل في تطوير علاقتها مع الدول الأفريقية وخاصة في غرب أفريقيا، وتلك التي تقع جنوب الصحراء والمتاخمة للدول العربية سيحقق لإسرائيل مكاسب إستراتيجية كبيرة. ومثل هذه المكاسب ستساعد إسرائيل على تلافي نقاط الضعف الإستراتيجي المتمثلة في إحاطتها بطوق عربي محكم، والوصول إلى الظهر العربي المكشوف من ميدان لا يتوقعه العرب\". لم تكن علاقات الدعم السريع محصورة في دولتين خليجيتين وفي الدول الغربية و \"دولة\" الكيان الصهيوني. وللنيل مكانة خاصة في المنظور الاستراتيجي الصهيوني فـ\"دولته\" المحتملة من النيل إلى الفرات والصهاينة يواجهون أمة عربية ترفض هذا الجسد الغريب الذي أقحم على جزء من وطنها.  اهتمام الكيان بالسودان قديم كما مر بنا. كانت لرواد الحركة الصهيونية تطلعات ثابتة للسيطرة على موارد المياه العربية بما فيها تلك القائمة خارج نطاق أراضي فلسطين، وأبرز معالم تلك التطلعات تمثل عام 1903 في المداولات الجدية التي قامت بين الحركة الصهيونية بقيادة \"هرتسل\" من جهة والسلطات البريطانية والمصرية من جهة ثانية في شأن إمكان توطين يهود أوروبيين في سيناء، بعد تحويل جزء من مياه النيل في اتجاه أراضي هذه الصحراء القاحلة. في سياق هذا البعد الاستراتيجي، إدراك بأن الصراع العربي- الصهيوني لا يمكن أن يقتصر على ساحات الشرق الأوسط وإنما يمتد إلى ساحات أخرى، ومن شأن الوصول إليها أن يحقق مزايا استراتيجية بالدرجة الأولى، باعتبار السودان بنظر الكيان المفتقر إلى مساحات أرضية كافية، مخازن الحبوب وقطاع الماشية وسلة الغذاء وأرباحاً اقتصادية هامة.  وحده عبد الناصر أدرك أهمية السودان، والدور المصري في أفريقيا لوجودها الجغرافي في القارة الأفريقية، وحدد سياسته فيها بدوائر ثلاث في كتابه \"فلسفة الثورة\" العربية والأفريقية والإسلامية. وكان يؤمن أن بقاء القوات البريطانية في السودان يهدد أمن مصر وسلامتها، وأن وجلاءها من مصر لن يكون له معنى إن بقيت في السودان. عندما قامت ثورة يوليو لم يكن لها اهتمام يذكر أو صلات بالحركات الوطنية في أفريقيا، اللهم إلا في السودان فقط باعتباره قطراً عربياً في المقام الأول وتطلعاً إلى وحدة وادي النيل، وأصر أن تبدأ المفاوضات بشأن مستقبل السودان قبل التفاوض على جلاء قوة الاحتلال عن أرض مصر. ولم يكن لمصر في ذلك الوقت أي سياسة أفريقية بالمعنى الصحيح، كانت لها صلات ثقافية قامت على انتشار الإسلام في القارة، وكان في الأزهر الشريف عدد من الطلبة الأفارقة يدرسون بعد أن جذبتهم شهرة الأزهر وانفتاحه على المسلمين في أنحاء العالم.  \nاقرأ للكاتب\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الجيش البرهان",
            "type": "ORG"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الخريف العربي",
            "type": "MISC"
        },
        {
            "entity": "بالسودان",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "وادي النيل",
            "type": "LOC"
        },
        {
            "entity": "دولة أفريقية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "القوات البريطانية",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "القطر العربي",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الولايات السودانية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "محمد فايق",
            "type": "PER"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "لزكريا محيي الدين",
            "type": "PER"
        },
        {
            "entity": "فالسودان",
            "type": "PER"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الجيش البريطاني",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الكومنولث البريطاني",
            "type": "ORG"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الإنكليز",
            "type": "PER"
        },
        {
            "entity": "الدولة الوطنية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الجيش البرهان",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "الأقطار الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "الدولة الوطنية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الجيش السوداني",
            "type": "ORG"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "الساحل الأفريقي",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "ودارفور",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "العربان",
            "type": "PER"
        },
        {
            "entity": "والكيان الصهيوني",
            "type": "PER"
        },
        {
            "entity": "جبل عامر",
            "type": "LOC"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "غرب دارفور",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "تشاد",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "والنيجر",
            "type": "LOC"
        },
        {
            "entity": "ومالي",
            "type": "LOC"
        },
        {
            "entity": "وبوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "وغرب دارفور",
            "type": "LOC"
        },
        {
            "entity": "للسودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "والسودانيين",
            "type": "PER"
        },
        {
            "entity": "الجيش الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "وآسيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "المستعمرات الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "السلطات الاستعمارية",
            "type": "ORG"
        },
        {
            "entity": "للمصريين",
            "type": "PER"
        },
        {
            "entity": "محمد فايق",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "قنصليات مصرية",
            "type": "LOC"
        },
        {
            "entity": "الإنكليز",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "نيروبي",
            "type": "LOC"
        },
        {
            "entity": "مصريين",
            "type": "PER"
        },
        {
            "entity": "الدائرتين الأميركية والأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "بالوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "تشاد",
            "type": "LOC"
        },
        {
            "entity": "وإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "وأوغندا",
            "type": "LOC"
        },
        {
            "entity": "وكينيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "والمغرب",
            "type": "LOC"
        },
        {
            "entity": "دول أفريقية",
            "type": "LOC"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "باندونغ",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "قناة السويس",
            "type": "ORG"
        },
        {
            "entity": "لفرنسا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "حاييم لاسكوف",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "غرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "جنوب الصحراء",
            "type": "LOC"
        },
        {
            "entity": "للدول العربية",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "الفرات",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "هرتسل",
            "type": "LOC"
        },
        {
            "entity": "والسلطات البريطانية",
            "type": "ORG"
        },
        {
            "entity": "يهود",
            "type": "PER"
        },
        {
            "entity": "أوروبيين",
            "type": "PER"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "فلسفة الثورة",
            "type": "MISC"
        },
        {
            "entity": "القوات البريطانية",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "وادي النيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "الأزهر الشريف",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}