{
    "id": "66ce07e8fba249e26d0c13a9",
    "title": "\"طبخة بريغوجين الأخيرة\".. كيف نجحت موسكو في إفشال تمرد \"فاغنر\"؟",
    "full_text": " العلاقة بين \"طباخ\" بوتين المقرب والقيادة العسكرية الروسية شهدت انتكاسات متتالية، تفاقمت في المرحلة الأخيرة لمعركة السيطرة على باخموت، حتى وصلت اليوم إلى حدّ ارتكاب \"بريغو\" جرم \"الخيانة بحق الوطن الروسي\"، فما أسباب هذا التمرد؟ وكيف أفشلته موسكو؟ في مقابلة ضمن فيلم وثائقي عام 2018، يسأل الصحافي بوتين عما إذ كان يمكنه أن يغفر؛ فيجيب بوتين: \"نعم.. لكن ليس كلّ شيء\"، فيسأله الصحافي: \"ما الذي لا يمكنك أن تغفره؟\"، فيجيب بوتين: \"الخيانة\". عاد المقطع القديم إلى الظهور في وسائل التواصل خلال اليومين الأخيرين مع توصيف الرئيس الروسي حالة التمرّد التي قادها رئيس قوات \"فاغنر\" وأحد أبرز مستشاريه ومعاونيه سابقاً، يفغيني بريغوجين، بأنها \"حالة خيانة لروسيا\". وعلى الرغم من الرهانات المختلفة على الاحتمالات الواسعة التي يفتحها هذا التمرّد المفاجئ في جدار الأزمة الأوكرانية، فقد انتهت معظم مفاعيله خلال الساعات الأخيرة، مع إعلان القيادة الروسية التوصل إلى اتفاق مع بريغوجين بوساطة من رئيس بيلاروسيا لوكاشينكو، لإنهاء القضية من دون سفك الدماء الروسية في معارك داخلية. ولكنّ العالم الذي وقف معظمه مترقباً ما سيؤدي إليه هذا الحدث الحساس والمؤثر إلى حدّ كبير في السياسة العالمية، يتساءل اليوم عن الدوافع التي أدت إلى مثل هذا الانقلاب المفاجئ في الولاء السياسي لمؤسس \"فاغنر\"، ومدى جدية تهديده للاستقرار السياسي في روسيا، وكذلك المسار الذي سلكته الحكومة المركزية في موسكو لحلّ هذه الأزمة بأقل أضرار ممكنة، وأبرز النتائج والتداعيات المتوقعة بعد التمرّد. بحسب الأخبار التي نُشرت خلال الأشهر السابقة في وسائل الإعلام، شهدت العلاقة بين صديق بوتين المقرب والقيادة العسكرية الروسية انتكاسات متتالية تفاقمت في المرحلة الأخيرة لمعركة السيطرة على مدينة باخموت، حتى وصلت اليوم إلى حدّ ارتكاب \"بريغو\" جرم \"الخيانة بحق الوطن الروسي\". انتقل صاحب سلسلة المطاعم الشهيرة والطباخ الرئيسي لمناسبات الكرملين الكبرى من شخصية تعمل في الظلّ في مجال الأعمال التجارية داخل روسيا والتعهدات العسكرية خارجها قبل الحرب إلى متصدّر للمشهد العسكري والإعلامي في الميدان الأوكراني الروسي. وقد تمكّنت قوات \"فاغنر\" من حصد إنجازات عسكرية خلال الفترة التي تلت تغيير خطة عمل القوات الروسية من عملية واسعة وصلت إلى حدود كييف في الشهرين الأولين للحرب إلى عملية محدودة تهدف إلى السيطرة على المناطق الأربع التي انضمت إلى روسيا عقب الاستفتاءات الصيف الفائت، لا سيما بعد الهجوم الأوكراني في خاركوف وخيرسون، ما أعطى بريغوجين صفة \"عسكرية\" بالأمر الواقع، ليبرز كأحد أبرز القيادات العسكرية الروسية الميدانية. خلال أشهر، انتقل صاحب سلسلة المطاعم والطباخ الرئيسي للكرملين من شخصية تعمل في الظلّ، في مجال الأعمال التجارية داخل روسيا والتعهدات العسكرية خارجها قبل الحرب، إلى متصدّر للمشهد العسكري والإعلامي في الميدان الأوكراني-الروسي. وخلال معركة باخموت التي انتهت بسيطرة قوات \"فاغنر\" على المدينة في 22 أيار/مايو بعد نحو 9 أشهر من القتال، وشكّلت أوّل انتصار روسي وتقدم جغرافي في الجبهة بعد التراجع في الصيف الفائت، برزت خلافات كبيرة بين قيادة \"فاغنر\" والقيادة العسكرية الروسية، تجلت في تهديد بريغوجين في أواخر نيسان/أبريل بانسحابه مع قواته من المدينة التي شارفوا على تحريرها، بسبب عدم تلبية القيادة العسكرية الروسية مطالبهم اللوجستية، وعلى رأسها إمدادات الذخيرة والطعام. وقد شكّل هذا التهديد الذي أذاعه بريغوجين علناً عبر وسائل التواصل إيذاناً بأنّ أزمة حقيقية موجودة بالفعل بين الطرفين بمستوى تطلّب تدخّل الرئيس بوتين شخصياً لعلاجه، إذ تعهّد الأخير عقب ذلك بتأمين كل احتياجات \"فاغنر\"، وهو ما سمح بإنهاء معركة السيطرة على المدينة خلال شهر أيار/مايو، وتسليمها مباشرة للقوات الروسية النظامية، وانسحاب \"فاغنر\" من خط الجبهة الأمامي. وعبّر هذا الخلاف الذي خرج إلى العلن عن تأزم العلاقة بين مؤسس فاغنر ووزير الدفاع الروسي سيرغي شويغو ورئيس الأركان العامة للجيش الروسي فاليري غيراسيموف، بعدما عيّن بوتين الأخير مسؤولاً عن مجمل العمليات العسكرية في أوكرانيا في كانون الثاني/يناير الفائت، وهو ما قرأه البعض كشكل من أشكال \"التحجيم\" لبريغوجين، الذي تضخم دوره وحضوره السياسي والعسكري بشكل كبير خلال أشهر قليلة، وهو ما أشار إليه بوتين أمس في \"خطاب الخيانة\". ويمكن تتبع جذور أسباب التمرّد إلى هذه النقطة بالذات، إذ لم يَرُقْ لبريغو خلال الفترة الماضية تعامل موسكو معه، فإضافة إلى تعيين بوتين \"غريمه\"، الذي يتهمه بالتكاسل وعدم المبالاة والبيروقراطية المفرطة، مسؤولاً عنه، لم يحصل عناصر \"فاغنر\" وجرحاها وقتلاها على تنويهات من القيادة العسكرية أو أوسمة يعتبرها بريغوجين حقاً طبيعياً ومعنوياً لهم، كما حمّل القيادة العسكرية الروسية بصراحة مسؤولية سقوط نحو 100 قتيل لفاغنر خلال الأسابيع الأخيرة من معركة باخموت، بسبب نقص التغطية المدفعية. لطالما شكّلت قانونية تنظيم \"فاغنر\" المسلح أزمة في أوساط البيروقراطية الروسية، إذ فشلت عدة محاولات لقوننة عمل الجماعة المسلحة في مجلس الدوما الروسي في مرات سابقة. وعندما بدأت مطالبات القيادة العسكرية بضبط \"فاغنر\" ضمن المنظومة العسكرية الروسية، وتحويلها من قوة متفلتة من التشريعات والنظم الروسية إلى قوة منضوية ضمن تشكيلات وزارة الدفاع ولها إطارها الخاص، تفاقمت المشكلة. \nاليوم 10:53\n \n24 اب\n عنى ذلك لبريغوجين أنه سيصبح مقيداً بالبيروقراطية الإدارية، وسيخضع لقوانين جديدة لم يكن خاضعاً لها سابقاً، تجعله إلى حدّ كبير مواطناً عسكرياً من الدرجة العادية، فيما مثلت معظم أعماله خلال مسيرته العسكرية بشكل خاص نوعاً من الالتفاف على القوانين الروسية، بتسهيلات مرتبطة بطبيعة المهام التي كانت موكلة إليه، والتي كانت تتطلب إلى حدّ كبير تجنباً للغرق في المسارات الإدارية المعقدة. لطالما شكّلت قانونية تنظيم \"فاغنر\" المسلح أزمة في أوساط البيروقراطية الروسية، إذ فشلت محاولات عدة لقوننة عمل الجماعة المسلحة في مجلس الدوما الروسي في مرات سابقة وشكّل إعلان وزارة الدفاع قبول طلبات المحكومين السابقين ومن لديهم سوابق جرمية الانضمام إلى القوات المسلحة، وهو ما كان يشكل دافعاً لانضمام هذه الفئة إلى مجموعة \"فاغنر\"، سبباً إضافياً في انخفاض أسهمها في مقابل مؤسسات الدولة الروسية. أدّى ذلك، بحسب تقديرات متابعي الشأن الروسي، إلى انفجار الخلاف بين بريغوجين والقيادة العسكرية الروسية، ولكن فيما حاول الرئيس بوتين رأب الصدع والوصول إلى اتفاق مرضٍ لبريغوجين وللقيادة الروسية، قام الأخير بإعلان تمرّده الذي عدّه بوتين بشكل صارم \"انتفاخاً أدّى إلى فعل خيانة\"، وأنهى بذلك مسيرة رجل الظلّ في الكرملين إلى حدّ كبير. مثّل ردّ الفعل الذي التزمت به موسكو ضبطاً عالياً للنفس، في مقابل إعلان مؤسس \"فاغنر\" التمرّد على القيادة العسكرية الروسية وسيطرته على مقر الدفاع في مقاطعة روستوف أون دون، وتوجّه رتل متكامل من عشرات الآليات متعددة الوظائف، تمتلك قدرات دفاع جوي ومدرعات ودبابات وغيرها، نحو العاصمة موسكو. وعلى الرغم من قدرة أسلحة الجو الروسية على التعامل بشكل فعال، بطبيعة الحال، مع قوات \"فاغنر\" في حال أصدرت القيادة أمراً بذلك، فإن موسكو فضلت بذلك كل الجهود الممكنة لتجنب إراقة الدماء الروسية، ولم تبادر إلى التصعيد واستعمال القوة الهجومية، حتى عندما قامت قوات \"فاغنر\" بإسقاط مروحيات قتالية روسية باستعمال أسلحة مضادة للطائرات. أحد أبرز العوامل التي ساهمت في إنهاء حالة التمرد خلال أقل من 24 ساعة كان خطاب الرئيس الروسي فلاديمير بوتين الصارم والقاطع، الذي جاء بالتوازي مع سياسة عدم المبادرة إلى التصعيد وفتح قناة لحلّ للأزمة. حذّر بوتين في خطابه مقاتلي \"فاغنر\" من \"الخضوع للمغامرة الإجرامية\"، مؤكداً أنّ \"القوات المسلحة الروسية تلقت أمراً بتحييد الذين نظموا التمرد المسلّح\"، وأنّ \"الرد على التمرد المسلّح الذي يحاول دفع البلاد إلى الاستسلام والحرب الأهلية سيكون قاسياً\"، معتبراً التمرد \"طعنة في الظهر\"، ومؤكداً أنه \"سيواجه هذا التهديد والخيانة بشكل صارم وقاطع\". بهذا الخطاب الواضح، أعلن بوتين أن بريغوجين، الذين تجنّب أي كلام ضد بوتين، وحاول حصر خلافه مع القيادة العسكرية بشخصي شويغو وغيراسيموف، وحده في مقابل الدولة الروسية المتماسكة بشقيها السياسي والعسكري، كما أنّ الحاضنة الشعبية للرئيس بوتين كشفت بريغوجين أمام الشعب الروسي، وجعلت دعواته للناس للنزول إلى الشوارع بالسلاح لا تلقى أي استجابة عامة. وحصلت، على أثر خطاب بوتين، انشقاقات في تنظيم \"فاغنر\"، كما وصلت إلى موسكو قوات \"أحمد\" الشيشانية الخاصة، التي توازي في تدريبها وخبراتها وتجهيزاتها قدرات \"فاغنر\"، وتعدّ من الناحية القانونية كذلك أقلّ عبئاً في تصديها لأيّ محاولة اختراق للمدينة من القوات النظامية التي تحتاج قرارات حكومية ليس من السهل التراجع عنها بعد إصدارها أو المناورة فيها. كلّ ذلك جعل آمال الرتل المتجه إلى موسكو في أن يحظى باستقبال شعبي ما أو يتمكن من إحداث أي خرق أو فرض لأمر واقع في العاصمة أمراً بعيد المنال، ولا سيما أنّ القوات عددها بالمئات، ولا يتجاوز 2000 مقاتل في أعلى تقدير، فيما تضم موسكو قوات من الشرطة والجيش تقدّر بنحو 50 ألفاً، تضاف إليها مئات من القوات الخاصة الشيشانية \"أحمد\" ذات الخبرة والتدريب العالي. لم تبادر أيّ من مؤسسات الدولة الروسية أو أجهزتها، المدنية والعسكرية على سواء، إلى إعلان أي تضامن مع تمرد بريغوجين، بل سارعت الأجهزة والمؤسسات الرئيسية إلى إعلان استمرارها في عملها بشكل طبيعي وفي استجابتها لأوامر موسكو. كما أنّ وظائف الدولة استمرّت بالعمل بشكل طبيعي إلى حدّ كبير، حتى في المناطق التي شهدت أحداثاً أمنية في روستوف وفورونيج وليبيتسك، وعلى طول الطريق \"إم-4\" المتجه إلى موسكو الذي سلكه رتل \"فاغنر\"، ما خلا بعض الحوادث الاستثنائية التي تخللتها اشتباكات متفرقة وإغلاق لبعض الطرق الرئيسية مع تحويل السير إلى طرق فرعية. وأدّى محافظة الدولة وأجهزتها على تماسكها بشكل تام إلى قطع الفرص على أيّ تفشٍّ للتمرد في المؤسسات المدنية أو العسكرية، وإلى منع مفاقمة تأثيرات التمرد في الخدمات الأساسية في الدولة. لم تبادر أيّ من مؤسسات الدولة الروسية أو أجهزتها، المدنية والعسكرية على سواء، إلى إعلان أي تضامن مع تمرد بريغوجين، كما أنّ وظائف الدولة استمرّت بالعمل بشكل طبيعي إلى حدّ كبير، حتى في المناطق التي شهدت أحداثاً أمنية. أمّنت وساطة الرئيس البيلاروسي، الصديق القديم لبريغوجين، مخرجاً \"مشرفاً\" له، حرصت القيادة في موسكو على الحفاظ عليه، وشكّل بالتوازي مع العوامل السابقة الأمل الأخير للمسؤول عن التمرّد في إعلان إنهاء حركته. أعلن بريغوجين قبوله بشروط موسكو، في مقابل العفو عنه وعن مجموعات مقاتليه التي شاركت في التمرد بشكل مباشر، وقبول إدخال القوات التي لم تشارك في العمليات داخل روسيا في الأجهزة الرسمية لوزارة الدفاع عبر عقود رسمية. في مقابل ذلك، يرحل بريغوجين مع قواته إلى بيلاروسيا مع ضمان عدم ملاحقته والتعرض له أو لقواته. حافظت القوات الروسية في نطاق العملية العسكرية في دونباس، في مقابل الوضع السياسي المتوتر داخل البلاد، على تركيز قوتها وعمل تشكيلاتها بالشكل الطبيعي. وقد ظهر ذلك بشكل واضح في طبيعة العمليات القتالية التي حصلت الجمعة والسبت والخسائر الأوكرانية. صدّت القوات الروسية أكثر من 10 محاولات تقدّم في محور زاباروجيا، وتصدّت أيضاً لمحاولة تقدم في محور باخموت (أرتيوموفسك)، وفي جنوب دونيتسك وكراسني ليمان، وكبّدت القوات المهاجمة خسائر فادحة بلغت نحو 430 عسكرياً أوكرانياً. يمكن القول إن الاستحقاق الذي نجت منه روسيا في وسط اشتداد الهجوم الأوكراني المضاد كان من أخطر ما واجهته خلال العملية العسكرية، ويبدو أن التركيز على أمور الجبهة عاد اليوم أولوية القيادة العسكرية، بعدما شكلت هذه الأزمة بلبلة داخلية خلال الفترة السابقة مع انتهاء مفاعيل التمرد، ووصول بريغوجين إلى بيلاروسيا، وإلغاء قوانين الطوارئ في روسيا صباح اليوم. \nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \nاليوم 10:53\n \nاليوم 09:11\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "باخموت",
            "type": "LOC"
        },
        {
            "entity": "بريغو",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "القيادة الروسية",
            "type": "ORG"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بيلاروسيا لوكاشينكو",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة المركزية",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "صديق بوتين",
            "type": "PER"
        },
        {
            "entity": "باخموت",
            "type": "LOC"
        },
        {
            "entity": "بريغو",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "خاركوف",
            "type": "LOC"
        },
        {
            "entity": "وخيرسون",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "باخموت",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "المدينة",
            "type": "LOC"
        },
        {
            "entity": "للقوات الروسية النظامية",
            "type": "ORG"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "سيرغي شويغو",
            "type": "PER"
        },
        {
            "entity": "فاليري غيراسيموف",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لبريغوجين",
            "type": "PER"
        },
        {
            "entity": "لبريغو",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "القيادة العسكرية الروسية",
            "type": "ORG"
        },
        {
            "entity": "لفاغنر",
            "type": "PER"
        },
        {
            "entity": "باخموت",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "مجلس الدوما الروسي",
            "type": "ORG"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "لبريغوجين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "الدوما الروسي",
            "type": "ORG"
        },
        {
            "entity": "القوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "لبريغوجين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "روستوف أون دون",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة الروسية",
            "type": "ORG"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "شويغو وغيراسيموف",
            "type": "PER"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "للرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أحمد",
            "type": "PER"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "القوات النظامية",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "القوات الخاصة الشيشانية",
            "type": "ORG"
        },
        {
            "entity": "أحمد",
            "type": "PER"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "روستوف",
            "type": "LOC"
        },
        {
            "entity": "وفورونيج",
            "type": "LOC"
        },
        {
            "entity": "وليبيتسك",
            "type": "LOC"
        },
        {
            "entity": "إم",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "الدولة الروسية",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "الرئيس البيلاروسي",
            "type": "PER"
        },
        {
            "entity": "لبريغوجين",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بيلاروسيا",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "زاباروجيا",
            "type": "LOC"
        },
        {
            "entity": "باخموت",
            "type": "LOC"
        },
        {
            "entity": "أرتيوموفسك",
            "type": "LOC"
        },
        {
            "entity": "جنوب دونيتسك",
            "type": "LOC"
        },
        {
            "entity": "وكراسني ليمان",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بريغوجين",
            "type": "PER"
        },
        {
            "entity": "بيلاروسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "لوغانسك ودونيتسك",
            "type": "PER"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}