{
    "id": "66ce07eafba249e26d0c2332",
    "title": "الصومال: اشتباكات عنيفة بين الجيش و\"الشباب\" إثر هجومها على قاعدة في إقليم شبيلي الوسطى",
    "full_text": "اشتباكات عنيفة بين الجيش الصومالي وحركة \"الشباب\" بعد شن الأخيرة هجوماً على منطقة دار النعمة في إقليم شبيلي الوسطى جنوب البلاد.  أفادت مصادر بأن حركة \"الشباب\" هاجمت، أمس الثلاثاء، منطقة دار النعمة في إقليم شبيلي الوسطى جنوب الصومال. وأضافت المصادر أن الحركة استهدفت قاعدة تابعة للقوات الحكومية والعشائر المتحالفة معها، ودارت مواجهات مباشرة بين الطرفين. وادعت \"الشباب\" أن عناصرها سيطروا على منطقة دار النعمة، في حين لم تصدر الحكومة الصومالية أو ولاية هيرشبيلي أي تعليق بشأن الحادث، وفق ما ذكرت المصادر. \nاليوم 16:43\n \nاليوم 16:42\n يشار إلى أن السلطات الرسمية أعلنت، الثلاثاء الماضي، مقتل 39 عنصراً من \"الشباب\" في عملية عسكرية في إقليم شبيلي السفلى. وكانت الحكومة المركزية قد بدأت هجوماً واسعاً ضد \"حركة الشباب\" في صيف العام 2022. وقد تمكّن الجيش الصومالي من استعادة السيطرة على مناطق واسعة في وسط البلاد. يذكر أن الجيش الصومالي قضى، يوم السبت الماضي، على عدد من قيادات بارزة في \"الشباب\" وعدد من عناصر الحركة في عملية عسكرية وسط البلاد، بالتعاون مع لجانٍ شعبية في منطقة تابعة لمدينة حررطيري في ولاية جلمدج، والتي أسفرت عن مقتل نائب مسؤول الجبهات في محافظتي مدج وجلجدود وقيادي أجنبي، إضافة إلى 5 من عناصر الميليشيات. وجاء تنفيذ العملية بعد الحصول على معلومات استخبارية تتعلق بمرور عناصر \"حركة الشباب\" في طريق منطقة دوماي. ونجحت قوات الجيش في السيطرة على المعدات العسكرية التي كانت بحوزة المسلحين. \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش الصومالي",
            "type": "ORG"
        },
        {
            "entity": "دار النعمة",
            "type": "LOC"
        },
        {
            "entity": "شبيلي الوسطى",
            "type": "LOC"
        },
        {
            "entity": "جنوب البلاد",
            "type": "LOC"
        },
        {
            "entity": "دار النعمة",
            "type": "LOC"
        },
        {
            "entity": "إقليم شبيلي الوسطى",
            "type": "LOC"
        },
        {
            "entity": "جنوب الصومال",
            "type": "LOC"
        },
        {
            "entity": "دار النعمة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الصومالية",
            "type": "ORG"
        },
        {
            "entity": "هيرشبيلي",
            "type": "PER"
        },
        {
            "entity": "شبيلي السفلى",
            "type": "LOC"
        },
        {
            "entity": "الحكومة المركزية",
            "type": "ORG"
        },
        {
            "entity": "الجيش الصومالي",
            "type": "ORG"
        },
        {
            "entity": "الجيش الصومالي",
            "type": "ORG"
        },
        {
            "entity": "حررطيري",
            "type": "LOC"
        },
        {
            "entity": "جلمدج",
            "type": "LOC"
        },
        {
            "entity": "وجلجدود",
            "type": "LOC"
        },
        {
            "entity": "دوماي",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش",
            "type": "ORG"
        },
        {
            "entity": "المسلحين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}