{
    "id": "66ce07ecfba249e26d0c2a71",
    "title": "إثيوبيا: سد النهضة وفّر 17% من إمدادات الطاقة.. ونسعى لتعزيز مكاسب العام المقبل",
    "full_text": "هيئة الكهرباء الإثيوبية تعلن أن سد النهضة يسهم بنسبة 17% من إجمالي إمدادات الطاقة في البلاد، معلنةً سعي البلاد لتحقيق 300 مليون دولار من العملة الأجنبية من صادرات الطاقة في السنة المالية المقبلة 2025. كشفت هيئة الكهرباء الإثيوبية ،أن سد النهضة أسهم بنسبة 17% من إجمالي إمدادات الطاقة الكهربائية في البلاد، خلال العام المالي السابق. وفي تصريح صحافي، أكد المدير التنفيذي لشركة الكهرباء الإثيوبية، أشبير بالتشا، أن \"إثيوبيا أنتجت 20.522 غيغاوات ساعة من الكهرباء خلال عامي 2023 و2024\". وأضاف أن \"البلاد حصلت على مبلغ  20 مليار بر إثيوبي، مع توفير مبلغ  140 مليون دولار من الصادرات\" وفق تعبيره. \nاليوم 16:43\n \nاليوم 16:42\n وأضاف الرئيس التنفيذي للشركة أنه من المتوقع \"زيادة إمدادات الكهرباء خلال الأعوام القليلة المقبلة\"، وذلك في ظل وجود 5 مشاريع كبرى لتوليد الطاقة قيد الإنشاء حالياً، لافتاً إلى أنّ ذلك سيسمح بتلبية الاحتياجات المحلية المتزايدة مع زيادة الصادرات إلى الدول المجاورة. ولفت بالتشا إلى أن شركة الطاقة الكهربائية الإثيوبية \"تهدف إلى كسب 300 مليون دولار بالعملة الأجنبية من صادرات الطاقة في السنة المالية المقبلة، وذلك بالاستفادة من الزيادة المتوقّعة في القدرة على توليد الطاقة\". وكانت هيئة الكهرباء الإثيوبية أعلنت أن سد النهضة أسهم في توليد أكثر من 2700 غيغاواط/ساعة من الطاقة في الأشهر العشرة الماضية، من السنة المالية الإثيوبية 2024/2023. وكشفت الهيئة أن التوربينات تجاوزت الخطة المرسومة لتوليد 2152 غيغاواط/ساعة، حيث وصلت إلى 2711 غيغاواط/ساعة، ما يزيد بنسبة 26% عن الخطة، مشيرة إلى أن تمكين السد من الاحتفاظ بكمية أفضل من المياه أسهم في تشغيل التوربينين بكامل طاقتهما. \n25 اب\n \n24 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "هيئة الكهرباء الإثيوبية",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "هيئة الكهرباء الإثيوبية",
            "type": "ORG"
        },
        {
            "entity": "لشركة الكهرباء الإثيوبية",
            "type": "ORG"
        },
        {
            "entity": "أشبير بالتشا",
            "type": "PER"
        },
        {
            "entity": "إثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "هيئة الكهرباء الإثيوبية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}