{
    "id": "66ce07e6fba249e26d0c0802",
    "title": "هل تستطيع الوساطة الصينية وقف الحرب على غزة؟",
    "full_text": "تأمل الولايات المتحدة أن يكون بمقدور الصين استغلال نفوذها لدى إيران للمساعدة في ضمان ألا تمتد الحرب إلى مناطق أوسع في الشرق المتوسط. منذ بدء عملية \"طوفان الأقصى\"، هبّت الولايات المتحدة والدول الغربية لإعلان موقفها الواضح والمتضامن مع \"إسرائيل\"، في حين كانت المواقف العربية غامضة ومتجاهلة لخطورة ما يجري. المواقف العربية ركَّزت على فكرة أن التهجير خط أحمر، كأن باقي القضايا مسموح بها، وهو ما بدا موقفاً متخاذلاً تجاه القضية الفلسطينية التي لطالما كانت قضية العرب الأولى. الانحياز الأميركي لم يكن مسبوقاً، رغم أن أميركا كانت داعمة لـ\"إسرائيل\" منذ تأسيسها، لكنه كان هذه المرة أكثر حدة وتعاطفاً. الحسابات الانتخابية وحدها ليست كافية لتبرير ما قام به الرئيس بايدن ووزير خارجيته بلينكن الذي عبر عن صهيونيته وانحيازه. بايدن يعود إلى ذلك النسق من القادة المتحمسين لـ\"إسرائيل\" باعتبارها نموذجاً للديمقراطية الغربية في منطقة يسودها الإسلام والتطرف، من وجهة نظره. وفي دولة مثل الولايات المتحدة الأميركية، يؤدي الرئيس دوراً كبيراً في صياغة السياسة الخارجية، ويختار وزيراً للخارجية مهمته تنفيذ تلك السياسة. من هنا يمكن أن نتفهم وجهة نظر بلينكن وإصراره على تقديم نفسه كصهيوني جاء لتأييد \"إسرائيل\". بلينكن تنقصه الخبرة بقضايا الشرق الأوسط، وخصوصاً أن الشرق الأوسط لم يكن ضمن أولويات إدارة بايدن التي ركّزت على روسيا والصين. نتيجة لهذه المواقف، لم تعد الولايات المتحدة الأميركية قادرة على أداء دور الوسيط بين العرب و\"إسرائيل\"، وهو الدور الذي لطالما استطاعت أداءه رغم انحيازها الواضح إلى \"إسرائيل\". بعد حرب تشرين، استطاعت رعاية وقف إطلاق النار بين الجانبين، وأدت دور الوسيط الذي نجح في دفع مصر إلى توقيع اتفاقية كامب ديفيد مع \"إسرائيل\"، لكن إدارة بايدن اليوم تعتقد أنها طرف في الصراع، وهو ما يزيد تعقيدات الموقف ويقلل فرص التوصل إلى حل سياسي للصراع بين الطرفين. يبدو أن الضوء الأخضر الأميركي لـ\"إسرائيل\" لا يزال غير مشروط. لذا، نرى الإصرار على ما تقوم به من تدمير وقتل وحشي هدفه إكراه الفلسطينيين على النزوح من غزة إلى سيناء أو على الأقل من شمال غزة إلى جنوبها. الحدث الأخطر ربما على صعيد السياسة والإعلام الدوليين هو تناول القضية الفلسطينية منذ حدوث \"طوفان الأقصى\" من دون الحديث عن أصل المشكلة وما أوصل الأوضاع إلى ما هي عليه اليوم.  الحديث عن الإرهاب هدفه شيطنة حماس ونقلها من حركة تحرر وطني هدفها مقاومة الاحتلال إلى حركة جهاد إسلامي عالمي، على غرار ما فعلت الولايات المتحدة مع تنظيم \"القاعدة\". الإعلام العربي، وعند حديثه عن قداسة القضية الفلسطينية، يكرس في ذهن القارئ الغربي أن الصراع ديني، وهذا غير صحيح على أرض الواقع. من المفيد جداً مخاطبة العالم بلغة الحوار التي يفهمها، والتي تسهم في حشد الرأي العام المتنامي إزاء القضية الفلسطينية، وخصوصاً أن الرأي العام العالمي يشهد تحولاً كبيراً وتفهماً لحقيقة ما يجري في فلسطين، بعيداً من هيمنة الماكينة الإعلامية الغربية التي برعت في صياغة الأكاذيب والترويج لها، إلى درجة أن الكثير من يهود الولايات المتحدة لم يعودوا صهيونيين، وأعلنوا وقوفهم ضد الترانسفير الذي يسعى الكيان الصهيوني إلى تطبيقه على الفلسطينيين، في حين أن الكثير من العرب لم يقف ضد مبدأ التهجير، لكن الخلاف بالنسبة إليه يتمثل في فكرة \"إلى أين\" فقط.  \nاليوم 10:46\n \nاليوم 10:31\n من الواضح اليوم غياب الحوار الحقيقي بيننا وبين الغرب. هذا الحوار مهم وممكن، ويجب أن يركز على تحميل الغرب مسؤولياته عن الاستعمار وما نتج منه من سياسات كان أحد نتائجها قيام الكيان الصهيوني على أرض فلسطين العربية. الحل لقضية فلسطين بسيط وقانوني، ولا يمكن لإنسان متحضر أن يرفضه، ويتمثل في تطبيق القرارات الدولية الصادرة عن الأمم المتحدة. أما بالنسبة إلى المستوطنين، فمن حق كل واحد منهم أن يعود إلى الدولة التي يحمل جنسيتها أو يختار البقاء ضمن دولة وطنية فلسطينية لا دولة دينية. قد يبدو للبعض أن هذا الطرح بعيد عن الواقع وأقرب إلى الخيال، لكن التاريخ يخبرنا أن لا مكان لمستعمر في دولة أخرى طال الزمان أو قصر. يجب التركيز على أن القضية الفلسطينية تعود إلى أكثر من 100 عام، ولم تبدأ بـ\"طوفان الأقصى\"، كما تسعى وسائل الإعلام الغربية لتصويرها. الإرهاب الفكري الذي تمارسه اليوم علينا وسائل الإعلام، وحتى وسائل التواصل الاجتماعي التي بات من الواضح أنها تتبنى وجهة النظر الإسرائيلية وتقوم بحذف أيّ وجهة نظر مخالفة له، يجب وضع حد ونهاية له. يبدو أن الكيان الصهيوني اليوم، ونتيجة هول الصدمة وقساوتها، مستعد لدفع الثمن اللازم لاستعادة هيبته المفقودة. لذا، فإنه يتصرف كأنه غير آبه بمصير الأسرى المختطفين لدى حماس. الرأي العام الإسرائيلي أكثر حدة وتطرفاً من حكومته، والمطالبة باستقالة رئيس الوزراء ومحاسبته ظاهرة فريدة في التاريخ الإسرائيلي. عادة ما تتم المطالبة باستقالة رئيس الوزراء الصهيوني ومحاسبته في نهاية الحرب، لكنها هذه المرة بدأت منذ بداية الحرب، وهي تتصاعد وبشكل كبير. خسارة نتنياهو مستقبله السياسي تدفعه إلى الاستمرار في تلك الحرب التي ربما تشفي غليله، لكونه أحد النماذج للقادة المتطرفين في التاريخ الصهيوني. \"إسرائيل\" لا تريد التصعيد في الشمال، ولا تريد الدخول في حرب مفتوحة مع حزب الله ومحور المقاومة. خشية \"إسرائيل\" من توسيع نطاق الحرب يبدو أنها لم تشجع أطرافاً أخرى على الدخول في المعركة، لكن تلك الأطراف حرصت على التأكيد على استعدادها للحرب عبر رسائل بالنار وجّهها محور المقاومة.  ما تقوم به \"إسرائيل\" حتى الآن هدفه خلق واقع جديد يتمثل في نسف مقومات قيام دولة فلسطينية إلى الأبد. هذا الطرح تدعمه الولايات المتحدة الأميركية التي تخلت عن فكرة حل الدولتين واستعاضت عنها بما سمته \"صفقة القرن\". يساعدها في ذلك أنظمة عربية ارتضت لنفسها التطبيع مع الاحتلال تحت شعارات واهية، منها الديني (الإبراهيمية)، ومنها السياسي عبر شعارات \"الواقعية والحكمة والمنطق والابتعاد عن الخطاب الخشبي...\". اليوم، في ظل ما يعيشه العالم من غياب للمنظمات الدولية والمناكفات التي يشهدها مجلس الأمن الدولي بعدما أصبح الخمس الكبار غير متفقين على كيفية إدارة العالم، هل تدخل الصين على خط التسوية؟ حتى الآن، لا يوجد أي مساعٍ حقيقة يمكن أن تنتج منها توافقات دولية هدفها إيجاد حل سياسي للقضية الفلسطينية ووقف المجازر التي ترتكب بحق المدنيين في غزة.  يبدو أن التحرك الصيني هو الأكثر قدرة ربما على إيجاد صيغة توافقية، وهذا يتوقف على نتائج الزيارة التي يقوم بها وزير الخارجية الصيني وانغ يي للولايات المتحدة، إذ ستكون الأوضاع في غزة إحدى النقاط التي سيناقشها الطرفان. تأمل الولايات المتحدة أن يكون بمقدور الصين استغلال نفوذها لدى إيران للمساعدة في ضمان ألا تمتد الحرب إلى مناطق أوسع في الشرق المتوسط. وكان الرئيس الصيني شي قد قال إن بلاده مستعدة للتعاون مع واشنطن فيما يتعلق بالتحديات العالمية، في رسالة واضحة مفادها انفتاح الصين على أي حوار مع الولايات المتحدة. وكانت الصين قد تقدمت بعدة مبادرات لإيجاد حل للقضية الفلسطينية، لكنها لم تلقَ قبولاً فعلياً، لأن الولايات المتحدة ما زالت تريد احتكار هذا الملف والإمساك بجميع خيوطه. علاقة الصين مع إيران تجعلها قادرة على أداء هذا الدور والتأثير في حركات المقاومة في المنطقة، وخصوصاً أن الموقف الصيني كان على الدوام موقفاً داعماً ومؤيداً لحقوق الشعب الفلسطيني. وكانت الصين قد تعرضت لانتقادات شديدة من \"إسرائيل\" والولايات المتحدة لعدم إدانتها ما قامت به حركة حماس في عملية \"طوفان الأقصى\". على العكس من ذلك، تحدثت الصين عن الظلم التاريخي الذي تعرض له الشعب الفلسطيني، فأعادت القضية إلى جذورها الحقيقية التي تعمد الإعلام الغربي تجاوزها. كل المؤشرات تشير إلى أن المعركة مستمرة، وهو ما ينذر بخروج الوضع عن السيطرة في أي لحظة، وخصوصاً أن الشعوب العربية والإسلامية تعيش حالة من الغليان الذي قد يتحول إلى مواجهة بينها وبين أنظمتها التي ما زالت تلتزم الصمت إزاء أكبر جريمة يشهدها العصر الحديث. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 13:30\n \n26 اب 20:16\n \n26 اب 18:30\n \n26 اب 13:03\n \nاليوم 13:33\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إدارة بايدن",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "كامب ديفيد",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "شمال غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "يهود",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الترانسفير",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "أرض فلسطين العربية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الوزراء الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وانغ يي",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}