{
    "id": "66ce07e8fba249e26d0c146c",
    "title": "بأغلبية 97%.. الناخبون في مالي يوافقون على مشروع الدستور الجديد",
    "full_text": "السلطات الانتخابية في مالي تعلن أنّ الناخبين وافقوا بأغلبية ساحقة بلغت 97% على مشروع الدستور الجديد، الذي طرحه المجلس العسكري الحاكم على استفتاء أُجري قبل أسبوع. أعلنت السلطات الانتخابية في مالي، الجمعة، أنّ الناخبين وافقوا بأغلبية ساحقة بلغت 97% على مشروع الدستور الجديد، الذي طرحه المجلس العسكري الحاكم على استفتاء أُجري قبل أسبوع وبلغت نسبة المشاركة فيه نحو 40%. وقالت مفوضية الانتخابات إنّ نسبة المشاركة في الاستفتاء بلغت 39.5%،  و97% من الناخبين صوّت بنعم. \nاليوم 19:25\n \n24 اب\n ويعتبر المجلس العسكري الحاكم منذ 2020 مشروع الدستور هذا حجر الزاوية في إعادة تأسيس السلطة في البلاد. في المقابل، يعتبر معارضو المشروع أنّه تمّ تفصيله على مقاس المجلس العسكري بهدف إبقاء العسكريين في الحكم إلى ما بعد موعد الانتخابات الرئاسية المقرّرة في شباط/فبراير 2024، رغم تعهّد الجيش بإعادة الحكم إلى المدنيين عقب تلك الانتخابات. ويعزّز مشروع الدستور الجديد سلطات الرئيس ويمنح القوات المسلّحة دوراً أساسياً ويشدّد على \"السيادة\"، الشعار الذي رفع لواءه المجلس العسكري منذ القطيعة مع فرنسا، القوة الاستعمارية السابقة، والتحوّل نحو روسيا. وتعذّر تنظيم الاستفتاء في العديد من البلدات في وسط البلاد وشمالها، إمّا بسبب الخوف من وقوع هجمات جهادية أو بسبب خلافات سياسية. \nاليوم 10:53\n \nاليوم 14:29\n \n22 اب\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "القوات المسلّحة",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}