{
    "id": "66ce07eafba249e26d0c2003",
    "title": "\"فايننشال تايمز\": فنزويلا تستعيد مكانتها في مؤشرات ديون \"جي بي مورغان\"",
    "full_text": "صحيفة \"فايننشال تايمز\" الأميركية تقول إنّ السندات السيادية الفنزويلية وسندات النفط المملوكة للدولة ستستعيد مكانها في مؤشرات ديون الأسواق الناشئة لـ\"جي بي مورغان\"، على مدى ثلاثة أشهر تبدأ في نيسان/أبريل. تحدّثت صحيفة \"فايننشال تايمز\" الأميركية عن ارتفاع أسعار السندات السيادية الفنزويلية، مشيرةً إلى أنّ فنزويلا تستعيد مكانتها في مؤشرات ديون \"جي بي مورغان\". وأوردت الصحيفة أنّ السندات السيادية الفنزويلية، وسندات النفط المملوكة للدولة، ستستعيد مكانها في مؤشرات ديون الأسواق الناشئة لـ\"جي بي مورغان\" على مدى ثلاثة أشهر، تبدأ في نيسان/أبريل، بعد رفع العقوبات الأميركية على التداول الثانوي في تشرين الأول/أكتوبر. وسيتمّ إدراج السندات في مؤشرات EMBI Global / Diverse المؤثّرة \"على مدى ثلاثة أشهر تبدأ في 30 نيسان/أبريل وتنتهي في 28 حزيران/يونيو\"، حسبما قال بنك \"جي بي مورغان\"  في بيان أمس الخميس. \n24 اب\n \n23 اب\n وأشار إلى أنّ \"عشرين سنداً سياديّاً وشبه سياديّ فنزويلياً تمثّل قيمة اسمية إجمالية قدرها 53 مليار دولار، سيتم تقسيمها على مراحل على مدى فترة إعادة التوازن لمدة ثلاثة أشهر\". وقال البنك إنّ القرار يعني أنه من المقرّر أن يكون للسندات وزن إجمالي يقدّر بـ58 نقطة أساس في مؤشر \"إمبي آي العالمي\" المتنوّع، و69 نقطة أساس في مؤشّر \"إمبي بي آي غلوبال\". وتمّ ترجيح السندات عند الصفر منذ أن فرضت واشنطن في عام 2019 عقوبات على التجارة وكذلك على قطاعي النفط والتعدين في البلاد. وارتفعت السندات الفنزويلية رداً على ذلك، حيث ارتفعت أسعارها 3.5 سنتات، إلى نحو 21 سنتاً للدولار بعد ظهر يوم الخميس. وارتفعت سندات \"PDVSA\" المستحقة في عام 2026 بمقدار 2.5 سنت إلى 11 سنتاً. \n25 اب\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n22 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فايننشال تايمز",
            "type": "PER"
        },
        {
            "entity": "جي بي مورغان",
            "type": "MISC"
        },
        {
            "entity": "فايننشال تايمز",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "جي بي مورغان",
            "type": "MISC"
        },
        {
            "entity": "جي بي مورغان",
            "type": "MISC"
        },
        {
            "entity": "EMBI Global / Diverse",
            "type": "MISC"
        },
        {
            "entity": "جي بي مورغان",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "إمبي آي العالمي",
            "type": "MISC"
        },
        {
            "entity": "إمبي بي آي غلوبال",
            "type": "MISC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "PDVSA",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}