{
    "id": "66ce07e9fba249e26d0c1836",
    "title": "تركيا: البنك المركزي يعلن إجراءات لـ\"تبسيط\" سياسته النقدية",
    "full_text": "استكمالاً للخطوات المتخذة في عملية لـ\"تبسيط\" سياسته، البنك المركزي التركي يحدد السقف الشهري لنمو القروض التجارية بالليرة عند 2.5 بالمئة،  قال البنك المركزي التركي، اليوم الثلاثاء، إنه حدد السقف الشهري لنمو القروض التجارية بالليرة عند 2.5 بالمئة، انخفاضاً من ثلاثة بالمئة، مع استثناء قروض التصدير والاستثمار والزراعة، وذلك استكمالاً للخطوات المتخذة في عملية لتبسيط سياسته. كان البنك قد رفع الأسبوع الماضي سعر الفائدة الرئيسي 250 نقطة أساس إلى 17.5 بالمئة مواصلاً الابتعاد عن سياسة خفض الفائدة للرئيس رجب طيب إردوغان وتعهد بمزيد من التشديد النقدي.  وبعد ذلك الاجتماع المعني بالسياسة النقدية، قال البنك إن عملية التبسيط ستستمر تدريجياً مع اتخاذ قرارات انتقائية للتشديد الكمي والائتماني بهدف دعم عملية التشديد النقدي. ومن بين الخطوات المتخذة، أعلن البنك في 21 تموز/يوليو نسبة احتياطي إلزامي على الحسابات المحمية من تقلبات سعر الصرف تبلغ 15 بالمئة. وكان المركزي  قد رفع سعر الفائدة الرئيسي من 8.5% الى 15% في حزيران/يونيو الماضي، وهي أول زيادة في أكثر من عامين. وقال البنك إنه قرر أيضاً تحديد سقف نمو قروض السيارات عند اثنين بالمئة، انخفاضاً من ثلاثة بالمئة، والإبقاء على الحد الأقصى على نمو القروض ذات الأغراض العامة دون تغيير عند ثلاثة بالمئة. \n25 اب\n \n24 اب\n وأضاف البنك أنه رفع الحد الأقصى للفائدة الشهرية على السحب النقدي من بطاقات الائتمان وحسابات السحب على المكشوف إلى 2.89 بالمئة للسيطرة على التضخم وتحقيق التوازن في الطلب المحلي. وسيجري إعفاء قروض التصدير والاستثمار والقروض الموجهة للمنطقة المتضررة من الزلزال من إجراءات التشديد التي يتبناها البنك المركزي. واتخذ البنك أيضاً خطوات لدعم قدرة المصدرين على الحصول على التمويل برفع الحد اليومي للائتمان الخاضع لإعادة الخصم إلى 1.5 مليار ليرة. وتباطأ التضخم في تركيا في حزيران/يونيو الماضي إلى 38.2% على أساس سنوي، وهو أدنى مستوى له في 18 شهراً، لكن المراقبين يتوقعون ارتفاعاً محتملاً في تموز/يوليو الجاري، مع تراجع الليرة التركية التي فقدت ربع قيمتها مقابل الدولار منذ نهاية أيار/مايو. وبعد الانتخابات، خفّضت الحكومة التركية نظامها الدفاعي لليرة التركية، التي كانت مدعومة بشكل مصطنع لأشهر عبر مبيعات ضخمة من العملات الأجنبية لمنعها من الانهيار. وفي محاولة لإنعاش اقتصاد بلاده، قام إردوغان بهذه الجولة إلى دول الخليج. ووقع صفقات تزيد قيمتها على 50 مليار دولار في الإمارات العربية المتحدة وحدها،، وفقاً لوسائل الإعلام الإماراتية، فيما زار سابقاً السعودية وقطر. وسمح الإعلان عن هذه الاتفاقات مع الإمارات ظهر الأربعاء، بتحسن الليرة التركية أمام الدولار. وجرى تداول الليرة، ظهر اليوم الخميس، بنحو 27 ليرة للدولار الواحد. \n25 اب\n \n24 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البنك المركزي التركي",
            "type": "ORG"
        },
        {
            "entity": "البنك المركزي التركي",
            "type": "ORG"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة التركية",
            "type": "ORG"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الإمارات العربية المتحدة",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "وقطر",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}