{
    "id": "66ce07ecfba249e26d0c2b16",
    "title": "فنزويلا: الثورة البوليفارية تواجه \"حراكاً ملوّناً\" جديداً",
    "full_text": "سعت الإدارات الأميركية المتعاقبة إلى معاقبة فنزويلا وممارسة الإرهاب ضدها، وإلى إسقاط نموذجها في أميركا اللاتينية، عبر تجويع شعبها، وخنق اقتصادها، وشطب البوليفار عملتها، ودفع مؤسساتها للانهيار. فاضت وسائل الإعلام العالمية والعربية، في الأيام الفائتة، بتقارير عن تظاهرات واحتجاجات داخل فنزويلا وخارجها رفضاً لإعلان \"المجلس الانتخابي الوطني\" (CNE) في فنزويلا فوز الرئيس نيكولاس مادورو، في الانتخابات التي جرت في 28/7/2024، بفترة رئاسية ثالثة.     تزعم المعارضة الفنزويلية هنا، والغرب الجماعي من خلفها أن نتائج تلك الانتخابات جرى تزويرها، وأن لديها نسخاً من 83% من سجلات تصويت المقترعين، \"جمعتها خلسة\" من 15797 مركز اقتراع حول البلاد، تؤكد حدوث تزوير، وأن بياناتها \"توثّق\" أن مرشح المعارضة، أدموندو غونزاليس، نال أكثر من ثلثي الأصوات، 67.08% تحديداً، في حين لم ينل مادورو إلا 30.46% منها، بحسب زعمها.  يجري الترويج لرواية التزوير تلك كأنها \"حقيقة بديهية\"، الأمر الذي يستدعي برأي المعارضة وداعميها حراكاً فنزويلياً وعالمياً من أجل \"إسقاط النظام\" وإطاحة الرئيس مادورو وإعلان المرشح أدموندو غونزاليس رئيساً لفنزويلا.   الغائب الأكبر عن تلك الصورة في وسائل الإعلام والتواصل الاجتماعي، سواء بشأن مزاعم تزوير الانتخابات أو بشأن الحراك الاحتجاجي ضده، يبقى رواية الطرف الآخر، أي الطرف المستهدف بها، أو مشاهد التظاهرات الحاشدة في أكثر من 100 مدينة فنزويلية، وفي الخارج، دعماً لنتائج الانتخابات التي فاز فيها مادورو بنسبة 51.95% (لا 99% مثلاً)، أو بـ 6.4 ملايين صوت، مقابل 43.18%، أو 5.326 ملايين صوت ذهبت لمرشح المعارضة غونزاليس، بوجود 8 مرشحين رئاسيين آخرين ذهب إليهم نحو 4.6% من الأصوات.  يذكر أن النظام الانتخابي الفنزويلي، منذ ما قبل وصول هوغو تشافيز إلى الحكم عام 1999، يعمل بطريقة الغالبية النسبية، أي أن الفائز هو من يحصد النسبة الأكبر من الأصوات مقارنةً بالمرشحين الآخرين، من دون الحاجة إلى عتبة الـ 50%، وبالتالي إلى جولات إعادة بين أعلى اثنين. على سبيل المثال، نجح الرئيس راؤول ليوني عام 1963 بـ 32.8% من الأصوات، ونجح الرئيس رافاييل كالديرا عام 1968 بـ 29.1% من الأصوات، ونجح مجدداً عام 1993 بـ 30.5% من الأصوات، وهكذا.  العبرة أن حصول الرئيس نيكولاس مادورو على أكثر بقليل من أصوات نصف المقترعين لا يقلل من مشروعيته انتخابياً، لا بمقياس الغالبية النسبية، ولا المطلقة. وسبق أن جرى الطعن بمشروعية انتخابه عام 2013، بعد ارتقاء تشافيز، عندما نال 50.62% من الأصوات، أي أقل بقليل مما أحرزه مؤخراً، ليبدأ حراكٌ ملوّنٌ هزّ أركان فنزويلا وبلغ ذروته عامي 2016 و2017، بمعية إدارة باراك أوباما.   وكانت إدارة أوباما، بعد ما يسمّى \"الربيع العربي\" عام 2011، قد حرّكت ثورتين ملوّنتين كبيرتين عام 2014، إحداهما في أوكرانيا، والأخرى في فنزويلا، فنجحت الأولى، وها نحن نرى آثارها اليوم، وفشلت الثانية. أما في انتخابات عام 2018، فنال الرئيس مادورو أكثر من 67% من الأصوات، ولم يشفع ذلك له أو للحزب الاشتراكي الموحد، وجرى التشكيك بمشروعية الانتخابات مجدداً، واستئنف الحراك \"الربيعي\" الملوّن من جديد، وفُرضت على فنزويلا المنهَكة أكبر حزمة قاصمة من العقوبات الاقتصادية، بما يعادل \"قانون قيصر\" في سوريا، وفي الفترة ذاتها، بمعية إدارة الرئيس دونالد ترامب. واليوم يجب أن نسأل: من الذي يروّج للرواية المشككة بنتائج الانتخابات الفنزويلية الأخيرة؟ ولماذا؟  يغيّب اليوم سياق الحرب المتواصلة ذات الأبعاد المتعددة على فنزويلا عن الحوار الدائر عن نتائج انتخابات عام 2024، كأنها حدثٌ بلا تاريخ ولا سياق، وكأنّ إدارة جورج بوش الابن لم ترعَ انقلاباً عسكرياً وإضراباً لشركة النفط الفنزويلية شلّ البلاد، عام 2002، لإطاحة القائد الأممي والأميركي اللاتيني هوغو تشافيز، وكأن الثورة البوليفارية في فنزويلا لم تتعرّض، منذ بدأت، إلى حربٍ شعواء لم تتوقّف. وتكمن الفروق، في كلّ مرحلة، في الشكل الرئيس لاستراتيجية الحرب، لا في أهدافها. فالرئيس بوش الابن، \"الحربجي\"، لجأ أولاً إلى حيلة تكرار انقلاب عام 1973 ضد الرئيس المنتخب ديمقراطياً في تشيلي سيلفادور الليندي. وجاء أوباما، أستاذ القانون والناشط السابق في حركة الحقوق المدنية في الولايات المتحدة، ليعتمد فكرة تحريك الكتل الجماهيرية في ثورات ملوّنة بديلاً للتدخل العسكري الأميركي المباشر. أما الرئيس ترامب، العقاري ورجل الأعمال، فاستند أساساً إلى الأدوات المالية والاقتصادية، لا لخنق فنزويلا فحسب، بل لخنق سوريا وإيران ولبنان، وحتى الصين. ثبّتت إدارة بايدن عقوبات ترامب وما سبقها منذ عام 2005، لكنها بعد حرب أوكرانيا عام 2022، وخوفاً من اضطراب أسواق النفط والغاز، في إثر العقوبات الشاملة على روسيا، خففت بصورةٍ جزئية واستثنائية ومؤقتة العقوبات على النفط الفنزويلي، ومعها على بعض أوجه التعامل المالي والاستثماري مع فنزويلا.   حدث ذلك بعد أشهر فقط من العملية الروسية الخاصة في أوكرانيا، وقُدّم بأنه \"مراعاةٌ للأثر الإنساني للحصار\"، في سياق صفقة سياسية لإجراء \"مصالحة وطنية\" بين حكومة خوان غوايدو في الخارج، والتي يعترف بها الغرب، وبين حكومة الرئيس مادورو في فنزويلا. أزعم، من منظور اقتصادي صرف، أن أسعار النفط والغاز، وأسعار ما يعتمد عليهما، لو انفلتت من عقالها، كما جرى في الأشهر التالية للعملية الروسية الخاصة في أوكرانيا في 24/2/2022، وكما كان متوقّعاً دولياً، لاستمر نهج التساهل نسبياً مع فنزويلا، ولربما حدثت انفراجات في المفاوضات النووية مع إيران (لولا العامل \"الإسرائيلي\").   لكنّ أسواق النفط والغاز لم تشتعل بمقدار ما كان متوقّعاً، ولم تقلل \"أوبك +\" مجدداً من معروضها النفطي، مع تزايد الحشود العسكرية الأميركية والغربية في منطقتنا، من قبل عملية \"طوفان الأقصى\" ومن بعدها، الأمر الذي جعل الضغط على فنزويلا سياسياً أقل كلفةً من منظور الاقتصاد الدولي. لعل العامل الآخر الذي ساهم في إلغاء الإعفاءات المؤقتة والجزئية على العقوبات الأميركية على فنزويلا في نيسان/أبريل الفائت تحديداً، هو فقدان الرئيس بايدن لصوابه بصورةٍ متزايدة وتزايد تأثير شخصيات أخرى في الحزب الديمقراطي في إدارة كثيرٍ من الملفات على طاولته.   فإذا صح ما يصرّ عليه الرئيس ترامب في تصريحاته من أن الرئيس أوباما هو من يدير الدولة الأميركية حالياً، ولو جزئياً، فإنه لا يعود مستغرباً أن نرى استراتيجية أوباما في فنزويلا تعود إلى الواجهة من جديد: حراك ملوّن على الأرض يقوم على التشكيك بمشروعية الحكم عبر حملة ضارية في الإعلام ووسائل التواصل، ترافقت هذه المرة، بعد 13 عاماً من إطلاق \"الربيع العربي\"، مع هجمات تخريب إلكتروني، أو هجمات \"سايبر\" مكثفة، تستهدف المؤسسات العامة، وخصوصاً تلك المرتبطة بـ\"المجلس الانتخابي الوطني\" (CNE) في فنزويلا. \n24 اب 10:05\n \n22 اب 21:21\n من دون مثل هذا السياق، لا يعود من الممكن فهم ما يدور في فنزويلا حالياً أو فهم الاصطفافات الإقليمية الأميركية اللاتينية والدولية بشأنه، ولا فهم أهداف اللعبة، ومن المستفيد والمتضرر منها.  ولا يجوز أن نغفل هنا أن فنزويلا: أ- تقع فوق أكبر احتياطي نفطي في العالم، وهو يفوق الـ 300 مليار برميل، بما يتجاوز احتياطي السعودية النفطي ببضعة مليارات.  لكن معظمه من النوع الثقيل أو الثقيل جداً، أي يحتوي كمية أكبر من الرواسب والشوائب، ويحتاج، لاستخلاص المشتقات منه، إلى محاليل كيميائية ومعدات خاصة هي حالياً تحت العقوبات، وبالتالي يوجد لدى فنزويلا أزمة مشتقات نفطية. ومن هنا سفن البنزين الإيرانية الخمس إلى فنزويلا عام 2020 بعد تشديد العقوبات مباشرة. ب – تحتوي ثامن أكبر احتياطي مثبت من الغاز في العالم، يقدّر بـ 6300 مليار متر مكعب.  جـ - تحفل باحتياطات هائلة من الذهب والماس والحديد والألمينيوم والنيكل والفحم وغيرها، إضافةً إلى المعادن النادرة الضرورية للتكنولوجيا المتقدمة (أنظر \"في الجغرافيا السياسية للمعادن النادرة\" في 16/6/2023). د – ذات أثر إقليمي كبير، وبعد وصول تشافيز إلى الحكم عام 1999، تبعت فنزويلا 7 أو 8 دول في أميركا اللاتينية في النهج الاستقلالي ذاته. كما أن انفلات فنزويلا من الهيمنة الأميركية شكّل متنفساً كبيراً لكوبا مثلاً التي ظلت تعاني الأمّرين، بعد انهيار الاتحاد السوفياتي عام 1991، حتى مجيء تشافيز.   هـ - تتبنى مشروع وحدة أميركا اللاتينية، أو المشروع البوليفاري، الأمر الذي يمثّل خطراً كبيراً على الهيمنة الأميركية على \"حديقة الولايات المتحدة الخلفية\".  و – أصبحت ساحة صراع جيوبولتيكي متصاعد مع تعزيز علاقاتها مع روسيا والصين وإيران، وأصبحت بالتالي إحدى منصات إطلاق نظام دولي جديد. ز – اصطفت منذ أيام القائد الراحل تشافيز مع فلسطين، وقطعت العلاقات مع الكيان الصهيوني إبان العدوان على غزة عام 2009.  ويذكر أن تشافيز اصطف مع العراق ضد الحصار، ومع ليبيا وسوريا وإيران، وكان من أول من حذروا مما يسمى \"الربيع العربي\" منذ ما قبل ليبيا وسوريا في تصريحات واضحة وموثّقة. لذلك كله، سعت الإدارات الأميركية المتعاقبة إلى معاقبة فنزويلا ومحاصرتها وممارسة الإرهاب ضدها، وإلى إسقاط نموذجها في أميركا اللاتينية، ووصمها بأنها \"دولة فاشلة\"، عبر تجويع شعبها، وخنق اقتصادها، وشطب البوليفار عملتها، ودفع مؤسساتها للانهيار، وخلق ظروفاً دفعت 7.7 ملايين من مواطنيها إلى الهجرة. دعَمَ الكيان الصهيوني، من جهته، ما يسمى \"المعارضة الفنزويلية المرتبطة بالخارج\"، ونسج علاقات وثيقة معها. وثمة تصريح موثّق في صحيفة \"تايمز أوف إسرائيل\"، في 29/1/2019، تشكر فيه ماريا كورينا ماتشادو، الزعيمة الحالية للحراك الملوّن في فنزويلا، رئيس الوزراء بنيامين نتنياهو، \"باسم الشعب الفنزويلي\"، لاعترافه بخوان غوايدو رئيساً للبلاد.   نقلت الميادين نت عن مادورو في 3/8/2024 قوله إن الصهيونية العالمية، من خلال أثرها في وسائل الإعلام وشبكات التواصل الاجتماعي، تقف خلف محاولة الانقلاب الجديدة في بلاده، مجدداً دعمه لفلسطين، وللقضايا العربية والإسلامية.   يصعب في ظل اصطفاف من هذا النوع، أن يتظاهر أيُ شخصٍ في العالم بـ \"الحياد\"، وبالنسبة لنا على الأقل، يفترض أن لا نقع في أحابيل الإعلام ووسائل التواصل المسيطر عليها أميركياً وصهيونياً، وأن لا نتغاضى عن المصلحة الأميركية والصهيونية في إطاحة مادورو، وأن ندقّق جيداً في ما يقال لنا عن فنزويلا عموماً ونتائج الانتخابات الأخيرة فيها خصوصاً، مع حفظ حق كل شخص في نقد أي تجاوزات أو أخطاء، لكنْ تحت سقف التناقض الرئيس مع الهيمنة الأميركية والحركة الصهيونية العالمية.    دولياً، اعترفت روسيا والصين وإيران وسوريا بنتائج الانتخابات وهنأت مادورو. أما في أميركا اللاتينية فظهر الاصطفاف واضحاً أيضاً، إذ اعترفت كل من كوبا وهندوراس ونيكاراغوا، إضافةً إلى جزيرتين صغيرتين هما جزيرة دومينيكا (غير جمهورية الدومينيكان) وجزيرة سانت فنست وغرنادين، بنتائج الانتخابات الفنزويلية.   ورفض نتائج الانتخابات رسمياً حكّام 11 دولة في أميركا الجنوبية والوسطى، كان المفاجئ قليلاً بينها تشيلي، والتي يفترض أن رئيساً يسارياً هو غابريال بوريك بات يحكمها، وموقف نايب بوكيلة، رئيس السلفادور، الفلسطيني الأصل والمسلم! لكن لا نتفاجأ إذا قسنا بمقياس موقف بعض الحكّام العرب والمسلمين من العدوان على غزة.   واتخذ رؤساء دول أميركية مهمة، هي البرازيل والمكسيك وكولومبيا، ومعها دولتان صغيرتان هما غويانا وسانت لوتشيا، موقفاً يدعو للتفاهم بين المعارضة والحكومة في فنزويلا أو لإعادة الانتخابات (وكلاهما ترفضه المعارضة)، ويدعو للإفراج عن نتائج الانتخابات من حوزة \"المجلس الانتخابي الوطني\" في فنزويلا، ولا يعترف بمرشح المعارضة غونزاليس رئيساً، ولا يصادق على النتائج التي أعلنها المجلس الانتخابي أيضاً، ولا يقطع العلاقات بفنزويلا.    المشكلة في التقارير والروايات التي تتحدّى الدولة الفنزويلية أن تفرج عن النتائج التفصيلية للانتخابات بحسب المرشح ومركز التصويت أنها لا تتحدث عن الهجمات السيبرانية التي تتعرض لها فنزويلا، وأن موقع \"المجلس الانتخابي الوطني\" توقّف عن العمل بعد نحو 60 ساعة من انتهاء الانتخابات وما زال متوقّفاً. والتصويت في فنزويلا مؤتمت منذ نهاية التسعينيات، لتقليل التدخل البشري فيه إلى الحد الأدنى. لا بدّ من سرد الرواية المقابلة للدولة الفنزويلية إذاً: بحسب وزيرة العلوم والتكنولوجيا، غابرييلا خمينِز، في 12/8/2024، فإن كل مؤسسات البلاد تقريباً وقعت ضحية للهجوم السيبراني، ومنها مؤسسة الرئاسة، وشركة الاتصالات والإنترنت الرئيسية في البلاد CANTV، و\"المجلس الانتخابي الوطني\" CNE، ومجلس النواب والبنك المركزي ومحكمة العدل العليا وشركة النفط الفنزويلية ووزارة العلوم والتكنولوجيا ووزارة الشؤون الخارجية ووزارة التخطيط ومصلحة الضرائب والجمارك ومكتب المراقب العام المالي للدولة، والهجرة والجوازات، من بين 25 مؤسسة تأثّرت بالهجوم مباشرة. وصل حجم تلك الهجمات إلى 30 مليون هجوم حاسوبي في الدقيقة.  وتم تتبع 98% من تلك الهجمات إلى حواسيب شخصية، و2% منها فقط إلى هواتف محمولة. وكانت نقطة خروج حزمة الهجمات من ماسادونيا الشمالية، حيث مراكز القيادة السيبرانية لحلف والبنتاغون في أوروبا.   تقدّر خمينِز أن الهجوم كلّف 150 مليون دولار، لأن الهجمات السيبرانية واسعة النطاق، القادرة على إطلاق مئات \"الغيغابايت\" من المعلومات الرقمية في الثانية، تكلّف ما بين 500 و1000 دولار أميركي في الساعة، في حين أن إطلاق مليارات جزئيات المعلومات الرقمية في الثانية TBPs يكلّف 1000 إلى 5000 دولار في الساعة. فمن الذي يملك القدرة على شن هجمات بهذا الحجم يا ترى؟    ردّ مادورو على هذا الهجوم، الذي استغل نقاط الضعف في منظومة الأتمتة، بقرار تنفيذي يقضي بتشكيل \"مجلس أمن سيبراني وطني\". لكن الهجوم بحد ذاته يفترَض أن يضع موضوعة أتمتة الإدارة تحت مجهر التقييم الأمني الدقيق، وخصوصاً في الدول المستقلة. بعد التشكيك بنتائج انتخابات عام 2018، وتنصيب المدعو خوان غوايدو \"رئيساً\" وتبنّيه من طرف الغرب الجماعي، جرى تحويل أصول فنزويلا في الخارج إلى \"حكومة\" غوايدو في المنفى، على أن يكون غوايدو نفسه المخوّل بالتوقيع. وكان من أهم تلك الأصول شركة CITGO النفطية في الولايات المتحدة، التي اشترتها فنزويلا عام 1990، والتي تملك أكثر من 4200 محطة بنزين، وأنابيب نفطية، ومحطات تكرير، إلخ.. المهم، وضعت الإدارة الأميركية يدها على الشركة في ظل ترامب ويفترض أنها سلمتها لغوايدو. وفي نهاية عام 2022، خلعت المعارضة الفنزويلية غوايدو، وبعدها بأيام في بداية عام 2023، أعلنت الولايات المتحدة أنها لم تعد تعترف بغوايدو رئيساً. وفي سلسلة قضايا في المحكمة العليا قرّرت المحكمة أن غوايدو استخدم عوائد الشركة لأغراض لا تتعلق بها... وفي بداية عام 2024، أعلنت المحكمة العليا الأميركية في ولاية ديلاوير الأميركية قبول دعاوى تعويض ضد فنزويلا من مستثمرين دوليين بقيمة تفوق الـ 21 مليار دولار على أن تعرض شركة CITGO في المزاد العلني لتسديدها بقيمة 13 مليار دولار ونيف. وفي شهر أيلول/سبتمبر المقبل، ستقرر المحكمة ذاتها هوية الرابح في المزاد. لم تفد كل احتجاجات فنزويلا الرسمية، فطارت الشركة، و\"نعيماً\" للمعارضة التي ضيّعت ثروة البلاد بعد أن أصبحت ذريعةً لنزع ملكيتها من يد الدولة.   ثمة مليارا دولار من الذهب في البنك المركزي البريطاني مهددة بالمصير ذاته الآن، مع أن غوايدو المدير الاسمي السابق لها لم يتمكّن من وضع يده عليها، ومليارات أخرى حول العالم، منها 3.2 مليارات في أوروبا، إلخ...  \nاقرأ للكاتب\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "المجلس الانتخابي الوطني",
            "type": "ORG"
        },
        {
            "entity": "CNE",
            "type": "MISC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "نيكولاس مادورو",
            "type": "PER"
        },
        {
            "entity": "أدموندو غونزاليس",
            "type": "PER"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "الرئيس مادورو",
            "type": "PER"
        },
        {
            "entity": "أدموندو غونزاليس",
            "type": "PER"
        },
        {
            "entity": "لفنزويلا",
            "type": "LOC"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "غونزاليس",
            "type": "PER"
        },
        {
            "entity": "هوغو تشافيز",
            "type": "PER"
        },
        {
            "entity": "راؤول ليوني",
            "type": "PER"
        },
        {
            "entity": "رافاييل كالديرا",
            "type": "PER"
        },
        {
            "entity": "نيكولاس مادورو",
            "type": "PER"
        },
        {
            "entity": "تشافيز",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "باراك أوباما",
            "type": "ORG"
        },
        {
            "entity": "أوباما",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس مادورو",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "قيصر",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "جورج بوش",
            "type": "PER"
        },
        {
            "entity": "النفط الفنزويلية",
            "type": "ORG"
        },
        {
            "entity": "هوغو تشافيز",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "بوش الابن",
            "type": "PER"
        },
        {
            "entity": "الحربجي",
            "type": "PER"
        },
        {
            "entity": "تشيلي",
            "type": "LOC"
        },
        {
            "entity": "سيلفادور الليندي",
            "type": "PER"
        },
        {
            "entity": "أوباما",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الرئيس ترامب",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "خوان غوايدو",
            "type": "PER"
        },
        {
            "entity": "حكومة الرئيس مادورو",
            "type": "ORG"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أوبك",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "الرئيس ترامب",
            "type": "PER"
        },
        {
            "entity": "الرئيس أوباما",
            "type": "PER"
        },
        {
            "entity": "الدولة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "أوباما",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "المجلس الانتخابي الوطني",
            "type": "ORG"
        },
        {
            "entity": "CNE",
            "type": "MISC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "والحديد",
            "type": "MISC"
        },
        {
            "entity": "والألمينيوم",
            "type": "MISC"
        },
        {
            "entity": "والنيكل والفحم",
            "type": "MISC"
        },
        {
            "entity": "تشافيز",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "لكوبا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "تشافيز",
            "type": "PER"
        },
        {
            "entity": "وحدة أميركا اللاتينية",
            "type": "ORG"
        },
        {
            "entity": "المشروع البوليفاري",
            "type": "ORG"
        },
        {
            "entity": "حديقة الولايات المتحدة الخلفية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "تشافيز",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تشافيز",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "الربيع العربي",
            "type": "MISC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "المعارضة الفنزويلية",
            "type": "ORG"
        },
        {
            "entity": "تايمز أوف",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ماريا كورينا ماتشادو",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الشعب الفنزويلي",
            "type": "ORG"
        },
        {
            "entity": "بخوان غوايدو",
            "type": "PER"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "وهندوراس",
            "type": "LOC"
        },
        {
            "entity": "ونيكاراغوا",
            "type": "LOC"
        },
        {
            "entity": "دومينيكا",
            "type": "LOC"
        },
        {
            "entity": "جمهورية الدومينيكان",
            "type": "LOC"
        },
        {
            "entity": "سانت فنست",
            "type": "LOC"
        },
        {
            "entity": "وغرنادين",
            "type": "LOC"
        },
        {
            "entity": "أميركا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "تشيلي",
            "type": "LOC"
        },
        {
            "entity": "غابريال بوريك",
            "type": "PER"
        },
        {
            "entity": "نايب بوكيلة",
            "type": "PER"
        },
        {
            "entity": "السلفادور",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "والمكسيك",
            "type": "LOC"
        },
        {
            "entity": "وكولومبيا",
            "type": "LOC"
        },
        {
            "entity": "غويانا",
            "type": "LOC"
        },
        {
            "entity": "وسانت لوتشيا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "المجلس الانتخابي الوطني",
            "type": "ORG"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "غونزاليس",
            "type": "PER"
        },
        {
            "entity": "الدولة الفنزويلية",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "المجلس الانتخابي الوطني",
            "type": "ORG"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "للدولة الفنزويلية",
            "type": "LOC"
        },
        {
            "entity": "غابرييلا خمينِز",
            "type": "PER"
        },
        {
            "entity": "CANTV",
            "type": "MISC"
        },
        {
            "entity": "المجلس الانتخابي الوطني",
            "type": "ORG"
        },
        {
            "entity": "CNE",
            "type": "MISC"
        },
        {
            "entity": "ومجلس النواب",
            "type": "ORG"
        },
        {
            "entity": "والبنك المركزي",
            "type": "ORG"
        },
        {
            "entity": "ومحكمة العدل العليا",
            "type": "ORG"
        },
        {
            "entity": "النفط الفنزويلية",
            "type": "ORG"
        },
        {
            "entity": "ووزارة العلوم والتكنولوجيا",
            "type": "ORG"
        },
        {
            "entity": "ووزارة الشؤون الخارجية",
            "type": "ORG"
        },
        {
            "entity": "ماسادونيا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "لحلف والبنتاغون",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الغيغابايت",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "TBPs",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "خوان غوايدو",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "غوايدو",
            "type": "PER"
        },
        {
            "entity": "غوايدو",
            "type": "PER"
        },
        {
            "entity": "CITGO",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "لغوايدو",
            "type": "PER"
        },
        {
            "entity": "غوايدو",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بغوايدو",
            "type": "PER"
        },
        {
            "entity": "غوايدو",
            "type": "PER"
        },
        {
            "entity": "المحكمة العليا الأميركية",
            "type": "ORG"
        },
        {
            "entity": "ديلاوير الأميركية",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "CITGO",
            "type": "MISC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "البنك المركزي البريطاني",
            "type": "ORG"
        },
        {
            "entity": "غوايدو",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}