{
    "id": "66ce07e8fba249e26d0c12bf",
    "title": "قصة خالد الهبر مع غروب الشمس: الأغنية هزمت العدو",
    "full_text": "واكب \"الميادين نت\" خالد الهبر الذي حرص على الغناء للحرية، للوطن، للبنان، للمقاومة، لفلسطين، للأممية،  للأحباء، لـ \"السنديانة الحمرا\"، وخلفية مسرحه في الهواء الطلق كانت لون الشمس الأرجواني البديع فوق أعلى الجبال والوديان وصولاً إلى صفحة مياه البحر...! الجمع كبير، معظمه شبابي ومن كلّ لبنان، إلى أين؟ اللبنانيون والسياح العرب والأجانب، قصدوا هذه المرة مكاناً مختلفاً، وسط الطبيعة إلى جباع - الشوف على بعد 60 كلم من بيروت،  بين وعر الصخر وصعوبة الارتفاع فوق الـ 1000 متر عن سطح البحر. لسان الجميع يقول: \"مرحى لتجربة بيئية فنية جديدة، قرب \"تومات نيحا\" الملاصقة لباتر وجزين فالجنوب اللبناني، فمن الشوف الأعلى تتراءى التلال والهضاب تباعاً حتى مغيب الشمس.  للمغيب في ذيّاك المكان البعيد قصة انعتاق وتعلّق في آن، فكيف إذا تعانق ذلك مع موسيقى وألحان وصوت وأغنيات الفنان الملتزم خالد الهبر وفرقته الموسيقية. سطوع القمر لم يبرح المكان مع هاتيك النجمات البعيدات الساطعات، واكب المغيب في أبهى حلله، طالب الشمس بمزيد من هالات العروض المتوهجة... فكان له ما أراد!  نجح منظّم الحدث مازن كيوان في اختيار المكان والزمان، وكان لـهدير الـ \"البوسطة\" العتيقة التي أقلّت الناس إلى الأعلى وقعٌ جميل، مع مشاهد طبيعية تسلب الألباب: خرير ينابيع الماء، برك مياه الأمطار، أشجار باسقة، تكاوين صخرية لافتة، نقيق ضفادع وزقزقة عصافير، وقد لا تستغرب إذا ما لمحت ثعلباً أو \"ابن آوى\" في المكان البعيد عن المنازل. جاء في منشورات محمية أرز الشوف الناشطة والتي تضم عدداً من البلدات ضمن نطاقها أن \"بلدة جباع، المعروفة بـ \"عليّة الشوف\"، تقع عند سفح جبل الباروك/نيحا على ارتفاع 1200 متر عن سطح البحر، وتبعد عن بيروت 59 كلم. وهي تطل غرباً على بعذران ووادي جبليه وصولاً الى مرج بسري. تشتهر هذه البلدة بمعالمها الأثرية النادرة، تاريخها العريق، مياهها الوافرة وغاباتها المعمّرة. وقد سكنها الإنسان بحكم موقعها الاستراتيجي لفترات طويلة بدءاً من عصر البرونز وحتى يومنا هذا.وبالنسبة للمشي يمكن لمن يشاء المشي على \"درب الحجل\" الذي تم تأهيله مؤخراً. من معجن الخبرة ودينامية التميّز عزف الكوريغراف والفنان اللبناني مازن كيوان على تحقيق حلمٍ راوده منذ أعوام، فكان له بإرادته وعزمه مشر وعه في  أعالي الشوف الأعلى تحت مسمى \"كون\"، الذي يريد بث رسالة من خلاله مؤدّاها \"كُن النسخة الفضلى عن نفسك\"! الرجل الضارب في الفن على مدى 3 عقود تتلمذ على يد الطبيعة والحرية والتجديد، فطبع مسيرة حافلة، وحتى عندما كان \"حكماً\" استخدم حنكةً وبراعةً في رفد الجيل الجديد بما يريد بسلاسة. A post shared by KOON (@koonvenue) \n\n هنا على روابي \"الشوف\"، مكث كيوان أياماً في الإعداد لمهرجانه، الذي يحاكي أهم الفعاليات اللبنانية، مدى البحر من بعيد ، يحاكي طموحاً لبنانياً تليداً. في حرّ الصيف، وبرد ومطر المرتفعات على ارتفاع 1300 متراً فوق بلدة جباع، ينفذ كيوان فاعلياته في بلدة جباع ، بالتعاون مع بلديتها  وفاعلياته وشبابها وشاباتها، وفي ظل احتضان محمية أرز الشوف. اختار كيوان الافتتاح بعناية، خالد الهبر القادم من وعكة صحية ألمّت به الشهر الماضي، وأقلقت جمهوره العريض في لبنان والعالم، خاطب الجميع بحنجرة ذهبية وأغنيات بألحانٍ أنيسة وكلمات هادفة...  تفاعل جمهور خالد ونجله الفنان ريّان مع الدعوة، من كل لبنان، وهنا يمكننا القول أن خالد العابر للطوائف نجح عبر كيوان الذكي في جمع لبنان في الشوف في ليلة قريبة من القمر، وعلى \"مصاطب\" وصخور وعرة. لم يتردّد خالد لحظة واحدة. \"لحق قلبه\"، وقلبه هنا هو الناس. نبضهم في الشارع جعله ينزل ليرافقهم بالوتر والحنجرة وبالكلام الذي يعبّر عنهم، ذات اليمين وذات اليسار. غنى خالد في ذلك الليل المتأخر للحرية، للوطن، للبنان، للمقاومة، لفلسطين، للأممية،  للأحباء، لـ \"السنديانة الحمرا\"، وخلفية مسرحة في الهواء الطلق كان لون الشمس الأرجواني البديع. غمز من قناة الحكام والمسؤولين، تهكّم،  تشظى بكلماتٍ \"متفجرة\" حيناً، حانية في أحايين! في الجهة المقابلة، واكبه الجمهور بحناجره وتصفيقه، وأضواء الهواتف ونار القداحات، بعضهم رقص، منهم من  اعتلى المقاعد والمصاطب وأعالي الصخور... يعزو خالد الهبر \" الفضل في الغناء بعد طول غياب إلى مازن كيوان \"الذي أقنعني بمشروعه البيئي الطبيعي المتميّز جداً، كان هذا حلمه منذ أكر من 10 سنوات وأردتُ أن أتشارك معه هذا الحلم وأن أكون بين الناس وسط الطبيعة\". A post shared by KOON (@koonvenue) \n\n وإذّ لحظ أن منطقة الشوف \"لا تزال تحافظ على البيئة والقوانين البيئية\"، شكر كل أهاليها الذين ساهموا بجهودهم في الحفاظ عليها. وأكد عبر الميادين نت أن \"الأغنية لا ترافق السياسة بل تتخطّاها وتعلو عليها، وتصل إلى حيث لا تصل، لذا فهي تتقدّم كثيراً في ظل مواقع التواصل الاجتماعي\".  وأردف قائلاً إن \"الثقافة والحضارة تهزمان العدو والتكفيريين، استطعنا بثقافتنا أن نهزمهم، والأغنية هي جزء من ثقافتنا\".  وكان الهبر قد أعلن في مقابلة مع الميادين نت عام 2014 أن \"فلسطين تبقى البوصلة، وهي معركتنا الكبرى وهدف تحركنا، وقناعتي أن نهاية إسرائيل قد اقتربت بفعل الهزائم التي منيت بها منذ خروجها المذل من جنوب لبنان عام 2000، حيث تتابعت الهزائم خلال عدوان تموز 2006 ، إلى غزة في الأعوام 2008، 2012، و2014\". الهبر الذي لطالما صدحت حناجره بأغنية \"ما تنسوا فلسطين\"... يقول \"على راسي الثوار، اللي وقفو ليل نهار، لتحيا العدالة... أنا فخر العرب وربيعي للعرب، صوت الحرية جاي على العمر انكتب، وما بتكمل الرسالة وحروف المظلومين إلا ما نزرع شجرة بترابك فلسطين، فلسطين القضية، فلسطين الهوية، فلسطين اللحن الحلو، ما تنسو فلسطين\".  رئيس بلدية جباع ايهاب حمّاد أكد للميادين نت أن \"هذه الفعالية هي جزء من خطة كبيرة، ونحن نؤمن بالقطاع الخاص وبضرورة التعاون معه، نحن نمزج اليوم بين القطاعين العام والخاص، نسعى لأن نرفع اسم بلدتنا ووطننا عالياً شرط الحفاظ على البيئة، ونحن جزء من محمية أرز الشوف\". \"كيوان بفكره وفنّه يساعد في هذا الأمر، وقد خطّطنا سوياً لتنفيذ هذا المشروع. الناس يأتون إلينا من أماكن بعيدة، فما يميزّنا هو هذه الطبيعة الخلابة\" ، يعقّب حمّاد. المهندس الزراعي والمنسق في محمية أرز الشوف نجاد سعد الدين أوضح أن \" المحمية تدعم كل المشاريع الصغيرة التي تثبت أهميتها في القرى،  لأنها فضلاً عن استقطاب السواح فإنها تستقطب الناس حول هذه المشاريع، وتجعلهم يتشبثون بأرضهم\".  وأضاف \"هذا المشروع فريد من نوعه وجديد على ارتفاع 1300 متر، فالناس يتحدّون الصعاب والطرقات من أجل البحث عن متنفّس يلجأون إليه في ظل الظروف اللبنانية الصعبة. دورنا في محمية أرز الشوف أن نؤمّن كل التسهيلات الممكنة ضمن الأطر والقوانين المرعية\".  A post shared by KOON (@koonvenue) \n\n وإذّ أكد أن \"علينا أن نصمد في لبنان وأن نُظهر الصورة الجميلة المفعمة بالأمل والتجدد مع الشباب والشابات\"، لفت إلى أن هذا المشروع إذا \"خرج عن حدوده فإنه سيتعارض مع البيئة، نحن في المنطقة الحزامية التي لها شروطها، ولكن يمكننا أن نقيم فيها نشاطات لا تتعارض مع البيئة وأن نستفيد من هذه الإطلالة المميّزة.  الفنانة والممثلة اللبنانية العربية \"المهضومة\"  والمحبوبة برناديت حديب  قالت للميادين نت \"إن الإطلالة هنا جميلة وتطيل الروح، هواء نقي، يستطيع الإنسان أن يأخذ نفساً عميقاً ويبتعد عن تلوّث المدينة، سأبيت هنا اليوم وأستيقظ بكل نشاط وحيوية عند الخامسة فجراً، الأجواء هنا مميزّة جداً، أنا سعيدة هنا. نحن نجتمع دائماً حول كل ما يشبهنا، اجتمعت في هذا المكان كل الأمور الجميلة\".  وأسهبت قائلةً \"لبنان شهد العديد من النزاعات والحروب، ونعيش حالياً في ظل ظروف اقتصادية وسياسية سيئة، وبالرغم من كل ذلك نحن نثبت للعالم أننا شعب لا يموت ويحبّ الحياة، نحن أقوياء رغم كل شيء ومستمرّون، هناك تعايش بين جميع الطوائف والفئات\".     ختاماً، في جعبة كيوان الكثير ، من الضيوف، التينور إيليا فرنسيس، والفنانة رانيا الحاج. وأيضاً بشار مارسيل خليفة البارع على البيانو». يكمل أنّ «كون» سيشهد لقاءات بين الجمهور وممثلين ومخرجين معروفين، إلى ورش عمل مع ندى أبو فرحات وزينة دكاش، وعروض أفلام، تليها جلسات نقاش.  وسيصطحب كيوان كتّاباً ومسرحيين وموسيقيين وسينمائيين، للتأمل والتأليف والإبداع.                           \nاليوم 13:30\n \n21 اب 13:18\n \nاليوم 15:02\n \nاليوم 14:29\n \nاليوم 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "خالد الهبر",
            "type": "PER"
        },
        {
            "entity": "للبنان",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "السنديانة الحمرا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيون",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الشوف",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "تومات نيحا",
            "type": "LOC"
        },
        {
            "entity": "خالد الهبر",
            "type": "PER"
        },
        {
            "entity": "مازن كيوان",
            "type": "PER"
        },
        {
            "entity": "أرز الشوف",
            "type": "LOC"
        },
        {
            "entity": "عليّة الشوف",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "عصر البرونز",
            "type": "MISC"
        },
        {
            "entity": "الكوريغراف",
            "type": "PER"
        },
        {
            "entity": "مازن كيوان",
            "type": "PER"
        },
        {
            "entity": "الشوف",
            "type": "LOC"
        },
        {
            "entity": "كيوان",
            "type": "PER"
        },
        {
            "entity": "أرز الشوف",
            "type": "LOC"
        },
        {
            "entity": "خالد الهبر",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "خالد",
            "type": "PER"
        },
        {
            "entity": "ريّان",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "خالد العابر",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشوف",
            "type": "LOC"
        },
        {
            "entity": "خالد",
            "type": "PER"
        },
        {
            "entity": "خالد",
            "type": "PER"
        },
        {
            "entity": "للبنان",
            "type": "LOC"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "خالد الهبر",
            "type": "PER"
        },
        {
            "entity": "مازن كيوان",
            "type": "PER"
        },
        {
            "entity": "الشوف",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "جاي",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "ايهاب حمّاد",
            "type": "PER"
        },
        {
            "entity": "حمّاد",
            "type": "PER"
        },
        {
            "entity": "أرز الشوف",
            "type": "LOC"
        },
        {
            "entity": "نجاد سعد الدين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إيليا فرنسيس",
            "type": "PER"
        },
        {
            "entity": "رانيا الحاج",
            "type": "PER"
        },
        {
            "entity": "بشار مارسيل",
            "type": "PER"
        },
        {
            "entity": "أبو فرحات",
            "type": "PER"
        },
        {
            "entity": "دكاش",
            "type": "PER"
        },
        {
            "entity": "كيوان",
            "type": "PER"
        },
        {
            "entity": "وسينمائيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}