{
    "id": "66ce07eafba249e26d0c1fdd",
    "title": "نصف مليون فلسطيني على حافة المجاعة في شمالي قطاع غزّة",
    "full_text": "الصحة في غزة تؤكّد أنّ الاحتلال تسبّب بمعاناة نصف مليون فلسطيني في شمالي قطاع غزّة من المجاعة، مبيناً أن الاحتلال الإسرائيلي يضع سكان قطاع غزّة في مثلّث الموت المتمثّل بالاستهداف والمجاعة والأوبئة. أعلنت وزارة الصحة في غزة، اليوم الجمعة، ارتفاع عدد ضحايا العدوان الإسرائيلي إلى 29514 شهيداً و69616 إصابة، منذ السابع من تشرين الأول/أكتوبر 2023. وقالت الوزراة في تقريرها إنّ الاحتلال ارتكب 10 مجازر ضد العائلات في قطاع غزة، راح ضحيتها 104 شهداء و160 إصابة خلال الساعات الـ24 الماضية. وأضافت أن عدداً من الضحايا لا يزالون تحت الركام وفي الطرقات، فيما يمنع الاحتلال وصول طواقم الإسعاف والدفاع المدني إليهم. ليلة صعبة عاشها أهالي سكان قطاع غزة من شماله إلى جنوبه.التفاصيل ينقلها مراسل #الميادين في رفح أحمد غانم #طوفان_الأقصى #غزة #رفح pic.twitter.com/BdPhNyJwAC \n\n \nاليوم 18:30\n \nاليوم 17:39\n كذلك، أكّدت وزارة الصحة أنّه في اليوم الـ140 للعدوان يوجد نصف مليون فلسطيني في شمالي قطاع غزّة يقاسون المجاعة التي تفتك بأرواحهم بصمت. وقالت الوزارة إنّ الاحتلال الإسرائيلي يضع سكان قطاع غزّة في مثلّث الموت المتمثّل بالاستهداف والمجاعة والأوبئة، موضحةً أنّ استمرار العدوان على غزّة يعني مزيداً من الإبادة الجماعية وهذا ما يريده الاحتلال وداعموه. وذكرت أنّ 350 ألف مريض مزمن و60 ألف سيدة حامل ونحو 700 ألف طفل في قطاع غزّة يتعرّضون لمضاعفات خطيرة نتيجة سوء التغدية والجفاف وعدم توفّر الإمكانيات الطبية. هذا وأفاد مراسل الميادين، بأنّ المصوّر الصحافي محمد ياغي \"أبو تشرين\" استشهد هو وابنته وزوجته، في مجزرة ارتكبتها طائرات الاحتلال الإسرائيلي قرب مستشفى الأقصى في دير البلح وسط قطاع غزة. ارتقاء المصور الصحفي محمد ياغي “أبو تشرين” وابنته \" ايلول\" وزوجته \" دانيا \"، في قصف اسرائيلي على منزلهم في مدينة دير البلح وسط قطاع غزة pic.twitter.com/t20VEowDKO \n\n   \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n25 اب\n \nاليوم 14:29\n \n24 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح أحمد غانم",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "محمد ياغي",
            "type": "PER"
        },
        {
            "entity": "أبو تشرين",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "مستشفى الأقصى",
            "type": "LOC"
        },
        {
            "entity": "دير البلح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "محمد ياغي",
            "type": "PER"
        },
        {
            "entity": "“أبو تشرين”",
            "type": "PER"
        },
        {
            "entity": "دانيا",
            "type": "PER"
        },
        {
            "entity": "دير البلح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}