{
    "id": "66ce07ebfba249e26d0c25a8",
    "title": "\"فورين أفيرز\": كيف يؤدي الانقسام بين المدن والأرياف دوره في عملية الاستقطاب السياسي؟",
    "full_text": "لم يولِ الساسة والنخب الفجوة السياسية والثقافية المتزايدة بين سكان الأرياف والمدن في أوروبا اهتماماً كبيراً. والكثير من سكان الأرياف لا يشعرون بأنّ حكوماتهم تعترف باحتياجاتهم أو تهتم لأمرها، ومن المحتمل أن تؤدي \"فجوة الاعتراف\" إلى عواقب وخيمة. مجلة \"فورين أفيرز\" الأميركية تنشر مقالاً تتحدّث فيه عن الانقسام بين المدن والأرياف الأوروبية، ومحاولات الحكومات الأوروبية إعادة بناء الثقة في المجتمعات الريفية ومعالجة تصوّراتهم عن الإهمال.  أدناه نص المقال منقولاً إلى العربية: منذ أواخر عام 2023 وحتى ربيع عام 2024، احتشد المزارعون الأوروبيون في عواصم بلادهم تعبيراً عن رفضهم للسياسات الوطنية وسياسات الاتحاد الأوروبي. ونزلت الجرارات إلى الطرق بينما أغلق المتظاهرون الشوارع وأحدثوا فوضى عارمة. كما طال هذا الغضب قلب الاتحاد الأوروبي، حيث عمد المتظاهرون إلى شلّ الحركة وسط مدينة بروكسل ورشقوا مبنى البرلمان الأوروبي بالبيض. وتُعدّ الصفقة الخضراء الأوروبية، التي أطلقتها المفوضية الأوروبية في عام 2019، من أهم القضايا التي تثير قلق المتظاهرين. وهي عبارة عن حزمة من المبادرات السياسية التي تضمّنت قيوداً جديدة على استخدام المبيدات الحشرية، وحظر محرّكات الاحتراق، وحماية التنوّع البيولوجي؛ وغيرها من التدابير التي أثقلت كاهل المزارعين. كما رأى بعض المزارعين في احتمال فرض متطلّبات أكثر صرامة على القطاع الزراعي لخفض انبعاثات غازات الدفيئة تهديداً لسبل عيشهم. وقد أثارت موجة الاحتجاجات هذه قلق الكثير من السياسيين وأدّت إلى التراجع عن بعض التعديلات التشريعية المخطط لها، مع اقتراب موعد الانتخابات البرلمانية الأوروبية المقرر إجراؤها في حزيران/يونيو.  لم تظهر هذه الاحتجاجات مدى سخط المزارعين فحسب، بل سلّطت الضوء أيضاً على وجود مشكلة أعمق تتمثّل في الهوة الآخذة في الاتساع بين المناطق الريفية والمدن في دول أوروبا. وربما لم يتخذ هذا الانقسام شكل الهوّة بعد، إلّا أنّه يتسع بشكل مضطرد مع تصاعد السخط في المجتمعات الريفية، التي تشكّل ربع سكان أوروبا. وقد وثّق الباحثون بصورة مستفيضة العوامل الاقتصادية التي تزيد الفجوة بين المناطق الريفية والمدن. وهي تشمل أوجه التفاوت الاقتصادية طويلة الأمد التي تفاقمت نتيجة السياسات الضعيفة أو سيئة التنفيذ والتي جعلت سكان الريف يشعرون في كثير من الأحيان بالتجاهل أو عدم الاحترام. لقد أعادت العولمة تشكيل جغرافية أماكن عمل الناس واجتذبت المدن المواهب الشابة والعمالة من المناطق الريفية، ما أدّى إلى تقلّص المجتمعات الريفية وشيخوختها. ونتيجة لذلك، اتسعت الفجوة في معدل الدخل والتوظيف بين المناطق الريفية والمدن في العقد الماضي. وأدّى انخفاض مستويات الدخل وانعدام فرص العمل إلى تفاقم السخط في المناطق الريفية. بالإضافة إلى ذلك، شكّلت أزمة تكاليف المعيشة الأخيرة في أوروبا، التي شهدت ارتفاعاً في تكلفة الكثير من السلع الأساسية بما في ذلك الغذاء والوقود، سبباً في تعميق أوجه التفاوت الثابتة.  ومع ذلك، لم يولِ الساسة والنخب الفجوة السياسية والثقافية المتزايدة بين سكان الأرياف والمدن في أوروبا اهتماماً كبيراً. والكثير من سكان الأرياف لا يشعرون بأنّ حكوماتهم تعترف باحتياجاتهم أو تهتم لأمرها، ومن المحتمل أن تؤدي \"فجوة الاعتراف\" الآخذة في الاتساع (كما وصفها لامونت) إلى عواقب وخيمة. فهي تعزز السخط بين سكان الريف وتضعف الترابط الاجتماعي وتوفّر تربة خصبة لنمو الشعبوية اليمينية المتطرفة بين السكان الذين يميلون بالفعل إلى تبنّي المزيد من القيم التقليدية والمحافِظة. هذا وتتجلى فجوة مماثلة في الولايات المتحدة، حيث تسهم التوترات بين سكان المدن والأرياف في تعزيز الاستقطاب السياسي والثقافي حول قضايا مثل الإجهاض وزواج المثليّين والآراء حول المرشح الرئاسي دونالد ترامب. ويشكّل هذا التراجع في الترابط الاجتماعي تحدياً خطيراً لاستقرار الكثير من الديمقراطيات الغربية، وسيصبح أكثر خطورة إذا ترك من دون معالجة.  كشفت الدراسات الحديثة التي أجرتها المؤسسة الأوروبية لتحسين ظروف المعيشة والعمل أنّ سكان الأرياف في دول الاتحاد الأوروبي يميلون أكثر من نظرائهم في المدن إلى الاعتقاد بأنّ الحكومة تتصرّف بشكل غير عادل تجاههم، وتتجاهل أمثالهم أو تهتم بهم بشكل أقل، وتهتم بشكل أقل بالناس في منطقتهم مقارنة بأجزاء أخرى من البلاد. فعلى سبيل المثال، يرى 51% من سكان الأرياف أنّ مجتمعاتهم لا تحظى باحترام الدولة، في حين أنّ 42% فقط من سكان المدن يعتقدون ذلك. كما يعتقد 65% من الأشخاص الذين يعيشون في المناطق الريفية أنّ حكوماتهم لا تحترم أمثالهم، مقارنة بـ 58% ممن يعيشون في المدن. وتبقى هذه الاختلافات بين الناس في الأرياف والمدن قائمة حتى بعد مراعاة مجموعة واسعة من الخصائص الاجتماعية والديموغرافية الأخرى، بما في ذلك العمر والجنس والوضع الوظيفيّ والدخل. وقد عانت المجتمعات الريفية في أجزاء كثيرة من أوروبا منذ فترة طويلة بسبب السياسات الوطنية التي تركت أجزاء كثيرة من الريف تعاني من ضعف البنية التحتية ومحدودية الوصول إلى الخدمات العامة الأساسية، مثل الرعاية الصحية والنقل العام. إلّا أنّ سكان المجتمعات الريفية ينظرون بشكل مطرد إلى قلّة الاستثمار في مناطقهم باعتبارها ليست مجرد فشل في السياسة، بل مؤشراً على أنهم أقل قيمة؛ وهو تصوّر لا يؤدي إلا إلى تعميق شعورهم بالتهميش. \n9 اب 13:14\n \n20 تموز 17:18\n وإليكم العوامل الثقافية التي غالباً ما يتجاهلها المحللون والتي تغذي الاستقطاب السياسي. وهي موجودة خارج نطاق العوامل الاقتصادية، مثل التفاوت في مستويات الدخل. على سبيل المثال، فإنّ السياسات التي يبدو أنها تحابي سكان المدن، مثل إعانات دعم السيارات الكهربائية، تثير غضب سكان الأرياف الذين يعتبرون مثل هذه الإعانات دليلاً على أنّ الحكومة تفضّل الأشخاص الأكثر ثراء في التجمّعات الحضرية الكبيرة. كما أنّ السياسات التي تحاول الحد من انبعاثات وسائل النقل من خلال تثبيط استخدام السيارات الخاصة، لا تأخذ في الاعتبار الافتقار إلى بدائل نقل قابلة للتطبيق خارج المدن. وعليه، تعتبر المجتمعات الريفية أنّ هذه السياسات مسؤولة عن تعزيز امتيازات شرائح السكان الأكثر ثراءً في التسلسل الهرمي الوطني والأوروبي، وترى فيها مقياساً لاحتياجات ومعاناة الشرائح الأكثر أهمية والأكثر استحقاقاً للرعاية والاهتمام.  بالإضافة إلى ذلك، يرى الناس في المناطق الريفية أن عملية صنع القرار تُدار من القمة إلى القاعدة ولا تسمح لهم بتقديم مداخلاتهم. فعلى سبيل المثال، على الرغم من أنّ الحكومات يجب أن تجعل عملية توسيع نطاق الاتصال الرقمي هدفاً مهماً، ينبغي لها أن تدرك أنّ المناطق الريفية قد تحتاج إلى حلول مختلفة عن تلك التي تحتاجها المدن؛ فقد تكون الأقمار الصناعية ذات النطاق العريض أكثر ملاءمة لبعض المناطق الريفية النائية من البنية التحتية الثابتة ذات النطاق العريض. فلنتأمل هنا الاختلافات الشاسعة بين سرعة وجودة اتصالات الإنترنت في المناطق الريفية والمدن. وفقاً لبيانات من عام 2022، على سبيل المثال، بلغ متوسط ​​سرعة النطاق العريض في فرنسا للشبكات الثابتة في المدن 219.07 ميغابايت في الثانية، في حين سجّل متوسط السرعة في المناطق الريفية 128.6 ميغابايت في الثانية، أيّ ما يزيد عن نصف متوسط السرعة في المدن بقليل. ولعل الأمر الأكثر إثارة للقلق هو حقيقة أنّ أوجه التفاوت هذه تبدو وكأنها تتزايد بمرور الوقت. وفي الغالبية العظمى من الدول الأعضاء في الاتحاد الأوروبي، زادت الفجوة في سرعة النطاق العريض للشبكة الثابتة بين المناطق الريفية والمدن من عام 2019 إلى عام 2022، وفي بعض الحالات تضاعفت. وبالتالي، تؤدي هذه التفاوتات والسياسات التي تقوم عليها إلى زيادة شعور سكان الريف بالمرارة وتعزيز السخط السياسي. لسوء الحظ، يمتلك الكثير من صنّاع القرار ووسائل الإعلام تحيّزات تتمحور حول المدن، الأمر الذي يؤدي بهم إلى عدم إعطاء الأولوية للمناطق الريفية، وهو ما يؤدي بدوره إلى تغذية شعور في الريف بأنّ تلك المناطق لا تمثّل أهمية كبيرة لأولئك الموجودين في السلطة في المدن الكبرى. ولن تتمكّن الحكومات في أوروبا من معالجة القلق المتزايد في المجتمعات الريفية إلّا من خلال اعتماد المزيد من السياسات التي تستهدف احتياجات مجتمعات محدّدة، وتأخذ في الاعتبار متطلّبات سكان الريف واحتياجاتهم، وتشمل هؤلاء السكان في عمليات صنع القرار. والواقع أنّ مثل هذا النهج من شأنه أن يتوافق بشكل جيد مع مبدأ التبعية في الاتحاد الأوروبي، الذي ينص على أنه لا ينبغي للسلطة المركزية أن تؤدي إلا تلك المهام التي لا يمكن أداؤها بشكل أفضل على مستوى محلي أكثر. ولطالما كان الاتحاد الأوروبي يأمل في تحقيق المزيد من الترابط الإقليمي من خلال تقليص أوجه التفاوت بين الأجزاء المختلفة من القارة. وقد أنتجت جائحة \"كوفيد-19\" بعض الاتجاهات التي أتاحت فرصاً جديدة للمناطق الريفية، بما في ذلك مضاعفة العمل عن بُعد والعمل في الموقع وعن بُعد في آن، فضلاً عن تقديم الرعاية الصحية وتسيير الأمور الإدارية رقمياً. ولجعل مناطق أوروبا كافة أماكن جذّابة للعيش والعمل، يتعيّن على الحكومات أن تقوم باستثمارات واسعة النطاق في البنية التحتية والخدمات. فعلى سبيل المثال، لن تتمكّن المناطق الريفية من الاستفادة من الميل المتزايد للعمل عن بُعد في غياب الاتصال الرقمي والخدمات العامة عالية الجودة. يعتقد الكثير من سكان الأرياف أنّ حكوماتهم لا تهتم باحتياجاتهم. ولا شك في أنّ هذا الأمر يشكّل تحدياً مالياً. فنصيب الفرد من الرعاية الصحية أكثر تكلفة في المناطق الريفية منه في المدن، على سبيل المثال. ونتيجة لذلك، تتوفّر مرافق الرعاية الصحية بشكل أقل في معظم المناطق الريفية، الأمر الذي يشكّل تحدياً شائكاً بشكل خاص نظراً لأنّ أغلب سكان الأرياف يكونون أكبر سناً وأكثر احتياجاً إلى مثل هذه الخدمات. إلّا أنّ الحكومات والمنظمات غير الحكومية تعمل على وضع حلول مبتكرة في مختلف أنحاء أوروبا. فعلى سبيل المثال، قامت هولندا بتوسيع عدد الخدمات الطبية التي يمكن أن تؤديها الممرضات للتعامل مع العدد غير الكافي من الأطباء في المناطق الريفية. وفي أجزاء أخرى من أوروبا، قامت الحكومات بتوسيع نطاق مسؤولية الصيادلة وضمان قدرة الوحدات الصحية المتنقّلة ومرافق الرعاية الصحية عن بُعد على تقديم الرعاية للمجتمعات المحرومة. لكن هذه الحلول القائمة على المكان يجب أن تكون مصحوبة بسياسات \"قائمة على الناس\" مصمّمة لمواجهة التحديات التي تعترض مجموعات سكانية محددة داخل المناطق الريفية. إذ يتعيّن مثلاً على الشباب في الكثير من المناطق الريفية مواجهة عوائق أكبر خلال انتقالهم من مرحلة البلوغ مقارنة بنظرائهم في المدن. فهم يعيشون في كثير من الأحيان في مناطق محرومة اقتصادياً ويحصلون على مستويات تعليمية متدنية، وتتوفر لديهم فرص أقل للوصول إلى الموارد التعليمية، ويميلون إلى دخول سوق العمل في وقت مبكر بمؤهلات أقل، ما يؤدي إلى زيادة احتمال مزاولة أعمال محفوفة بالمخاطر أو غير نظامية. وخلال العقد الماضي، كان معدل \"NEET\" (النسبة المئوية للشباب غير العاملين أو غير المتعلمين أو غير المدرّبين)، الذي يبلغ حالياً 11.2% في مختلف أنحاء أوروبا، أعلى دائماً في المناطق الريفية. واعتباراً من عام 2023، كان 12.3% من شباب المناطق الريفية في الاتحاد الأوروبي غير عاملين أو غير متعلمين أو غير مدرّبين، مقارنة بـ 10.3% من نظرائهم الذين يعيشون في المدن. بيد أنّ متوسط هذه الأرقام يخفي وراءه تحديات هائلة في بعض البلدان بشكل خاص. ففي رومانيا، يبلغ معدّل \"NEET\" في المدن 8%، و27% في المناطق الريفية. وعلى نحو ممائل، تبرز هوة واسعة في كل من بلغاريا وهنغاريا.   إنّ ضمان قدرة الشباب في المناطق الريفية على إيجاد فرص للتعلّم والعمل والمشاركة بشكل هادف في النشاط الاقتصادي أمر ضروري لوقف هجرة سكان الريف وتعزيز رأس المال الاجتماعي والحفاظ على الترابط الاجتماعي. وبالمثل، تواجه النساء في المناطق الريفية تحديات خاصة. إذ تظهر بيانات الاتحاد الأوروبي لعام 2021 أنّه على الرغم من أنّ النساء الريفيات يتمتعن بمستويات تعليمية أعلى من نظرائهن الذكور، فإنّ الفجوة بين معدلات توظيف الذكور والإناث في المناطق الريفية تبلغ 12.3%. وتُقارن بفجوة في التوظيف بين الجنسين تبلغ 10.8% بالنسبة لإجمالي عدد السكان. وقد يعكس هذا التناقض جزئياً المعايير التقليدية المتعلقة بالجنسين في المناطق الريفية، ولكن التدخّل السياسي يمكن أن يحدث فرقاً. إنّ ضمان جودة رعاية الأطفال ووسائل النقل العام في المناطق الريفية يمكن أن يساعد النساء على زيادة مشاركتهن في سوق العمل. وبالتالي، سيؤدي تسهيل عمل المرأة بدوره إلى تحقيق آثار غير مباشرة إيجابية من خلال زيادة دخل الأسر الريفية وقدرتها الشرائية. إنّ معالجة أوجه التفاوت بين الأرياف والمدن لن تكون بالأمر السهل. وقد يعارض بعض صنّاع القرار ضرورة إعطاء الأولوية للقضايا الريفية ومعالجة المشاكل المعقّدة في الأرياف. ومن الممكن أن يؤدي التحيّز التقليدي المتمحور حول المدن، إلى جانب المعوّقات البيروقراطية والهياكل الإدارية المعقّدة، إلى إبطاء وتيرة تنفيذ السياسات الجديدة. وقد يكون العثور على التمويل الكافي أمراً صعباً وقد يتطلّب إعادة تخصيص الموارد من المجالات السياسية الأخرى. ونتيجة لذلك، يتعيّن على الاتحاد الأوروبي والدول الأعضاء فيه استجماع الإرادة السياسية الكافية لمعالجة الفجوة بين المدن والمناطق الريفية. بالإضافة إلى ذلك، سيتطلّب هذا الجهد المبذول التدخّل المنسّق من قِبَل عدد من الجهات الفاعلة، بمن في ذلك صنّاع القرار على المستوى الوطني وعلى مستوى الاتحاد الأوروبي. ويتعيّن على هذه الجهات الحكومية الفاعلة أن تكون أكثر حساسية تجاه الطريقة التي تؤدي بها عمليات صنع القرار المركزي إلى عزل الناس في المناطق الريفية. ويحتاج صنّاع القرار المحليون والوطنيون إلى التعاون مع المجتمعات الريفية لتصميم حلول فعّالة وتنفيذها بحيث يشعر سكان الريف بامتلاك مبادرات السياسات الجديدة. كذلك تؤدي مؤسسات الاتحاد الأوروبي دوراً مهماً في توفير المعرفة والتمويل لضمان تنفيذ الحلول الأكثر فعّالية بشكل جيد وعلى النطاق الصحيح. علاوة على ذلك، يجب على مؤسسات الاتحاد الأوروبي والحكومات الوطنية، في عالمنا المعاصر الذي يشهد تدهوراً في الثقة، تحسين اتصالاتها مع المواطنين من خلال تعزيز الحوار المفتوح والشفاف؛ مثلاً من خلال إشراك المواطنين بشكل أفضل في صنع القرارات، والاستماع إلى مخاوفهم، ومعالجتها من خلال السياسات القائمة على المكان، وضمان إرسال رسائل واضحة ومتسقة بشأن السياسات والقرارات الرئيسة. إنّ التهديد الذي يواجه الترابط الاجتماعي والذي تفرضه فجوة الاعتراف بين المناطق الريفية والمدن كبير إلى الحد الذي يجعل الحكومات الأوروبية مضطرة إلى التغلّب على هذه التحديات. في الخلاصة، لن يكون من السهل إعادة بناء الثقة في المجتمعات الريفية ومعالجة تصوّراتها عن الإهمال، لكن الفوائد المحتملة للجهود المتواصلة لتحقيق هذه الغاية متعددة. ويمكن للتنمية المتوازنة عبر المناطق أن تعزز الازدهار الاقتصادي الشامل، ويمكن لمبادرات سوق العمل المستهدفة أن تساعد في تعزيز المساواة بين الجنسين وتعويض الأثر الاقتصادي لشيخوخة السكان، ورفع مستويات التوظيف، والحد من نقص العمالة. إنّ تحسين الوصول إلى الخدمات العامة لن يساعد في تلبية الاحتياجات اللوجستية لسكان الريف فحسب، بل سيشعرهم بتقدير الدولة ومواطنيها الذين يعيشون في المدن لهم. والأهم من ذلك، أنّ سد الفجوة بين الأرياف والمدن بطريقة مجدية من شأنه أن يساعد في تخفيف التوترات التي تؤرق الكثير من المجتمعات الغربية في الوقت الراهن. نقلته إلى العربية: زينب منعم \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "فورين أفيرز",
            "type": "PER"
        },
        {
            "entity": "المدن والأرياف الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الحكومات الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيون",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "المفوضية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "لامونت",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "المؤسسة الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "ميغابايت",
            "type": "MISC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "كوفيد-19",
            "type": "MISC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "هولندا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "NEET",
            "type": "MISC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "رومانيا",
            "type": "LOC"
        },
        {
            "entity": "NEET",
            "type": "MISC"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "وهنغاريا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي دوراً",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي والحكومات الوطنية",
            "type": "ORG"
        },
        {
            "entity": "الحكومات الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "زينب",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}