{
    "id": "66ce07e9fba249e26d0c1b47",
    "title": "العاروري للميادين: ستتلقى \"إسرائيل\" هزيمة تُخرجها من الضفة.. والاغتيالات قد تؤدي إلى حرب شاملة",
    "full_text": "نائب رئيس المكتب السياسي لحركة حماس، صالح العاروري، يؤكّد، في حوارٍ خاص بالميادين، أنّ مخطّطات الاحتلال في الضفة الغربية ستفشل، وأنّ المقاومة ستتعزّز، مُشدّداً على ثقته بهزيمة \"إسرائيل\" عند وقوع المواجهة الشاملة. أكّد نائب رئيس المكتب السياسي لحركة حماس، صالح العاروري، في حوارٍ خاص بالميادين، أنّ تكرار الاحتلال الإسرائيلي التهديد باغتياله لن يترك أثراً أو تغييراً، مُتحدثاً بشأن عدّة مواضيع وملفات، ومُشدّداً على أنّ المقاومة في الضفة الغربية ستتعزّز وتتمدّد وتزداد تأثيراً. وتطرّق العاروري إلى تهديدات الاحتلال الإسرائيلي باغتياله واستهداف قيادة حماس، قائلاً إنّ \"التهديد الإسرائيلي لشخصي لن يغيّر قناعاتي، ولن يترك أي أثر، ولن يغيّر مساري قيد أنملة\"، مُضيفاً: \"نحن مؤمنون، ونتمنى أن تُختتم حياتنا بالشهادة التي نعتز بها\"، مشيراً إلى أنّ الشهادة هي الفوز العظيم في نظر قادة المقاومة. \"التهديدات الإسرائيلية لا تغيّر في قناعاتي ولا في موقفي ولا في مساري قيد أنملة\".نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين pic.twitter.com/WeBf4mf9tJ \n\n وشدّد العاروري على أنّ قادة المقاومة \"جزء من الشعب الفلسطيني، ولا يتباينون عن كل أبناء الشعب\"، مُذكِّراً بأنّ كل فصائل المقاومة الفلسطينية قدّمت قادةً شهداء مِن كل المستويات، ومؤكداً أنّ هذا \"لا يُعَدّ غريباً\" على حماس ومختلف حركات المقاومة. وفي السياق ذاته، قال العاروري إنّ \"دماءنا وأرواحنا ليست أغلى ولا أعز من أي شهيد، ولا يجوز لأم شهيدٍ أن تشعر بأنّ دماء القائد أو المسؤول أعز وأغلى من دماء ابنها. نحن سواسية، والشهيد الذي سبقنا بيوم أفضل منّا\". وأشار العاروري إلى أنّ الاحتلال اتّخذ قراراتٍ كثيرة بشأن اغتيال القادة والمؤسّسين، واستهدف قادةً كثيرين، كقائد كتائب القسّام، محمد الضيف، وهو كان المطلوب الأول للاحتلال منذ انطلاق العمل المقاوم المُسلّح، بحيث حاول الاحتلال اغتياله مراراً، وقام بقتل عائلته، لكنّه \"ما زال يقاتل، وما زال على رأس عمله\". هل تذهب الأمور نحو تصعيد عسكري بحال نفذت \"إسرائيل\" تهديداتها باغتيال قادة الصف الأول؟نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين @Kamalkhalaf17 pic.twitter.com/1A4SSzITya \n\n وأكد نائب رئيس المكتب السياسي لحركة حماس وجود معادلةٍ جديدة \"تتغير كل يوم لمصلحة المقاومة وحلفائها وامتداداتها\"، وأنّ هذه المعادلة تترسّخ ضد الاحتلال بقوةً، منبّهاً إلى أنّ أبرز ما في الصورة اليوم هو المقاومة المتصاعدة في الضفة الغربية، على رغم كل إجراءات الاحتلال وقوته وإرهابه. وأضاف العاروري أنّ \"جيش\" الاحتلال حشد أكثر من نصف قواته البرية، عبر أكثر من 30 كتيبة، لمواجهة مقاومة الشعب الفلسطيني في شمالي الضفة الغربية والقضاء عليها، مُشدّداً على أنّه على الرغم من ذلك، فإن \"المقاومة في الضفة تزداد قوةً وتأثيراً وتمدّداً\". \"رغم حشد نحو ثلاثين كتيبة عسكرية من \"جيش\" الاحتلال في شمالي الضفة الغربية للقضاء على المقاومة هي تزداد قوة وصلابة\"نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين pic.twitter.com/vbB18UHrKn \n\n ولفت إلى أنّ تمدّد المقاومة إلى سائر مناطق الضفة الغربية يمثّل \"كابوساً للاحتلال، ويسبّب له هستيريا وتوتراً وخوفاً\"، مؤكّداً أنّ المقاومة تحبط سياسات الاستيطان والتوسّع في الضفة الغربية، التي تعتمدها حكومة الاحتلال الفاشيّة، وأنّها، عبر تمدّدها، ستجبر الاحتلال على الفشل والتراجع. وأكد العاروري، عير شاشة الميادين، أنّ القادة الإسرائيليين \"سيخرجون بهزيمةٍ تُخرج هذا الكيان من الضفة الغربية\"، مشيراً إلى أنّ \"كلّ مسؤولٍ إسرائيلي، يأتي بسياساتٍ متطرفة ودموية، يخرج بهزيمةٍ غير مسبوقة\"، مستذكراً أنّ \"هذا ما لقيه رئيسا حكومتي الاحتلال السابقان، إسحق رابين، وآرييل شارون\". وأشار العاروري إلى أنّ \"الحكومة الإسرائيلية اليمينية المتطرفة تريد تهجير الفلسطينيين من الضفة، وزيادة الاستيطان والسيطرة على المسجد الأقصى\"، مُجدّداً تأكيده أنّها \"ستُهزم هزيمةً كبيرة، وستكون النتيجة انسحابها من كل الضفة الغربية\". وأضاف نائب رئيس المكتب السياسي لحركة حماس أنّ \"النخبة الحاكمة في إسرائيل بمنتهى العنصرية والفاشية، وستكسر كيانها وتدمّر علاقاته الخارجية، عبر تقسيمه داخلياً وهزيمته على الأرض\"، مضيفاً أنّ \"قادة حكومة الاحتلال، عبر مجموعة خطوات، سينتهون إلى حرب شاملة في المنطقة\". وعلّق على قول قادة كيان الاحتلال إنّ \"المشكلة في صالح العاروري وغيره مِن قادة المقاومة\"، مؤكّداً أنّ المشكلة هي \"في الاحتلال، وفي التطرف والفاشية والعنصرية التي يحملها\". وقال نائب رئيس المكتب السياسي لحركة حماس إنّ وزير مالية الاحتلال، بتسلئيل سموتريتش، \"يريد صراعاً كبيراً يمكّنه مِن تهجير الفلسطينيين من الضفة الغربية والأراضي الفلسطينية المحتلة عام 1948\"، وإنّ هناك من \"يفكر في الكابينت في خطواتٍ كالسيطرة على المسجد الأقصى، وتقسيمه، والاغتيالات\"، مضيفاً أنّ من يفكر في هذه الخطوات \"يعرف أنّ ذلك يؤدي إلى حربٍ إقليمية\". وأكّد العاروري أنّ حلف المقاومة لديه \"الجاهزية والأسباب والإرادة والمصلحة في أن تكون هناك حربٌ إقليمية\"، مُشدّداً عبر الميادين على أنّ \"الأطراف الفاعلة جاهزة ومستعدة لذلك\". وجدد العاروري تأكيده أنّه إذا وصلت الأوضاع إلى المواجهة الشاملة، فسوف \"تُهزم إسرائيل هزيمةً غير مسبوقةٍ في تاريخها\"، مُعرباً عن أن قادة المقاومة \"واثقون بذلك\"، ومضيفاً أنّه، في المواجهة الشاملة، \"ستُفرض على إسرائيل وقائع جديدة، من ضمنها وضع حدٍّ لاستمرارها، ولتواصل الدعم الخارجي لها\". وأشار العاروري إلى أنّ \"معركة التحرير في الضفة الغربية فوق الطاولة\"، لافتاً إلى أنّه تمّ الدخول في مرحلة حسم الصراع من خلال تهويد الاحتلال للضفة الغربية وترحيل الفلسطينيين. \"معركة التحرير في الضفة الغربية فوق الطاولة، ونحن دخلنا في مرحلة حسم الصراع من خلال تهويد الضفة وترحيل الفلسطينيين\" نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين @Kamalkhalaf17 pic.twitter.com/soI4cwQBlY \n\n وأعرب عن اعتقاده أنّ حكومة الاحتلال اليمينية الحالية، ومجلسها الأمني المصغّر، \"يفكران في مجموعة خطواتٍ سوف تُفضي إلى حربٍ إقليمية شاملة في المنطقة\". وقال إنّه \"إذا كان الكيان الإسرائيلي يتحدّث عن حربٍ شاملة، ونحن كذلك، فهذا يعني أنّها أصبحت أمراً لا مفرّ منه، وضرورة\". \"الحرب الشاملة أصبحت أمراً لا مفر منه\"نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين @Kamalkhalaf17 pic.twitter.com/iSAOSWXUSl \n\n وتطرّق العاروري إلى حالة التنسيق الموجودة بين أعضاء حلف المقاومة، قائلاً : \"نحن نتجهّز للحرب الشاملة، ونناقش ذلك في الغرف المغلقة مع كل الأطراف والمكوّنات، التي لها علاقة بهذه الحرب\". وذكّر العاروري، في حديثه، بالالتزام الذي أطلقه الأمين العام لحزب الله، السيد حسن نصر الله، والذي أكّد فيه أنّ \"أي اعتداء على المسجد الأقصى والقدس، سيواجَه بحربٍ إقليمية\"، وكذلك بحديث السيد نصر الله بخصوص \"تحرير الجليل\". وفي السياق ذاته، قال العاروري إنّه إذا فُتح صراعٌ شامل، فـ\"يعني ذلك أنّ أجواء الاحتلال وبحره سيٌُغلَقان، ولن يكون هناك كهرباء ولا اتصالات ولا اقتصاد\"، مجدّداً تأكيده أنّ \"قوى المقاومة قادرة على فعل ذلك\". ومع تأكيده أنّ الحرب الشاملة ستكون \"هزيمةً لإسرائيل\"، عبّر عن رؤيته أنّ \"الحروب الكلاسيكية تغيرت\"، مشدداً على أنّ \"هذا ما نشهده في حرب أوكرانيا\". \n26 اب\n \n26 اب\n وتحدّث العاروري عن عمليات المقاومة الفلسطينية وحركة حماس ضد مستوطني الاحتلال، قائلاً إنّها \"تحديداً ضد المستوطنين، لأنّ هذا جوهر المخطّط الإسرائيلي حالياً، وهو رفع عدد المستوطنين في الضفة\". ولفت إلى أنّه \"قلما تنجح خلية مقاومة في أن تنجو فتراتٍ طويلة، بسبب القدرة التكنولوجية الإسرائيلية والتعاون الأمني\"، مشيراً إلى أنّ التطور الذي يُحدث الفارق في الضفة الغربية يكون عبر \"توسيع قاعدة العمل المقاوم، وتطوير الأهداف والوسائل\". وتناول العاروري تركّز العمل المقاوم في جنين، مؤكّداً أنّه أحدث للاحتلال \"كل هذا الإرباك وهذا الضغط\"، وأنّه الآن \"يتمدّد، وعلى الجميع المشاركة في المقاومة\". ودعا العاروري \"كل شاب في الضفة إلى أن يشارك في العمل المقاوم، عبر أي شيءٍ تصل يده إليه\"، متابعاً أنّه \"إذا كان عشرات أو مئات المقاومين سبّبوا هذا الضغط، فماذا لو أصبحوا عشرات الآلاف أو مئات الآلاف\"، موضحاً أنّهم في المقاومة يعملون من أجل ذلك. وأصرّ العاروري على أنّه \"لم يعد هنا خيارات في أن نتعامل مع الأمور، في المدى البعيد ولا في المدى المتوسط، أو أن نؤجّل القضايا\"، مُؤكّداً أنّه في حال \"عدم مواجهة المستوطنين الآن، وهم مئة وخمسون ألفاً في الضفة الغربية، فسنواجههم بعد عامين وهم مليونا مستوطن، وسنواجههم وقد استولوا على القدس والمسجد الأقصى\"، مُشدّداً على وجوب مواجهتهم الآن\". ومسترسلاً في الحديث عن المواجهة في الضفة الغربية، أكّد العاروري أنّ \"أفضل النماذج وأكثرها جدوى عندنا في الضفة الغربية، والتي تُعَدّ فاعلةً جداً للضفة الغربية، هو المواجهة المباشرة والفورية مع المستوطنين ومع الجيش الإسرائيلي\". أفضل النماذج وأكثرها جدوى في #الضفة_الغربية هي المواجهة المباشرة والفورية مع المستوطنين ومع \"الجيش\". أين هو التطور الذي سيُحدث الفارق؟ نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين @Kamalkhalaf17 pic.twitter.com/WLHifsyQiN \n\n وطالب العاروري بأن يُفهم موقف حركة حماس بوضوح، مؤكّداً أنّ الحركة لديها \"موقف وقرار مفادهما أن تبقى الحوارات الوطنية قائمة، وعدم الوصول إلى قطيعة\"، مُصرّحاً بأنّ اللقاءات الفصائلية \"لا تحل كل المشكلات\"، مُرجعاً ذلك إلى وجود \"خلافٍ في الرؤى والنهج\". \"موقفنا وقرارنا في #حركة_حماس أنه يجب أن يظل التواصل الفلسطيني قائماً ويُحظَر الوصول إلى القطيعة مع أي طرف فلسطيني\"نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين #فلسطين@Kamalkhalaf17 pic.twitter.com/nGyzNFpSnK \n\n ومفصّلاً في هذا الشأن، أشار إلى أنّه \"حتى الآن هناك فجوة حقيقية وافتراق في الرؤى والمشاريع، لا تحلها هذه اللقاءات، لكنّ هذه اللقاءات تخفّف حدة التعارضات والاختلافات التي يمكن أن تتحول الى مواجهة\"، مؤكّداً أنّ اللقاءات الفصائلية تمنع حدوث المواجهة، لذلك تحرص حركة حماس عليها، ووفق الأسباب نفسها، تقول إنّ \"الإدارة في غزّة تتبع حكومة رام الله\". وبشأن أسباب الخلاف الفلسطيني القائم، أوضح العاروري، في حديثه إلى الميادين، أنّ حركة حماس \"لديها رؤية، مفادها أنّ المقاومة هي الحل لمواجهة الاحتلال\"، مُشيراً إلى أنّ الرئيس الفلسطيني، محمود عباس، \"متمسك بالشرعية الدولية والمؤسسات الأممية، ويرفض المقاومة\". وبخصوص تشكيل حكومة وحدة وطنية فلسطينية، قال العاروري إنّه \"لا يوجد أي تفاهم أو مقدمات تفاهم مع حركة فتح لتشكيل حكومة وحدة وطنية\"، كاشفاً أنّه عُرض على حركة حماس تشكيل حكومة وحدة وطنية، إلّا أنّها رفضت ذلك، مُشترطةً \"إجراء انتخاباتٍ تشريعية ورئاسية\". \" لا يوجد أي تفاهم ولا مقدمات تفاهم لحكومة مشتركة فلسطينية ويجب أن يكون الرئيس منتخب من كل الشعب الفلسطيني في #الضفة_الغربية و #غزة على الأقل\"نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين@Kamalkhalaf17 pic.twitter.com/qg1pkb02CM \n\n وأكّد موقف حركته بشأن ضرورة إجراء انتخابات رئاسية فلسطينية، واهتمامها بهذا الملف، انطلاقاً مِن \"الخوف من أن يتم الدخول لهذه المسألة والعبث باستقرار الوضع الفلسطيني وأمنه ووحدته، من خلال قوى معادية مثل إسرائيل والولايات المتحدة، وبعض الأدوات في المنطقة\".  \"لدينا مخاوف من أن يتم العبث بوضعنا الفلسطيني من خلال قوى معادية وبعض الأدوات في المنطقة\"نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين@Kamalkhalaf17 pic.twitter.com/W9CDQ3YGx5 \n\n وتطرّق العاروري، خلال الحوار، إلى مسألة اعتقال السلطة للمقاومين الفلسطينيين في الضفة الغربية، قائلاً إنّ \"هذه القضية لا تُحَل إلا بتغيير السلطة نهجها\"، متابعاً أنّ \"موقف حركة الجهاد بالإفراج عن المقاومين محق، ونحن نعاني هذا الأمر، ونرى أنّ اللقاءات تساعد على حل هذه المشكلة بدلاً من المقاطعة\". وتحدّث العاروري بخصوص ملف تبادل الأسرى مع الاحتلال الإسرائيلي، فأكّد أنّ الملف \"مطروحٌ دائماً، لكنّ المعضلة عند الاحتلال، لأن حكوماته تغيّرت في المرحلة السابقة، ولم تكن مستعدة لذلك\"، مُعرباً عن جاهزية المقاومة \"لعقد صفقة تبادل أسرى\"، ولافتاً إلى أنّ حكومة الاحتلال، برئاسة بنيامين نتنياهو، \"غير جاهزة حتى الآن\". \"نحن دائماً جاهزون ومن أول يوم لإنجاز صفقة تبادل، لكن الحكومات التي مرت في الفترة الماضية لم تكن مستعدة، وبرأينا ما تزال هذه الحكومة أيضاً غير مستعدة لإجراء تبادل أسرى، أما نحن من طرفنا جاهزون\"نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين… pic.twitter.com/owm12WAXQ9 \n\n أكّد العاروري أنّه \"لم يكن لحركة حماس أي يد في أحداث مخيم عين الحلوة\"، مُشدّداً على أنّها أدّت دوراً في وقف إطلاق النار في المخيم، ومنع تطور الأحداث، وإيجاد الحلول لها. \" #حركة_حماس لم يكن لها أي يد في الصراع داخل مخيم #عين_الحلوة\".نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين@Kamalkhalaf17 pic.twitter.com/vMsCpjEhzq \n\n وصرّح بأنّ قيادة حركة حماس \"تحدّثت إلى القيادة اللبنانية، ليكون للجميع دور في حل الأزمة\"، كاشفاً للميادين وجود \"جهودٍ لعدم العودة إلى الاشتباكات\"، وأنّ حركة حماس حريصة على بناء أفضل علاقاتٍ بكل مكونات مخيم عين الحلوة بهدف المحافظة على استمرار الهدوء فيه. وتناول العاروري موضوع الأحداث الأخيرة في مخيم عين الحلوة للاجئين الفلسطينيين، قائلاً إنّ \"حركة حماس لا تشكل أي مظلة لأحد في المخيم، مباشرة أو غير مباشرة\". وتطرّق العاروري إلى الحديث بخصوص علاقات حركة حماس بالسعودية، قائلاً إنّ \"من طرفنا لم يحدث أي تغيير تجاه المملكة السعودية، والتغير حدث من طرفها بشأن العلاقة\"، لافتاً إلى التحسن في الموقف السعودي مِن إيران. وعبّر العاروري عن العلاقة الوثيقة لحركة حماس بإيران، واصفاً العلاقة بالطبيعية، وأنّها \"هي نفسها في ظلّ تقارب الرياض وطهران، أو تباعدهما\"، مؤكّداً أهمية بناء علاقات بكل الدول لمصلحة القضية الفلسطينية. وتابع العاروري قائلاً: \"ربما هناك استدارات في السعودية، ونأمل أن يكون ذلك لمصلحة القضية الفلسطينية، وألّا يكون هناك تطبيعٌ سعودي مع إسرائيل، كما يُشاع\". ولفت العاروري إلى أنّ \"تطبيع السعودية مع إسرائيل متباين عن تطبيع أي دولة\"، مُرجعاً ذلك إلى رمزية وجود الأماكن المقدسة الإسلامية فيها، ومشيراً إلى أنّ هذا يعني \"تسليماً بسيطرة الاحتلال على مقدسات الأمة\". وفي أثناء حديثه عن علاقات حركة حماس الدولية، أوضح أنّ أسس بناء العلاقات واضحة تماماً، مُصرّحاً بأنّها \"لخدمة هذه القضية التي هي قضية الأمة، ونحن نبني علاقاتٍ بكل مكونات أمتنا خدمةً لهذه القضية التي هي قضيتهم جميعاً\". \"لم نستخدم العلاقة الوثيقة مع #إيران ضد #السعودية مثقال ذرة\" نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين@Kamalkhalaf17 pic.twitter.com/qB1v88w817 \n\n وبشأن العلاقات بسوريا، قال العاروري، في حوراه مع الميادين، إنّه \"حدث خللٌ في العلاقة بسوريا\"، مؤكّداً أنّ موقف حركة حماس \"لا يتغير تجاه سوريا\"، مُشدّداً على \"عدم تدخلها في الصراع الداخلي\".  واستكمل حديثه في هذا الشأن، مؤكّداً أنّه \"أردنا تصحيح الخلل في العلاقة بسوريا، وبالفعل كانت هناك لقاءاتٌ ثنائية وانفتاح في العلاقات، ولم تصلنا أي رسائل سلبية من سوريا\"، متمنياً أنّ يسير مسار إعادة العلاقات بصورة جيدة. \"لم تصلنا رسائل سلبية باتّجاه مسار العلاقة مع #سوريا ونأمل أن تسير الأمور بشكل جيد\"نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين#فلسطين@Kamalkhalaf17 pic.twitter.com/QsgNQvMHSM \n\n وبخصوص العلاقات بقطر، قال العاروري إنّ \"قطر لم تخفّض قيمة المنحة المالية لقطاع غزة، وإنّما يحدث تأخير أو تغيير في إعادة توزيعها\"، مؤكّداً أنّ ذلك \"ليس له علاقة بوضع حماس الداخلي، ولا بموضوع علاقة الحركة بسوريا\". \"في موضوع المنحة القطرية لم يحصل تخفيض وما يحدث أحياناً هو تأخير فني وهذا ليس أمراً جديداً\"نائب رئيس المكتب السياسي لحركة #حماس الشيخ #صالح_العاروري في #حوار_خاص مع #الميادين #فلسطين@Kamalkhalaf17 pic.twitter.com/7YqoZxmpDM \n\n وختم العاروري حديثه إلى الميادين، قائلاً إنّ \"المستقبل لشعوب هذه المنطقة، ولن يستطيع أحد أن يسير عكس التاريخ ويأسر إرادة هذه الشعوب، والمستقبل للمقاومة ولتحرير فلسطين، إن شاء الله، وليس بعيداً\".   \n25 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لحركة حماس",
            "type": "ORG"
        },
        {
            "entity": "صالح العاروري",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لحركة حماس",
            "type": "ORG"
        },
        {
            "entity": "صالح العاروري",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "محمد الضيف",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "شمالي الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "شمالي الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسحق رابين",
            "type": "PER"
        },
        {
            "entity": "وآرييل شارون",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية اليمينية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "المسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "صالح العاروري",
            "type": "PER"
        },
        {
            "entity": "لحركة حماس",
            "type": "ORG"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "والأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الكابينت",
            "type": "PER"
        },
        {
            "entity": "المسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "للضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال اليمينية",
            "type": "ORG"
        },
        {
            "entity": "الحرب الشاملة",
            "type": "MISC"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "المسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحروب الكلاسيكية",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "والمسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "حكومة رام الله",
            "type": "ORG"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "محمود عباس",
            "type": "PER"
        },
        {
            "entity": "وحدة وطنية فلسطينية",
            "type": "ORG"
        },
        {
            "entity": "#الضفة_الغربية",
            "type": "LOC"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "XQ9",
            "type": "MISC"
        },
        {
            "entity": "مخيم عين الحلوة",
            "type": "LOC"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "حركة حماس",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بالسعودية",
            "type": "LOC"
        },
        {
            "entity": "المملكة السعودية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "بإيران",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأماكن المقدسة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "بسوريا",
            "type": "LOC"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "بسوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بسوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "العاروري",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بسوريا",
            "type": "LOC"
        },
        {
            "entity": "#صالح_العاروري",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}