{
    "id": "66ce07ebfba249e26d0c24f9",
    "title": "انتكاسات \"إسرائيلية \"متتالية في قطاع غزة.. ماذا عن الأسباب والتداعيات!",
    "full_text": "يبدو أن خريف عملية الاحتلال العدوانية على قطاع غزة اقترب، وأن الهجمات الدموية التي يقوم بها يومياً ضد المدنيين الفلسطينيين ما هي سوى تعبير صارخ عن مدى عجزه وإخفاقه في تحقيق أهدافه في القطاع الصغير والمحاصَر. لا تبدو \"الدولة\" العبرية في أحسن أحوالها خلال الأسابيع الأخيرة، فهي، إلى جانب إخفاقاتها المتواصلة، على المستويين السياسي والقانوني، على الرغم من الدعم اللامحدود الذي قدمته إليها، وما زالت، حليفتُها الاستراتيجية الولايات المتحدة الأميركية، وسائر حلف الشر في العالم، تمّ وصمها من المحاكم الدولية، للمرة الأولى في تاريخها بأنها ارتكبت عدداً من جرائم الحرب، التي ارتقت في بعض تفاصيلها لتصل إلى جرائم إبادة جماعية بحق عشرات الآلاف من المدنيين الفلسطينيين، إلى جانب ترقّب إصدار المحكمة الجنائية مذكرات اعتقال بحق رئيس وزرائها المتأزّم بنيامين نتنياهو، ووزير حربه يوآف غالانت، والاعتراف الرسمي من ثلاث دول اوروبية بدولة فلسطينية مستقلة ذات سيادة. هذا بالإضافة إلى زيادة الفجوة بين كثير من مكوّنات المجتمع الإسرائيلي، ولاسيما أهالي الأسرى الموجودين لدى المقاومة الفلسطينية، وبين حكومة الحرب، والتي يزداد نسقها كلما أُعلن مقتل بعضهم نتيجة عمليات القصف الجوي التي تنفذها المقاتلات الحربية الصهيونية، أو عند العثور على بعض الجثث والرفات كما حدث خلال الأسبوع الأخير في مخيم جباليا. ليس هذا فحسب، فأحوال \"دولة\" الاحتلال تزداد تعقيداً مع ارتفاع وتيرة العمليات العسكرية الهجومية التي ينفذها أطراف محور المقاومة في المنطقة، سواء تلك التي تنطلق من جنوبي لبنان ضد المواقع العسكرية الإسرائيلية في شمالي فلسطين المحتلة، أو ضد المستوطنات الصهيونية التي باتت خاوية على عروشها منذ سبعة أشهر ونصف شهر تقريباً، والتي، إلى جانب الضرر المعنوي الهائل الذي أصاب سكانها من المستوطنين الصهاينة نتيجة فشل \"جيش\" \"دولتهم\" في إعادة الأمن إلى أماكن سكناهم، فإنها تكلّف أيضا خزينة الكيان الغاصب ملايين الدولارات، وهو الأمر الذي يرفع تكلفة الحرب العدوانية على غزة إلى مستويات قياسية، وصفها البنك المركزي \"الإسرائيلي \"بأنها الأكبر في تاريخ \"الدولة \"، وان تداعياتها بعد انتهاء الحرب ستكون كارثية ومدمرة على اقتصاد \"دولة\" الاحتلال، على الرغم من مليارات الدولارات التي تأتي على عجل من العاصمة الأميركية واشنطن. إلى جانب الجبهة الشمالية تبدو المعركة المحتدمة في البحر الأحمر بين أنصار الله في اليمن من جهة، والعدوين الأميركي والبريطاني من جهة أخرى، تضغط بشدة على الرئة \"الاحتياطية\" للاقتصاد الإسرائيلي المتمثّلة بميناء إيلات، والذي يُعَدّ الممر البحري اليتيم للكيان الصهيوني، الذي يطل على البحر الأحمر والموصل إلى المحيط الهندي، وهو الذي يُنظر إليه استراتيجياً على أنه البديل الأوحد من وصول البضائع والأسلحة إلى \"دولة\" الكيان في حال تم إغلاق ميناءي حيفا وأسدود نتيجة حرب إقليمية واسعة، يتم من خلالها استهداف الميناءين الحيويين. يضاف إلى ذلك توسيع فصائل المقاومة العراقية عمليات القصف الصاروخي وتلك التي تستخدم فيها الطيران المسيّر ضد عدد من المواقع العسكرية الإسرائيلية، والتي شهدت عمليات نوعية في الفترة الأخيرة، ولاسيما في اتجاه قاعدة سلاح الجو الصهيوني الأكبر \"نيفاطيم \" في النقب، أو ضد المراكز الاستخبارية السرية في حيفا وتل أبيب وبعض المواقع الأخرى.  لكن، على الرغم من كل هذه المشاكل والأزمات التي يواجهها العدو الصهيوني، والتي تُلقي ظلالاً قاتمة على مجمل مجريات العملية العسكرية المستمرة في قطاع غزة منذ ما يقارب ثمانية أشهر، فإن المعضلة الأهم تبقى ما يجري في قطاع غزة نفسه، والذي يمثل ساحة المواجهة الأساسية، وفيه يُبذل كثير من الجهد، عسكرياً وعملياتياً، الأمر الذي يكلّف \"دولة\" الاحتلال مئات الملايين من الدولارات، إلى جانب أمر هو الأهم، متمثلاً بالخسائر البشرية الكبيرة في صفوف جنود الاحتلال وضباطه، والتي بلغت خلال الشهرين الأخيرين مستويات قياسية، دفعت كثيرين من قادة \"جيش\" الاحتلال السابقين، مثل اللواء إسحق بريك، ورئيس الوزراء الأسبق إيهود أولمرت وغيرهما، إلى المطالبة بوقف الحرب فوراً، والتوجه نحو عقد صفقة شاملة توقف القتال، وتُعيد الأسرى الصهاينة، وتجنّب \"الدولة العبرية\" مزيداً من الخسائر المرشّحة للارتفاع في حال استمرار الحرب. في قطاع غزة، تشهد العمليات العسكرية الإسرائيلية انتكاسات ملحوظة، ولاسيما في مخيم جباليا شمالي القطاع، أو في محافظة رفح في أقصى جنوبيه، بالإضافة إلى ما حدث في حي الزيتون جنوبي شرقي مدينة غزة قبل أسبوعين تقريباً، إذ إنه على الرغم من التقدّم الميداني الواضح لقوات الاحتلال في عمق المناطق المستهدفة، ووصولها إلى مناطق لم تصل إليها من قبل، سواء في جباليا التي هاجمتها من المناطق الشرقية، على خلاف الهجوم الأول قبل ستة أشهر تقريباً، أو في رفح، التي تقدمت فيها دبابات الاحتلال إلى وسط المحافظة، حيث مناطق البرازيل والشابورة، فإن حجم الخسائر، التي مُنيت بها القوات المتقدمة كان لافتاً للغاية، بالإضافة إلى عدم التمكّن من تحقيق أي إنجاز لافت كما كان يعد نتنياهو وغالانت، وخصوصاً فيما يخض مسألة استعادة الأسرى من قبضة المقاومة، أو تفكيك الكتائب والسرايا التي تقاتل بضراوة منقطعة النظير، وعبر تكتيكات جديدة أربكت حسابات جيش الاحتلال، وأفسدت خططه الهجومية الواسعة التي يستخدم فيها كثافة نيران هائلة.  تميّزت عمليات المقاومة في جباليا ورفح بمرونة تكتيكية عالية، بعيدة تماماً عن الجمود والمراوحة اللذين يتميز بهما في العادة بعض المناورات العسكرية التقليدية، وخصوصاً في مرحلة الدفاع، وهو الأمر الذي أدى إلى زيادة الخسائر البشرية في صفوف \"جيش\" الاحتلال، والتي كان آخرها الكمين المركّب لكتائب القسام في مخيم جباليا، والذي أدى، بحسب المتحدث باسم الكتائب، إلى قتل وجرح وأسر عدد غير معروف حتى الآن من قوات النخبة الصهاينة، أو إطلاق صواريخ طويلة المدى من مدينة رفح، حيث التوغل البري الإسرائيلي، في اتجاه مدينة \"تل أبيب\"، وهو الهجوم الأول من نوعه منذ أربعة أشهر تقريباً. هناك عدة أسباب للانتكاسات الإسرائيلية المتزايدة في قطاع غزة، وهي تشير، بدرجة او بأخرى، إلى أن ما فشل \"جيش\" الاحتلال في تحقيقه خلال الشهور الماضية لن يستطيع تحقيقه، سواء بصورة كاملة أو حتى جزئية، خلال المرحلة المقبلة، على الرغم من زيادة وتيرة القصف الجوي والمدفعي الجنوني لمناطق وجود المواطنين الفلسطينيين، ولاسيما في مراكز الإيواء القسرية التي لجأوا إليها طلبا للأمان، كما حدث منذ يومين في منطقة \"براكسات الوكالة \" غربي محافظة رفح، والذي نتج منه سقوط عشرات الشهداء من النساء والأطفال، وإصابة عشرات آخرين. أول الأسباب هو استغلال المقاومة الفلسطينية، ولاسيما في المنطقة الشمالية من القطاع، فترة الهدوء النسبي الناتجة من انسحاب قوات الاحتلال من مراكز المدن لإعادة تنظيم صفوفها، وتعزيز إمكاناتها، وتطوير خططها التي عانت بعض المشاكل في خضم الضغط العسكري الكبير الذي تعرضت له في بداية العمليات العسكرية البرية في مختلف مناطق غزة، إذ إن انخفاض حدّة المواجهات المباشرة بينها وبين قوات الاحتلال، بالإضافة إلى تراجع وتيرة القصف الجوي، سمحا لها كما يبدو بإعادة صيانة شبكات اتصالاتها الأرضية الخاصة وتشغيلها، وهي التي تعتمد عليها بصورة كاملة في ضوء سيطرة أجهزة استخبارات الاحتلال على كافة وسائل الاتصال السلكية واللاسلكية الأخرى. يضاف إلى ذلك تمكن المقاومة من تشغيل ورش التصنيع العسكري التابعة لها، ولاسيما تلك الخاصة بصناعة الصواريخ وقذائف الهاون، وهذا الأمر يمكن استنتاجه من ارتفاع وتيرة عمليات قصف المواقع العسكرية في غلاف غزة بالصواريخ قصيرة المدى، والتي وصلت في بعض الأحيان إلى مدن أكثر بعداً، مثل بئر السبع وأوفاكيم وعسقلان، أو استمرار استهداف القوات الإسرائيلية المتوغلة في عمق المدن الفلسطينية بقذائف الهاون من عيار 60 ملم، إلى جانب الممر العسكري في محور نتساريم وسط القطاع، والذي، على الرغم من توسيع \"جيش\" الاحتلال مساحة الأمان من جانبيه الشمالي، حيث حي الزيتون وتل الهوا، والجنوبي في اتجاه المغراقة ومدينة الزهراء، وصولاً إلى المخيم الجديد شمالي النصيرات، فإن استهدافه بقذائف الهاون من العيار الثقيل استمر من دون توقف. \n25 اب 13:09\n \n25 اب 09:54\n ثاني الأسباب هو التكتيك الجديد الذي باتت المقاومة تلجأ إليه لمواجهة توغلات \"جيش\" الاحتلال في اتجاه عمق المدن والمخيمات. وظهر هذا التكتيك جليّاً في المعركة الصعبة والقاسية، بحسب وصف جنود الاحتلال وضباطه، في مخيم جباليا شمالي قطاع غزة، إذ ان مقاتلي المقاومة باتوا يعتمدون على الدفاع المتأخر في عمق المناطق العمرانية، والتي، على الرغم من عمليات التدمير الكبيرة التي لحقت بمبانيها المرتفعة، فإنها ما زالت تشكّل موانع اصطناعية مهمة وحيوية يمكن استغلالها للقيام بعمليات دفاع أفضل من المناطق المفتوحة، أو تلك التي يسيطر الاحتلال عليها بالنيران من خلال استغلاله بعض المناطق المرتفعة، مثل جبل الكاشف أو تل الزعتر، على سبيل المثال. ففي مخيم جباليا مثلاً، سمحت المقاومة لقوات الاحتلال بالتوغّل في عمق المخيم، بعد أن قامت بدفاع متقدم ذي نسق منخفض، وهو الأمر الذي تسعى من ورائه لإرباك خطط \"جيش\" العدو ليس أكثر، ولدفعه إلى العبور إلى المخيم من محاور معينة كانت، كما يبدو، أعدّت فيها عدداً من كمائنها القاتلة، كما حدث قبل يومين، وهو الأمر الذي جعل خسائر الاحتلال البشرية، أو تلك الخاصة بالآليات العسكرية، ترتفع إلى مستوى كبير ولافت. أمّا ثالث الأسباب فهو ارتفاع مستوى التنسيق، ميدانياً وعملياتياً، بين الأجنحة العسكرية لفصائل المقاومة، والذي انعكس بصورة إيجابية وفعّالة على نتيجة العمليات التي تقوم بها تلك الفصائل، إذ شهدنا، في الفترة الأخيرة، زيادة مطّردة في عدد العمليات المشتركة التي تنفذها الفصائل في مواجهة قوات الاحتلال، وهو الأمر الذي كان موجوداً منذ بداية العدوان، لكن ليس وفق هذه الوتيرة نفسها. هذا التنسيق، الذي يظهر بصورة واضحة، ولاسيما بين كتائب القسام وسرايا القدس، يعطي مزيداً من الفعالية لنشاط المقاومة، كما يمنحها عدداً من نقاط القوة من خلال تبادل الخبرات والإمكانات، بالإضافة إلى تشكيله عامل أمان على صعيد الجبهة الداخلية في قطاع غزة، بحيث يمتد هذا التنسيق ليشمل نواحي أخرى لها علاقة بالعمل الاجتماعي، وإسناد المواطنين وإغاثتهم، بالإضافة إلى تأمين المساعدات الإنسانية، وإيصالها إلى مستحقيها ممن تقطّعت بهم السبل، نتيجة العدوان والحصار. رابع الأسباب وآخرها، حتى لا نُطيل، هو حالة اليأس والإحباط التي باتت تسيطر على جنود الاحتلال وضباطه نتيجة إخفاقهم في تحقيق أهداف عمليتهم العدوانية في قطاع غزة من جهة، بالإضافة إلى عدم وضوح الرؤية بالنسبة إليهم بشأن جدوى تلك الأهداف ومشروعيتها وإمكان تحقيقها من جهة اخرى، إلى جانب الحالة الضبابية التي تحيط بالخطط العملياتية التي يقومون بتنفيذها، وافتقادها المرونة التكتيكية اللازمة، وعدم تحديد الفترة الزمنية التي تحتاج إليها أيضاً.  على صعيد التداعيات المحتملة نتيجة هذه الانتكاسات المتتالية، يمكن توقّع ما يلي: أولاً: زيادة خسائر \"جيش\" الاحتلال على الصعيدين البشري والتسليحي بصورة كبيرة، إذ إنه، في ظل ما أشرنا إليه آنفاً من تكتيكات جديدة بدأت المقاومة استخدامها في معارك شمالي القطاع وجنوبيه، بالإضافة إلى تزايد حالة الإحباط والملل والشعور بالعجز والتي باتت تسيطر على جنود \"جيش\" الاحتلال، فإن احتمال ارتفاع مؤشر الخسائر في صفوف قوات الاحتلال يبدو وارداً جداً، على الرغم من المحاولات المستميتة والتي يقوم بها الناطق باسم هذا \"الجيش\" لإخفائها والتقليل منها، وهو الأمر الذي فضحته أكثر من مرة مستشفيات الاحتلال، أو الصحافة الإسرائيلية، ولا سيما تلك المعارضة لاستمرار الحرب، أو على أقل تقدير تلك القريبة من المعارضة في \"إسرائيل\"، والتي تسعى لإسقاط الائتلاف الحاكم بزعامة نتنياهو. ثانيا: زيادة الفجوة القائمة حالياً داخل المجتمع الصهيوني وفي الأوساط السياسية، والتي تتنظر الفرصة المواتية لتوجيه ضربة قاضية إلى الحكومة المتطرفة في \"إسرائيل\"، ولاسيما في ظل محاولة نتنياهو وحلفائه فرض وصايتهم على مجمل الحياة، سياسياً واجتماعياً، في الكيان العبري، وإبعاد كل خصومه عن إمكان المشاركة في اتخاذ القرارات الحاسمة، وخصوصاً تلك المتعلقة بالعدوان على غزة، والتي يسعى هو وفريقه لزيادة أجَلها، واستمرار اشتعالها آملاً في تحقيق إنجاز ما يجنبه انتهاء مستقبله السياسي إلى الأبد، وما يمكن أن يتبع ذلك من ذهابه إلى القضاء بتهم الفساد من جهة، والفشل في مواجهة تداعيات معركة طوفان الأقصى من جهة أخرى. ثالثاً: انحسار مستوى العمليات العسكرية في قطاع غزة إلى حدّها الأدنى، وهو الأمر الذي يمكن أن يؤدي في مرحلة لاحقة إلى توقف العدوان، بصورة كاملة، إذ إنه، بعد انتهاء العملية العسكرية في رفح، بغض النظر عن الوقت الذي ستحتاج إليه، وهي التي حاول العدو أن يًظهر أنها ستشكّل صورة النصر الناجز لقواته، وأن ما لم يتحقق في سائر مدن القطاع سيتحقق فيها، إلى جانب معركة مخيم جباليا، والتي يمكن أن تتحوّل إلى فضيحة لجيش العدو في حال إعلان المقاومة سائر تفاصيل الكمين المركّب والذي جرى هناك، ولاسيما على صعيد عدد الجنود الذين تم أسرهم أو قتلهم. كل ذلك سيجعل الأوراق والخطط الإسرائيلية تنفد وتنخفض بدرجة كبيرة، وهو ما يمكن أن يجعل الجهود، وربما الضغوط الرامية إلى التوصل إلى وقف إطلاق النار، تزداد، وخصوصاً في ظل تخوّف الإدارة الأميركية المتساوقة تماماً مع العدوان الصهيوني من توسّع مساحة الحرب، على نحو يهدد مصالحها في المنطقة، بالإضافة إلى اقتراب موعد الانتخابات الرئاسية الأميركية أيضاً، والتي تشير معظم استطلاعات الرأي إلى تراجع فرص جو بايدن في الفوز فيها نتيجة دعمه اللامحدود للعدوان على غزة. في كل حال، يبدو أن خريف عملية الاحتلال العدوانية على قطاع غزة اقترب، وأن الهجمات الدموية التي يقوم بها يومياً ضد المدنيين الفلسطينيين ما هي سوى تعبير صارخ عن مدى عجزه وإخفاقه في تحقيق أهدافه في القطاع الصغير والمحاصَر، ولا يبدو أن جرابه يمكن أن يحوي مزيداً من الحيل والأكاذيب التي صدّع رؤوس المخدوعين حول العالم بها خلال هذه الأشهر الطويلة. وبغضّ النظر عن إمكان نجاح جهود الوسطاء في التوصل إلى وقف إطلاق نار من عدمه، فإن الميدان وحده كفيل بدفع الاحتلال إلى النزول عن الشجرة، وإرغامه على دفع الثمن الذي تطلبه المقاومة كاملاً غير منقوص؛ هذا الثمن الذي يُنظر إليه من كل الفلسطينيين، ومن كل حلفائهم ومناصريهم حول العالم، بأنه آتٍ لا محالة، على رغم شلال الدم الذي ما زال ينزف، والذي سيكتب قريباً، بإذن الله، بيان النصر لهذا الشعب العظيم والشريف. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المستوطنات الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "المستوطنين الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "البنك المركزي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "للاقتصاد الإسرائيلي",
            "type": "MISC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "والموصل",
            "type": "LOC"
        },
        {
            "entity": "المحيط الهندي",
            "type": "LOC"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "نيفاطيم",
            "type": "PER"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "وتل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسحق بريك",
            "type": "PER"
        },
        {
            "entity": "إيهود أولمرت",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الدولة العبرية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "المناطق الشرقية",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "البرازيل",
            "type": "LOC"
        },
        {
            "entity": "والشابورة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو وغالانت",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "براكسات الوكالة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "المنطقة الشمالية",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بئر السبع",
            "type": "LOC"
        },
        {
            "entity": "وأوفاكيم",
            "type": "LOC"
        },
        {
            "entity": "وعسقلان",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "المدن الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "نتساريم",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "وتل الهوا",
            "type": "LOC"
        },
        {
            "entity": "الزهراء",
            "type": "LOC"
        },
        {
            "entity": "شمالي النصيرات",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل الزعتر",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "لقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "مخيم جباليا",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}