{
    "id": "66ce07e9fba249e26d0c1cb9",
    "title": "السؤال الذي لم يسأله صحافيو \"إسرائيل\"",
    "full_text": " لم تكشف هذه الحرب الانتقاميّة التدميريّة على غزّة، ما هو غير معروف عن سلوك الإعلام الإسرائيليّ العام، ولكنها شذّبت \"الشوائب\" والهوامش النادرة في الهيكليّة المركزيّة، وجعلت الخطاب أكثر حدّة وإجماعاً ووضوحاً، لجهة خدمة المشروع الصهيونيّ.  على مسافة خمسين عاماً، قبل أن تصدم \"إسرائيل\" بما تعترف بأنّها هزيمتها الكبرى وحربها الوجوديّة، كانت الحرب الأخيرة التي خاضتها جيوش عربيّة ضد \"إسرائيل\"، وخلّفت هزيمة مجلجلة في عمق الوعي الإسرائيليّ. ففي حرب تشرين عام 1973، أو حرب \"يوم الغفران\" كما يسمّيها الإسرائيليون، كان الإعلام الإسرائيليّ خاضعاً بالكامل لما كان يعرف آنذاك بـ \"لجنة المحرِّرين\" التي أنشئت عام 1945، وعملت حتى مرحلة الانتفاضة الثانية تقريباً ضمن قواعد واتفاقيّات منصوصة، بحيث تشكّلت اللجنة من كبار المحرّرين في الصحافة الاسرائيليّة، وممثّلين عن \"الجيش\". اللجنة في صلب وظيفتها، كانت تلزم الصحافيين بتقديم المواضيع المتعلّقة بالشؤون العسكريّة، إلى الرقابة العسكريّة قبل نشرها. إذاً، كان الإعلام ينفّذ ما يمليهالا عليه \"الجيش\"، بابتلاع الحقيقة وتدويرها، بحذافير الكلمة والمعنى والرسالة الموجّهة من أعلى، أي من قبل المؤسّسة الحاكمة والرقابة العسكريّة. يقال إنّ رئيسة الوزراء الإسرائيليّة حينها، غولدا مئير، قد التقت رفقة وزير الأمن موشيه ديّان، بلجنة المحرِّرين تلك، عشر مرات خلال الحرب التي لم تتجاوز الأسابيع الثلاثة. بعد مرور خمسين عاماً على هزيمة أكتوبر الأولى، والتي اتُّهمت الصحافة الإسرائيلية بعدها كذلك، بنوع من تحمّل أعباء ومسؤوليّة \"الإخفاق\"، نُشرت دراسة إسرائيليّة وصفت بأنّها الأولى من نوعها، لتناولها أداء الناطق العسكريّ، والعلاقة بين \"الجيش\" والصحافة إبّان حرب تشرين. بيّنت الدراسة أنّه كان محتّماً على الصحافة من جملة ما فرض عليها، \"رفع معنويّات الجنود\"، وعدم الإفصاح عن الخسائر العسكريّة في أرض المعركة.  يقول رون غابيان أحد الباحثين لهذه الدراسة، في مقابلة له مع صحيفة معاريف الإسرائيلية، نشرت بتاريخ 23ـــــ09ـــــ23: \"اليوم، لا يمكن التصوّر أن تقريراً في صحيفة معاريف، يصل إلى ممثّل الناطق العسكريّ، الذي يجلس بدوره في هيئة التحرير ويقوم بشطبها\". للمفارقة، فإنّ \"روح\" هذه اللجنة لا تزال تهيمن على المشهد الإعلاميّ الإسرائيليّ اليوم، وبقوّة، حتى بعد نحو أربعة أشهر من الحرب العدوانية على غزّة. صحيح أن وسائل وأشكال الهيمنة العسكريّة على الخطاب الإعلاميّ الإسرائيليّ، وعلى سيرورة وآليّات العمل الإخباريّة في الصحافة الاسرائيليّة قد اختلفت، لكن الجوهر بقي ذاته، ففي الحرب، \"الأمن\" يسبق كل شيء، و\"الجيش\" هو المؤتمن الوحيد على \"الحقيقة\" وعلى \"المصلحة العامّة\"، والإعلام هو وسيلة أخرى، من وسائل القتال.  في الحرب الدائرة منذ السابع من تشرين الأوّل/أكتوبر الماضي، تتحكّم وحدة الناطق باسم \"الجيش\" الإسرائيليّ بالمعلومات، وبتوقيت نشرها في وسائل الإعلام الإسرائيليّة بشكل شبه مطلق. بل إن الإعلام نفسه سارع بداية الحرب إلى تمجيد شخصيّة الناطق العسكريّ، دانيال هغاري، وخصّه بالتقارير الإعلاميّة الترويجيّة لإضفاء صبغة \"بطوليّة\" على شخصيّته. رغم إخفاق روايات \"جيش\" الاحتلال مراراً أمام الحقائق التي تُكشف في غزّة، والتي تفرض أسئلة موضوعيّة ومهنيّة، ولا سيّما منذ بدء الاجتياح البرّي للقطاع المحاصر، والتي تضطر أحياناً بسبب ضعف حججها، تضطر وسائل الإعلام الأجنبيّة التي لطالما تبنّت السرديّة الإسرائيليّة، إلى تفنيدها، إلّا أن ذلك كلّه، لا يمنع الإعلام الإسرائيليّ من \"النطق بلسان الناطق العسكريّ\" بالنيابة عنه. يشكو الصحافيون الأجانب، من الرقابة العسكريّة المفروضة على تقاريرهم، خلال مرافقتهم \"الجيش\" داخل القطاع، حيث تخضع موادهم الصحافية إلى المراجعة العسكريّة قبل النشر، فضلاً عن منع دخولهم إلى غزّة والتحرّك فيها إلّا بتنسيق \"الجيش\" وتحت إشرافه التام. الأمر الذي دفع باتحاد الصحافيين الأجانب في \"إسرائيل\" (FPA)، إلى تقديم التماس أمام المحكمة العليا الإسرائيليّة، يطالبون فيه بدخول القطاع من دون مرافقة الناطق العسكريّ و\"الجيش\". من جهتها، رفضت المحكمة الإسرائيلية في الثامن من تشرين الثاني/ نوفمبر الجاري الالتماس، بالطبع! بذريعة أن ذلك قد يعرّض الجنود للخطر، كما جاء في نصّ القرار. في ذلك الحين وفي الوقت عينه، لا يجد \"كبار\" الصحافيين الإسرائيليين في جولاتهم الصحافية لتغطية الحملة البريّة الإسرائيلية داخل القطاع، سوى ما يشبه الرحلة! إمّا للعودة بغنيمة وعرضها خلال النشرة الرئيسيّة المسائيّة، كما فعل داني كوشمارو، بداية الاجتياح البريّ، وهو مقدّم النشرة في القناة الإسرائيلية الـ 12 (الأوسع مشاهدة وانتشاراً)، حيث عرض بندقيّة بلاستيكيّة ادّعى أنّه عثر عليها في مدرسة. وإمّا للتندّر حول المساحات الشاسعة المدمّرة، والتخطيط العقاريّ في لغة تترنّح من المزاح إلى الطمع الجدّي المتشرّب بالعقليّة الاستيطانية، لإعادة بناء غوش قطيف، كتلة المستوطنات المخلاة عام 2005.   هكذا مثلاً تدور المحادثة في خان يونس قبل أيام، ضمن تقرير للقناة الـ 12 كذلك، أعدّه الصحافيان \"الشهيران\" عميت سيجال، وبن كاسبيت، خلال مرافقتهما قوات الاحتلال هناك، في الوقت الذي بالكاد يجد فيه صحافيو غزّة برهة للرّاحة تحت وقع المدافع والقصف والجوع والفقد، يقول سيجال منتشياً من مشهد الدمار الهائل أمامه: كلّ هذا المكان كان مبنياً، فيردّ عليه الآخر: أنظر أيّ فيلات لديهم!  يبدأ الاثنان برفقة أحد الجنود بتعداد ما يعتبرونه \"كثيراً\" على أهل غزّة، إذ إنّ لديهم كهرباء، وهذا المكان ليس مكتظّاً ولا يبدو فقيراً. يقول سيجال وهو ينظر إلى الأفق المسحوق وصولاً إلى البحر \"علينا أن نبقى هنا مئة عام\"، فيردّ بن كاسبيت، \"من الواضح لي، أمنيّاً، أنّ علينا البقاء هنا من اليوم حتى ألف عام\".  يدخلان صفّاً مدرسيّاً ويبدأ بن كاسبيت باستعراض قدراته \"المنحطّة \" في الواقع، باللغة العربيّة، والتي يقرّ بها بنفسه بعد ذلك، يتهجّأ بصعوبة بعض الكلمات المدوّنة من الدرس الأخير على لوح الغرفة الصفيّة، لكن يفوته الأهمّ من كلّ شيء، وهو عنوان الدرس المدوّن: \"الأرضْ-نشيدُ الأطفال\".  بالطبع فإنّ من يدخل غزّة بذهنيّة المحتلّ، لن يتجاوز فرصة استعراض ماضيه العسكريّ في \"الجيش\". يتبجّح بن كاسبيت الذي يكبر سيجال بنحو عقدين، بكونه قد خدم في سلاح المدرّعات ويقومان معاً بجولة سريعة على ظهر دبابة. ينتهي التقرير من دون أيّ مادة صحافية \"محترمة\" تحاكي ساحة حرب وقتل ودمار، فقد غادرها سيجال الذي ترعرع في مستوطنة \"عوفرا\" شمال شرق رام الله في الضّفة الغربيّة، بكثير من الفانتازيا الاستيطانيّة نحو تحقيق مخطّط \"إسرائيل الكبرى\".  هذا هو وجه الصحافة الإسرائيليّة في زمن الحرب، وهو حقيقة ليس غريباً عن وجهها الروتينيّ، ففي حين يظهر الكاتب الصحافي والمحلّل العسكريّ، رون بن يشاي، في الصور الأرشيفية من فيلمه الوثائقي \"أن تفوز بالحرب وتحكي\" حول تغطيته لحرب تشرين في سيناء، وهو يحمل الكلاشينكوف، تجلس اليوم إحدى المذيعات في القناة الإسرائيليّة الـ 14، داخل استوديو البثّ، مع مسدّس على خصرها.  وأمّا قبل أقلّ من عامين، فقد قام المصوّر الصحافي موشيه بن عامي، والذي يعمل لصالح موقع واينت التابع لصحيفة يديعوت أحرونوت (الأكثر متابعة بين الإسرائيليين)، قام بإطلاق الرصاص و\"تصفية\" منفّذ عملية في القدس المحتلّة. بن عامي، قال خلال مقابلة معه تلت الحادثة، بأنّه لم يتردّد بإطلاق النار. فعسكرة الصحافة هذه لا توفّر أيّ مادة لطرح الأسئلة، وبالنسبة إلى صحافيي \"إسرائيل\"، لا شيء يبدو غريباً، مستنكراً ومنفّراً أو بعيداً عن قدسية مهنة الصحافة و\"حيادها\" المزعوم، وبراءتها من الدمّ. لا أسئلة صحافية عميقة وحقيقيّة تطرح على طاولة المحلّلين الإعلاميين، حول استهداف الاحتلال للصحافيين في جبهات لبنان والضّفة وغزّة، خلال الحرب وقبلها، وبشكل مباشر ومتعمّد. الصحافيون الإسرائيليون العاملون في الوسائل الإعلامية التقليديّة الأكثر تأثيراً، يقومون بعكس ذلك، إنّهم يشنّون الحروب الإعلاميّة التحريضيّة ضد زملائهم في المهنة، ويوفّرون بذلك الذرائع والمبرّرات العلنيّة لاستهدافهم. في قناته الخاصّة عبر منصّة \"تلغرام\" نشر عاميت سيجال إيّاه، بعد دقائق معدودة من استهداف المركبة التي استقلّها الصحافيان الشهيدان، حمزة الدحدوح ومصطفى ثريّا، صورة للسيارة المستهدفة مع عبارة \"من اغتيل الآن في حي الأمل؟\"، من دون التطرّق إلى حقيقة هويّتهما الصحافيّة، حتى بعد تبيان ذلك للعالم بأسره، تمسّك الإعلام الإسرائيلي برواية \"جيشه\" عن استهدافه لمقاتلي حماس والجهاد الإسلاميّ، بعد أن تمّ رصد مسيّرتهما.  على ضوء هذه الصلافة، لا يمكن كذلك الاستهجان من تعامل هؤلاء \"الصحافيين\" مع اغتيال الصحافيين في جنوب لبنان، وبالأخصّ اغتيال مراسلة قناة الميادين الشهيدة فرح عمر، ومصوّر القناة الشهيد ربيع معماري، حيث استهدفا بصاروخين متتاليين أطلقا من قبل مسيّرة عسكريّة إسرائيليّة، بعد وقت قصير من انتهائهما من بثّ آخر رسالة إخباريّة مباشرة، وذلك بعد أسبوع واحد من إعلان \"كابينيت الحرب\" الإسرائيليّ حظر القناة! في الـ 13 من تشرين الثاني/نوفمبر. أكثر من مئة صحافي قتلتهم \"إسرائيل\" في غضون الأشهر الثلاثة الأولى من الحرب، فضلاً عن عشرات المعتقلين، لكن الصحافيين الإسرائيليين مقابل ذلك ابتدعوا مصطلحاً \"فتّاكاً\" لسفك المزيد من الدماء، ونسف شرعيّة المهنة لدى الفلسطيني.  \"صحافيو الإرهاب\" مصطلح بات يُتداول بالتحديد لدمغ الصحافيين الفلسطينيين الذين وثّقوا وغطّوا السابع من أكتوبر، وقد قامت أذرع \"إسرائيل\" العديدة بملاحقتهم في مؤسّساتهم الأجنبيّة ضمن حملة دوليّة بدا كأنّها تمهّد إلى تصفيتهم مهنيّاً أو أخطر من ذلك. وبعض الصحف الإسرائيلية قد قامت قيامتها، لاختيار صحيفة نيويورك تايمز صورة لمصوّر وكالة رويترز في غزّة، محمد فايق أبو مصطفى، كإحدى صور العام، وتُظهر الصورة جرّافة تهدم الجدار الشائك، الفاصل بين غزّة و\"إسرائيل\"، وتُحدث فيه فجوة وسط العديد من الفلسطينيين.   \nاليوم 10:46\n \nاليوم 10:31\n عذراً! أليس عمل الصحافي الأوّلي هو تغطية الأحداث وتوثيقها؟! أليست وظيفة الصورة بالمقام الأوّل، هي تجسيد لحظة من الواقع، تسجّل التاريخ وتعكس الحقيقة؟ لكن ما أظهرته الحرب من دون أقنعة، أن \"الآخر\" في عرف الصحافة الإسرائيليّة، المركزيّة بشكل أساسي، هو مجرّد نكرة، كائناً من كان. في الواقع، لم تكشف هذه الحرب الانتقاميّة التدميريّة على غزّة، ما هو غير معروف عن سلوك الإعلام الإسرائيليّ العام، ولكنها شذّبت \"الشوائب\" والهوامش النادرة في الهيكليّة المركزيّة، وجعلت الخطاب أكثر حدّة وإجماعاً ووضوحاً، لجهة خدمة المشروع الصهيونيّ. فالإعلام الإسرائيليّ المهيمن والأكثر انتشاراً، أو \"المينستريم\" كالتلفزيون والإذاعة والصحف الكبرى ومواقعها الإلكترونيّة، يقدّم نفسه كإعلام مجنّد للحرب، بخلفيّتها الأيديولوجيّة الصهيونيّة الاستعماريّة، المعادية للفلسطينيين والعرب. أمّا من يعتقد أن الإعلام الإسرائيليّ، رغم ذلك، يتمتّع بالنّزاهة والجرأة والمسؤوليّة وبعض الظواهر \"الديمقراطيّة\"، لكونه على سبيل المحاسبة والانتقاد، يقدّم التحليلات المتباينة، ويقوم بفضح كواليس النزاعات التي تضرب بالحكومة وبكابينيت الحرب، ويتناول الاستقطابات المختلفة في الشارع الإسرائيليّ، والتي قد بلغت ذروتها بالانقسامات حول التغييرات القضائية قبل الحرب، والآن يتناول الاحتجاجات حول إدارة الحرب، خصوصاً في ملف الأسرى الإسرائيليين، من يعتقد بناء على ذلك أنّ الإعلام في \"إسرائيل\" نزيه، يكون واهماً. وأمّا بخصوص كشفه زور بعض الأكاذيب التي روّجها جنود إسرائيليون ووسائل إعلام إسرائيليّة، حول قتل الأطفال الإسرائيليين في غلاف غزّة في السابع من أكتوبر، ومن ضمن ذلك تفنيده أكذوبة حرق طفل داخل فرن أو تعليق آخرين، كما فعل الصحافي في القناة الإسرائيلية الـ 13، رفيف دروكر، بعد أكثر من مئة يوم من الحرب، والذي ينعته ويتّهمه اليمين الإسرائيلي بأنّه \"يساريّ\"، فلأولئك أقول: لا تغرّنّكم، تلك بعض مساحيق.  من جهة أخرى قد تحسب للإعلام في \"إسرائيل\" ميزته في المساءلة حول الإخفاقات العسكريّة، وهذا ينطبق على معركة \"طوفان الأقصى\"، ويتوقّع أن تتصاعد وتيرة كشفه لبعض الحقائق المتعلّقة بتحرّك \"الجيش\" العملياتيّ، وتصرّف أجهزة الدولة الأخرى، في السابع من أكتوبر ومن بعده. لكن هذه \"الميزة\" تعود إلى \"روح\" الاتّفاق الأوّل المبرم بين \"لجنة المحرّرين\" إيّاها و\"الجيش\"، في عام 1949، وهي تعوم في المباح ولا تحيد عن محرّماته، بموجب الاتفاق، لن تحلّ الرقابة على القضايا السياسيّة، أو على الآراء والتحليلات والتقديرات أو على أيّ شأن، إلّا إذا كان يتضمّن معلومات عسكريّة، أو من الممكن استنتاج معلومات عسكرية منه.  في مطلع سنوات التسعين، تم تكريس الحريّات الفرديّة الإنسانيّة بشكل أعمق، من خلال القانون والقرارات القضائيّة الصادرة عن المحكمة العليا الإسرائيليّة، لسنا هنا بوارد الخوض في تفاصيلها، لكنّ من جملة ذلك تكرّس \"مبدأ حريّة الصحافة\" بحيث يكون تعبيراً عن \"حريّة وحقّ التعبير عن الرأي\"، ومن جهة أخرى \"الحقّ بالمعرفة\" أو حقّ الجمهور بالمعرفة. في النقاش حول ضرورة كشف النظام الحاكم والسياسيين عن المعلومات أمام الجمهور، تمّ \"الحسم\" في قرار قضائيّ للمحكمة العليا عام 1990، بالحقّ بالمعرفة وبالحصول على المعلومات كحقّ ديمقراطيّ حيويّ، وذلك في إطار الكشف عن الاتفاقيّات الائتلافيّة بين الأحزاب، وقد قال رئيس المحكمة آنذاك إنّ \"النظام الديمقراطيّ مبنيّ على مشاركة متواصلة للجمهور بالمعلومات حول ما يجري في الحياة العامّة\".  في القرار نفسه علّل القاضي أهارون براك، الذي سيصبح بعد أربعة وثلاثين عاماً، ممثّلاً عن \"إسرائيل\" في محكمة العدل الدوليّة، ليدافع عنها من تهمة ارتكاب جرائم الإبادة الجماعيّة بحقّ الفلسطينيين في غزة، قال براك آنذاك: \"حقّ الجمهور بالمعرفة ينبع أيضاً من كونه صاحب المعلومة التي بحوزة السلطة\". وهنا يُطرح السؤال: لماذا يسلب الإعلام الإسرائيليّ الجمهور حقّه \"الديمقراطيّ\" بالمعرفة، ويخفي عنه حقيقة ما يرتكبه أبناؤه من فظائع وبشائع وجرائم في غزة، باسمه وباسم أمنه، وأمن \"دولته الديمقراطيّة\"؟ بعد حرب العام 73 أجرت الصحافة الإسرائيليّة ما يوصف بمحاسبة الذات بخصوص أدائها وتقصيرها بالواجب الصحافي. ويمكن القول بأنّها أحدثت نقلة فعلية في تعاطيها بعد ذلك مع الأحداث الأمنيّة، إذ صارت تميل أكثر إلى كشف بعض الحقائق، وطرح الأسئلة الصعبة على المسؤولين السياسيّين والعسكريّين، ولعلها ساهمت بإحداث جدل في الرأيّ العام الإسرائيليّ حول عدد من المفاصل والقضايا العسكريّة المهمّة كحرب لبنان، مثلاً. لكنّها اليوم تتصرف كوسيلة حرب خالصة، فبعد نحو أربعة أشهر، ما زالت تتجاهل مسؤوليّاتها المبدئيّة بنقل المعلومات والمواد الإعلاميّة الكاملة والصريحة عمّا يجري في الحرب. وفي حين ينشر الإعلام الإسرائيليّ صور الدمار الكبير الذي لحق بالقطاع من زوايا بعيدة فقط، ليبرهن للشارع الإسرائيليّ أن قياداته تتقدّم نحو الهدف الرئيسيّ بسحق حركة حماس، يقزّم المأساة البشريّة تحت الدمار، ويمتنع بشكل ممنهج ومدروس عن عرض أيّ صور قريبة للإنسان الفلسطينيّ المنكوب الذي لا يجد الوقت، في مكبس الموت والجوع، للبكاء. لا أطفال جرحى ولا أمّهات وآباء ييتّم أبناؤهم، تُغيَّب الكارثة الإنسانية في غزّة، ويجري في مقابلها تضخيم وحشو لصورة الضحيّة الإسرائيلية، فتجترّ القصص مراراً وتكراراً، وتتعالى أصوات الذمّ والاستنكار والحقد لأنّ الأسرى الإسرائيليين الذين تمّت مبادلتهم خلال الصفقة، قد عانوا على حدّ قول بعضهم، من شحّ الغذاء والدواء، أو لأنّ إحداهنّ قد أجريت لها عملية جراحيّة من دون تخدير! يا إلهي، فهل أطفال غزّة ينامون ليلهم ببطون راضية مطمئنّة؟ وكم منهم قد بترت ساقه ويده وقطّبت جراحه في أعقد وأسوأ الظروف، وأكثرها بدائية وإيلاماً ووجعاً يفلق الصخر!  الاحتلال من وجهة نظر صحافيي \"إسرائيل\" غير قائم، ولا الحصار كذلك، ولا شرعية الحياة للفلسطيني، ولا مشروعية وجوده وبقائه وصموده في أرضه. ولم يكن السابع من أكتوبر سوى ذريعة، لتحميل الفلسطينيين ذنوباً لم يقترفوها. ففي حين تردّد، يونيت ليفي، المذيعة الرئيسية للقناة الإسرائيلية الـ 12، في الـ 22 من الشهر الجاري، أي في اليوم الثامن بعد المئة للحرب، بتأثّر بالغ، جملة مقتبسة من تقرير عن الأطفال الإسرائيليين بعد عرضه، فتقتبس عن لسانهم: \"من غير العادل أن يكون للأطفال الآخرين أب، وألا يكون لنا\". ثم تردف قائلة: فعلاً هذا ليس عدلاً، إنّه تعريف دقيق. سيظلّ هذا التقرير يرافقنا، من الصعب المواصلة من بعده، لكن هذا هو واقعنا.  في حين ترّدد المذيعة ذلك، لن يسأل المشاهد الإسرائيليّ نفسه أيّ شيء عن حال الطفل الفلسطيني المعذّب في غزّة، فضمير الصحافية المرموقة نفسها، لم يهزّه في العمق أصلاً، سؤال كهذا! وليس للمفاضلة بين طفل وآخر في العالم كلّه، لكن، لأجل الطفل الغزاويّ أقول: إنّه فعلاً تعريف دقيق، هذا ليس عدلاً.  يتحمّل الإعلام الإسرائيلي المسؤوليّة في تأجيج نيران هذه الحرب، بل هو متورّط وشريك فيها، بداية بإخفاء الحقائق التي تخصّ جمهوره مباشرة، كعدم عرض وإذاعة رسائل الأسرى لدى حركة حماس، ولا حتّى من باب حقّ أولئك على \"شعبهم\" بأن يصغي إلى صرختهم. وصولاً إلى تعمّده عدم طرح الأسئلة الحقيقيّة الملحّة، وسط أصداء المجزرة المتواصلة لقوات الاحتلال في القطاع المحاصر، وهيجان العالم كلّه. فعند جلسة محكمة العدل الدوليّة الأولى في لاهاي، للنظر في التماس جنوب أفريقيا ضد \"إسرائيل\" لارتكابها جرائم إبادة جماعية بحقّ الفلسطينيين، لم يبقَ تقريباً عاقل واحد في حلبة الصحافة الإسرائيليّة. اتّهمت الصحافة العالم باللاساميّة والعنصريّة المجنونة، وبازدواجيّة المعايير، مستغربة (بوقاحة وغرابة يكاد المرء يجنّ أمامها) كيف تحوّل النقاش في العالم إلى العام 1948! متجاوزاً على حدّ تعبيرها أحداث السابع من أكتوبر! بدلاً من أن يضع مشهد العالم المتحوّل التحديات المهنية أمامهم، ينكر صحافيو \"إسرائيل\" السؤال الأخطر: سؤال الحقيقة والأخلاق. يكرّر تسفيكا يحزكيلي، رئيس قسم الشؤون العربيّة في القناة الإسرائيلية الـ 13، الذي يتقاضى لقاء المحاضرة الوجاهيّة الواحدة نحو أربعة آلاف دولار، يكرّر مرتين عبر الشاشة، بصورة تدعو للغثيان من شدّة \"أخلاقية\" هذا الصحافي، موقفه ورأيه بضرورة إنزال ضربة تقضي على مئة ألف فلسطيني في غزّة، دفعة واحدة. ويمرّ كلامه إلى حدّ كبير، مرور الكرام، تماماً كما تمرّ صورة يشاركها الصحافي حاييم اتغار، لاسم برنامجه التلفزيوني، موقّع على قذيفة ستطلق على غزة، وهو ذاته قد لاحق كرجال العصابات، الصحافيين الفلسطينيين لمحاكمتهم ميدانياً بتهمة دعم الإرهاب ونشر الأخبار الزائفة! من بينهم كاتبة هذه السطور.  يمرّ كلّ ذلك كشيء عاديّ، بل في منتهى \"الوطنيّة القوميّة\"، حتّى عندما يتصرّف رئيس الدولة، يتسحاك هرتسوغ، منافساً هواة التك توك، ويخطّ بيده على قذيفة ستطلق على غزة، لا أحد يلتفت منتقداً ذلك! ترى، كيف استشهد ستة وعشرون ألف فلسطيني؟ ولماذا يثور العالم؟ ماذا يفعل \"الجيش\" الأكثر أخلاقيّة، حقّاً في غزة؟ إنّها أسئلة لا يجرؤ صحافيو البلاط العسكريّ \"الأكثر فطنة وأخلاقيّة\" أن يسألوها. فكما لم يُسأل من قبل سؤال الاحتلال، لا يسأل اليوم سؤال الإبادة. وأمّا عن سؤال الأخلاق!! فإنّه يشبه عشم إبليس بالجنّة. هل يفعل الإعلام ذلك متعمّداً، ليضمن سكون الشارع الإسرائيلي؟ ويثبّت جدار \"دوامة الصمت\" التي تخرس فيها الأصوات المعارضة والرافضة، فلا تنهار معنويّات جنوده، ولا تفضح الأكذوبة التي اخترعوها عن احتلال بأخلاق، ولا تنقلب الطاولة إلى اقتتال داخليّ. ولأنّه من الأصل، إعلام بأجندة الاحتلال نفسه؟ إن كانت حركة حماس لا تزال تتحكّم بمصير مئة وستة وثلاثين أسيراً إسرائيليّاً، فإنّ الإعلام الإسرائيليّ يقوم بأسر مجتمع برمّته. فهل هذا يعفي الإسرائيليين من مسؤوليّة الجريمة، تحت شعار: لم نكن نعرف؟! بالطبع لا، وألف لا، وفي ذلك كلام آخر يطول.  \nاقرأ للكاتب\n \n25 اب 19:55\n \nاليوم 02:21\n \n26 اب 13:03\n \n23 اب 21:17\n \nاليوم 08:12\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جيوش عربيّة",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "لجنة المحرِّرين",
            "type": "MISC"
        },
        {
            "entity": "الوزراء الإسرائيليّة",
            "type": "ORG"
        },
        {
            "entity": "غولدا مئير",
            "type": "PER"
        },
        {
            "entity": "موشيه ديّان",
            "type": "PER"
        },
        {
            "entity": "الصحافة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "رون غابيان",
            "type": "PER"
        },
        {
            "entity": "معاريف الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "دانيال هغاري",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المحكمة العليا الإسرائيليّة",
            "type": "ORG"
        },
        {
            "entity": "المحكمة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "داني كوشمارو",
            "type": "PER"
        },
        {
            "entity": "غوش قطيف",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "الشهيران",
            "type": "PER"
        },
        {
            "entity": "سيجال",
            "type": "PER"
        },
        {
            "entity": "وبن كاسبيت",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "سيجال",
            "type": "PER"
        },
        {
            "entity": "بن كاسبيت",
            "type": "PER"
        },
        {
            "entity": "بن كاسبيت",
            "type": "PER"
        },
        {
            "entity": "بن كاسبيت",
            "type": "PER"
        },
        {
            "entity": "سيجال",
            "type": "PER"
        },
        {
            "entity": "عوفرا",
            "type": "LOC"
        },
        {
            "entity": "شمال شرق رام الله",
            "type": "LOC"
        },
        {
            "entity": "الضّفة الغربيّة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل الكبرى",
            "type": "LOC"
        },
        {
            "entity": "رون بن يشاي",
            "type": "PER"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "موشيه بن عامي",
            "type": "PER"
        },
        {
            "entity": "واينت",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "بن عامي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الشهيدان",
            "type": "PER"
        },
        {
            "entity": "حمزة الدحدوح",
            "type": "PER"
        },
        {
            "entity": "ومصطفى ثريّا",
            "type": "PER"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "عمر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "صحيفة نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "وكالة رويترز",
            "type": "ORG"
        },
        {
            "entity": "محمد فايق أبو مصطفى",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "المينستريم",
            "type": "PER"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليون",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "رفيف دروكر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "أهارون براك",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "براك",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "صحافيي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "يونيت ليفي",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "لقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تسفيكا يحزكيلي",
            "type": "PER"
        },
        {
            "entity": "قسم الشؤون العربيّة",
            "type": "ORG"
        },
        {
            "entity": "حاييم اتغار",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "هرتسوغ",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}