{
    "id": "66ce07e6fba249e26d0c0818",
    "title": "من تفجير \"المارينز\" إلى تشكيل \"السرايا اللبنانية\": معادلات جديدة للمقاومة",
    "full_text": "\"التاريخ يعيد نفسه\"... فبين عامَي 1983 و2023 أربعة عقود، وفي إثر تفجير \"المارينز\" في بيروت كرّت سبحة مقارعة العدو عبر جبهات مقاومة متلاحقة متكاملة، منها \"السرايا اللبنانية لمقاومة الاحتلال\" الجامعة لكل أطياف الشعب... فكيف أحيتها ملحمة \"طوفان الأقصى\"؟ خلطت ملحمة \"طوفان الأقصى\" الأوراق. أعادت تصويب البوصلة، ووضع النقاط على حروفٍ ضائعة متناثرة منذ عقود. \"الكلمة للمقاومة هذه المرة، ومتى؟ في توقيت له دلالاته، وفي الذكرى الـ 50 لحرب أكتوبر، ها هو المحور المساند للمقاومة في فلسطين على أهبة الاستعداد العملياتي للمساندة. لبنان كان أول الرافدين. مدد من الحدود مع فلسطين منذ الأيام الأولى. \"المقاومة الإسلامية\" تقصف مواقع الاحتلال في فلسطين المحتلة ومزارع شبعا وكفرشوبا المحتلة، وها هي تفرض معادلة ردع جديدة، فيها عدد من الرسائل إلى الإسرائيلي والأميركي. وفي لبنان الحافل بالأحداث، هنالك حدثان يحملان دلالة، برزا خلال اليومين الماضيين. الأول مرور ذكرى 40 عاماً على تفجير مقر قوات المارينز الأميركيين، ومقر القوات الفرنسيةـ،  الأمر الذي أفضى إلى انسحاب ما كان يسمى \"القوات المتعددة الجنسيات\" على الفور. وثانيهما إعلان \"السرايا اللبنانية لمقاومة الاحتلال\" قيامها بعملية ضد موقع للعدو وارتقاء شهداء لها. مع إرسال الأميركيين والغرب للسفن وحاملات الطائرات، وعلى رأسها \" آيزنهاور\"، اليوم،  لم تبرح مخيلة قادتهم وقياداتهم الثقيلة صدمة سقوط مبنى المارينز في بيروت، ليس فقط لجهة دقّة التخطيط والتنفيذ لهاتين العمليتين، بل إنّ أعداد الخسائر كانت مفاجئة أيضاً. ففي يوم واحد فقط، قُتل 241 عنصراً من مشاة البحرية الأميركية، و66 جندياً من جنسيات أخرى. لم ينس اللبنانيون مشهد انسحاب المصفحات البرمائية الأميركية إلى البوارج الحربية من شاطئ منطقة الأوزاعي قرب بيروت. مدافع بارجة \"نيوجيرسي\" الأميركية، التي كانت تقصف الضاحية والجبل وغيرهما، لملمت نفسها وانسحبت خوفاً من شكيمة اللبنانيين ومقاومتهم، قبل أن ينسحب ذلك على فرار ألوية نخبة جيش الاحتلال من بيروت وغيرها. لن ينسى اللبنانيون تلك العبارة التي صدحت بمكبرات الصوت بعد عملية  مقهى\"الويمبي\": \"يا أهل بيروت لا تطلقوا النار، نحن منسحبون\". هي جملة مفصلية تاريخية بحق، حيث تتالت بعدها عمليات جبهة المقاومة اللبنانية والإسلامية في المناطق  وخاصة الجنوب اللبناني. في تشرين الأول/أكتوبر الحالي، تحدثت صحيفة \"وول ستريت جورنال\" الأميركية عن \"ذهول إسرائيلي من مقتل أكثر من 300 جنديّ، وهو رقم مرجّح للارتفاع، من جراء هجوم طوفان الأقصى المباغت\".  وفي سياق المقارنة، قالت الصحيفة إنّ الهجوم على \"المارينز\"، الذي وصفته الـ\"أف بي آي\" آنذاك بأنه \"أكبر انفجار غير نووي في العالم\"، كان \"نصراً استراتيجياً على الولايات المتحدة، أدى إلى اعتقاد مجموعات المقاومة أنها قادرة على قتل الجنود الأميركيين\"، مشيرةً إلى أنّ الرئيس الأميركي آنذاك، رونالد ريغان، \"لم يردّ، بل اكتفى بسحب القوات من لبنان\". بالتوازي، نورد قصة \"السرايا اللبنانية\"، الجديرة بالتعريف. فبعد استشهاد هادي، نجل الأمين العام لحزب الله، السيد حسن نصر الله، في أيلول/سبتمبر 1997، وعند استقباله الحشود المعزّية، جاء إلى السيد نصر الله شبّان من كل الطوائف، بعضهم من لبنان، وبعضهم الآخر من دول عربية وإسلامية، يطلبون الانخراط في صفوف المقاومة. وعلى إثرها، تولّدت فكرة تشكيل سرايا خاصة، تسمح لكل لبناني، أيّاً كانت هويته السياسية أو الطائفية أو إمكاناته المادية والعلمية، بالتطوّع العسكري، تحت اسم \"السرايا اللبنانية لمقاومة الاحتلال الإسرائيلي\". \nاليوم 18:58\n \nاليوم 15:39\n يقول المحلل السياسي والكاتب سركيس أبو زيد \"إن إطلاق عمليات السرايا في هذا التوقيت له دلالات عميقة، وخصوصاً أنه كان لها دور تنظيمي وتوعية ودعم داخل مجتمع المقاومة وبيئتها، وكانت تشكّل نوعاً من شبكة أمان، ونوعاً من الانتشار في مختلف المناطق اللبنانية. وهي عابرة للطوائف والفئات والمناطق، لذلك كان دورها مهماً في توعية المجتمع المدني وحماية بيئة المقاومة\". ويضيف: \"الآن، مع تطور الأوضاع في الجنوب، وفي مواجهة الاعتداءات الإسرائيلية المتكررة، انتقلت من دور الإدارة والتنظيم والتوعية إلى دور عسكري، الأمر الذي يعطي إشارة إلى أنه أن ليس المقاومة وحزب الله هما فقط من يدافع عن لبنان، بل هناك عناصر وقوى وشبان من مختلف المناطق والطوائف والاتجاهات السياسية، انخرطوا وسينخرطون بصورة أوسع في العمل العسكري الدفاعي عن لبنان. وهذا يعطي بُعداً آخر للمعركة  التاريخية والوجودية\".  ويوضح أبو زيد \"أنها دعوة شريفة من أجل وحدة الصف على قاعدة الكفاح المسلح، وعلى قاعدة أن المعركة إذا طالت فستكون طليعة حرب التحرير الشعبية، التي سيكون لها ربما أمد اطول، حتى تستطيع أن تحقق أهدافها عبر القضاء على الأطماع الصهيونة، التي تطال جميع اللبنانيين وأهل هذه المنطقة\". وفي ذكرى تفجير \"المارينز\"، يؤكد أن مسيرة النضال مستمرة، وأن المعركة هي واحدة ضد الاستعمار  الأميركي و\"إسرائيل\"، التي هي قاعدة عسكرية متقدمة للغرب وللولايات المتحدة الاميركية، حتى تكون منطلقاً ودعامة للقوى المعادية لحركات التحرر ولنهوض الشعب، ولقمع كل الاحرار في هذه المنطقة. لذا، نقلت الآلة العسكرية العدوانية المستوطنين من المناطق المحاذية للحدود اللبنانية الفلسطينية حتى يكونوا حرساً متقدماً لها،  فإذ بهم هم أول الهاربين\".  ومع تدرّج المقاومة في مقارعة العدو جنوباً، وتفعيل دور \"السرايا اللبنانية\"، وما شكلته ذكرى تفجير مقر \"المارينز\" من إسباغٍ على أرض الواقع بعد 40 عاماً، كان\"لهذه الخطوة عند الحدود اليوم دورٌ أساسي بعد ردع حزب الله للعدو عام 2006، فبدلاً من أن تكون الآلة الحربية الاسرائيلية كلّها موجهة في اتجاه غزة، أصبحت مضطرة إلى أن توزع قواها على عدة جبهات، خوفاً من وحدة الساحات، ومن وحدة الحدود\". وإذ يثمّن أبو زيد لقيادة المقاومة \"حكمتها في إدارة حكيمة ومتأنية ومتدرجة في هذه المعركة\"، يقول إنها \"أرادت من خلال ذلك إعطاء الدور الأول لغزة ولفلسطين وللمقاومة الفلسطينية، لأنها هي الأساس في هذه المواجهة، وكانت هي قوة مساندة لهذة الحركة، وتركت الباب مفتوحاً أمام تطور هذا الموضوع، وبشأن مسألة مشاركتها بصورة أوسع في حال تطور العدوان الإسرائيلي ضد غزة\". ويختم بقوله إن \"خطوات المقاومة أرعبت العدو، وتركت كل الاحتمالات مفتوحة. لذلك، فهي جهزت قدراتها للمشاركة في كل الاحتمالات، في ضوء التطورات ومستلزمات المعركة، وهي بداية حركة تحرر حقيقية وطليعية لحرب تحرير شعبية طويلة الأمد، والمطلوب أن يكون هناك نفَس طويل. وأثبتت قيادة المقاومة أنها حكيمة وقادرة على إدارة هذه الاستراتيجية\". الكاتب عامر ملاعب تحدّث إلى الميادين نت عن ذكرى انسحاب قوات \"المارينز\" التاريخي، فقال إنها تأتي \"هذا العام على وقع زلزال جنوبي فلسطين الكبير، والذي يضرب المنطقة، التي تعيش حالة الغليان في مرجل هذا المشرق العربي، منذ مطلع القرن الماضي ووعد بلفور واحتلال فلسطين\". \"ما أشبه بيروت 1982 بغزة 2023 وفلسطين عامةً، احتلال عسكري صهيوني مباشر للأرض والبشر والمدن، ومقاومة ترفض وتواجه\"، يقول ملاعب. ويضيف: \"أذكر تلك الأيام كطفلٍ صغير عاش رعب أصوات انفجارات صواريخ البارجة نيو جيرسي، حين دكّت قرى الجبل والضاحية الجنوبية وبيروت. وكذلك، أذكر جيداً فرح الناس حين ولّت قوى الاحتلال هاربةً من لبنان، قوات المارينز اولاً، ثم خلفها جيش الاحتلال الإسرائيلي. والعبرة تبقى أن كل احتلال هو إلى زوال، ولا تخيف الشعوب الحرة كل هذه العربدة والاستعراضات. وتجربة لبنان أكبر دليل\". يذهب ملاعب إلى المقارنة بين ذاك الماضي ولحظتنا العسكرية اليوم، فيقول: \"يومها، كانت الشعارات عالية السقف، لكنها تخفي هزالة التنظيم وحسن التدبير العسكري. هذا ليس انتقاصاً من صدق معظم قوى المقاومة يومها، لكنها كانت طرية العود وضعيفة التنظيم وتفتقد القدرات التقنية، بينما تشهد المقاومة اليوم تطوّراً نوعياً وكمياً، في مختلف مواقعها، في فلسطين واليمن وسوريا والعراق، ودرّة التاج المقاومة اللبنانية. فهي تمتلك المقدرات العسكرية الهائلة، وإدارة سياسية واعية غير متسرعة، وتمتلك رؤية استراتيجية تستند إلى تغيرات عالمية كبرى أطاحت فعلياً الأحادية القطبية\". ويعقّب: \"نحن اليوم في واقع مغاير عن ثمانينيات القرن الماضي، فقدرات المقاومة العسكرية كبيرة، والعدو في تراجع متسارع، نفسياً ومعنوياً ومادياً، ولم تعد حاملات الطائرات قادرة على إنقاذه من الغرق، آجلاً أو عاجلاً\". من هذا المنطلق، يعرّج ملاعب على دور المقاومة و\"السرايا اللبنانية\" اليوم، فيرى أن \"عمليات المقاومة في الأسبوع الاخير دلّت على تغيّرات نوعية في الأداء، بحيث شهدت على ضربات موجعة، وإن كان الثمن عدداً من الشهداء، لكن عدة عمليات كبّدت العدو خسائر كبيرة، وخلقت عنده حالاً من التخبط والضعضعة\". وإذ يَعُدّ أن التفعيل والإعلان لعمليات سرايا المقاومة، ولعمليات التنظيمات اللبنانية والفلسطينية المتعددة، جاءا اليعيدا إلى عقل المواطن العربي ذكرى المد القومي العربي الشامل خارج الاصطفافات المغلقة، يرى \"أننا نحن في حاجة إلى مشاريع عامة تخرج مجتمعنا العربي من شرانق الطائفية والمذهبية إلى رحاب الوطن، وعسى لو يتوج هذا الأمر بمشاريع اقتصادية واجتماعية، تواجه حصار الغرب و\"إسرائيل\" لدول المنطقة، وتحمي مجتمعنا من مخاطر الانهيار الاقتصادي، ومن التبعية الاضطرارية لدول الغرب\". ماذا عن انحسار دور الغرب في المنطقة والعالم؟ يقول: \"مما لا شك فيه أن تراجع سطوة الغرب بدا واضحاً في عدد من النقاط الساخنة في العالم، لكن ذلك لا يعني هزيمة قواه أو تراجع نفوذه، فهو تعرّض لضربات قوية في عدة مفاصل عالمية، لكن إمكاناته التاريخية المتراكمة، منذ قرنين ونيف، تساعده على الصمود فترات طويلة إذا ما تشكلّت قوة، أو قوى، منافسة وجدّية له. وبكل أسف، حتى اللحظة ما زال يمتلك أفضلية المبادرة في المواجهة. وما زالت القوى المناوئة له تعمل بردّات الفعل، ومن موقع الدفاع فقط، ولم تنقل المعركة إلى ساحاته وتضرب نقاط ضعفه\". يختم قائلاً : \"باختصار، هناك إرهاصات وبوادر مواجهة جدّية مع الغرب، لكنها لم تصل حتى اللحظة إلى نقطة تشكيل خطر فعلي ومستقبلي على قوته، وأول هذه الإرهاصات تشتت هذه القوى في وجه تكتل غربي قوي ومتماسك وعميق\".  \"ألم يحن وقت توحيد الجهود والقوى في وجه الدولار واليورو والشركات متعددات الجنسيات، التي تقود الآلة العسكرية الضخمة وتموّلها وتتبادل الخدمات معها؟\".  \"ألم يحن الوقت لبث روحية النصر وهزيمة القوى العالمية، كما هزمت أسطورة جيش الاحتلال، منذ الثمانينيات حتى معركة غزة، التي مرّغت أنفه في تراب فلسطين؟\".  \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \nاليوم 13:33\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المارينز",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "السرايا اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الرافدين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المحتلة",
            "type": "LOC"
        },
        {
            "entity": "وكفرشوبا المحتلة",
            "type": "LOC"
        },
        {
            "entity": "والأميركي",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "قوات المارينز الأميركيين",
            "type": "ORG"
        },
        {
            "entity": "القوات الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "القوات المتعددة الجنسيات",
            "type": "ORG"
        },
        {
            "entity": "السرايا اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "آيزنهاور",
            "type": "PER"
        },
        {
            "entity": "مبنى المارينز",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "مشاة البحرية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "اللبنانيون",
            "type": "PER"
        },
        {
            "entity": "الأوزاعي",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "نيوجيرسي",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيون",
            "type": "PER"
        },
        {
            "entity": "الويمبي",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "جبهة المقاومة اللبنانية والإسلامية",
            "type": "ORG"
        },
        {
            "entity": "الجنوب اللبناني",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "المارينز",
            "type": "ORG"
        },
        {
            "entity": "آي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "رونالد ريغان",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "السرايا اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "هادي",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله شبّان",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "السرايا اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "سركيس أبو زيد",
            "type": "PER"
        },
        {
            "entity": "المناطق اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "أبو زيد",
            "type": "PER"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "المارينز",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وللولايات المتحدة الاميركية",
            "type": "LOC"
        },
        {
            "entity": "للحدود اللبنانية الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "السرايا اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "المارينز",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أبو زيد",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المارينز",
            "type": "ORG"
        },
        {
            "entity": "جنوبي فلسطين الكبير",
            "type": "LOC"
        },
        {
            "entity": "بلفور",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "بغزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "نيو جيرسي",
            "type": "LOC"
        },
        {
            "entity": "وبيروت",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "قوات المارينز",
            "type": "ORG"
        },
        {
            "entity": "جيش الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "السرايا اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "التنظيمات اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "رحاب الوطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}