{
    "id": "66ce07e9fba249e26d0c1994",
    "title": "العراق يهدد بقطع العلاقات الدبلوماسية مع السويد إذا تكررت الإساءة للمصحف",
    "full_text": "العراق يهدد السويد رسمياً بقطع العلاقات الدبلوماسية بين البلدين في حال تكررت حادثة حرق نسخة من المصحف الشريف. أكدت الحكومة العراقية أنها أبلغت الحكومة السويدية، أمس، عبر القنوات الدبلوماسية، بالذهاب إلى قطع العلاقات الدبلوماسية مع السويد في حال تكرار حادثة حرق نسخة من المصحف الشريف، ومنح الموافقات تحت ذريعة حرية التعبير. جاء ذلك خلال اجتماع طارئ عقده رئيس مجلس الوزراء العراقي، محمد شياع السوداني، مع مسؤولين عراقيين، اليوم الخميس،  وذلك على خلفية منح الحكومة السويدية رخصة جديدة لحرق نسخة من المصحف الشريف، وحادث إضرام النيران في مبنى السفارة السويدية في بغداد. وأضافت أنّ مثل هذه الأعمال الاستفزازية (حرق نسخة من المصحف)  تسيء إلى المواثيق والأعراف الدولية باحترام الأديان والمعتقدات، وتشكل خطراً على السلم، وتحرّض على ثقافة العنف والكراهية. وحول حادثة إضرام النيران في مبنى السفارة السويدية في بغداد، قالت إنّ هذا الفعل يعدّ خرقاً أمنياً واجب معالجته حالاً، ومحاسبة المقصرين من المسؤولين عن الأمن.  إضرام النار في السفارة السويدية في بغداد بعد ترخيص تظاهرة في ستوكهولم يعتزم منظمها إحراق العلم العراقي ونسخة من المصحف #السويد #العراق #المصحف #الميادين_Go pic.twitter.com/pSCOZk6z8e \n\n وتقرر خلال الاجتماع الطارئ إحالة المتسببين بحرق السفارة، الذين تمّ إلقاء القبض عليهم إلى القضاء، وكذلك إحالة المقصرين من المسؤولين الأمنيين إلى التحقيق، واتخاذ الإجراءات القانونية بحقهم. \n26 اب\n \n25 اب\n وجددت الحكومة العراقية تأكيدها الالتزام بأمن جميع البعثات الدبلوماسية وحمايتها، والتصدي لأي اعتداء يستهدفها. واقتحم مئات المتظاهرين، فجر الخميس، مقر السفارة السويدية في العاصمة العراقية بغداد وأضرموا النيران فيها، احتجاجاً على موافقة السويد مجدداً على إحراق نسخة من المصحف الشريف أمام السفارة العراقية في العاصمة ستوكهولم. مراسل الميادين في بغداد أفاد بأنّ المتظاهرين أضرموا النار في مبنى السفارة السويدية بعد اقتحامها، مشيراً إلى أنّ مصادر أمنية أكدت نقل كادر السفارة السويدية في العراق إلى السفارة الأميركية. وسمحت الشرطة السويدية بتنظيم تظاهرة يخطط المنظمون فيها لإحراق نسخة من المصحف وكذلك العلم العراقي، وقال رئيس الوزراء السويدي أولف كريستيرسون إنّ الموافقة كانت \"مشروعة، ولكنها غير مناسبة\". وأمس الأربعاء، أعلنت السلطات السويدية سحب الحماية عن حارق نسخة المصحف المتطرّف سلوان موميكا، وهددته بمراجعة ملف لجوئه إلى البلاد. وفي أواخر الشهر الماضي، أحرق المتطرف  سلوان موميكا، المقيم في السويد، نسخة من المصحف الشريف في العاصمة ستوكهولم في أول أيام عيد الأضحى، الأمر الذي تسبب بحملة استنكار واسعة في الدول الإسلامية، ودعوة من منظمة التعاون الإسلامي إلى اتخاذ تدابير جماعية ضد تكرار تدنيس المصحف الشريف، فيما أصدر اليمن قراراً بمقاطعة المنتجات السويدية. وكانت الشرطة السويدية سمحت أيضاً مطلع العام الحالي لرئيس حزب الخط الدنماركي المتطرف راسموس بالودان بإحراق نسخة من المصحف الشريف أمام مبنى السفارة التركية في ستوكهولم. \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة السويدية",
            "type": "ORG"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "مجلس الوزراء العراقي",
            "type": "ORG"
        },
        {
            "entity": "محمد شياع",
            "type": "PER"
        },
        {
            "entity": "عراقيين",
            "type": "PER"
        },
        {
            "entity": "الحكومة السويدية",
            "type": "ORG"
        },
        {
            "entity": "السفارة السويدية",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "السفارة السويدية",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "السفارة السويدية",
            "type": "ORG"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "ستوكهولم",
            "type": "LOC"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "السفارة السويدية",
            "type": "LOC"
        },
        {
            "entity": "العاصمة العراقية",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "السفارة العراقية",
            "type": "LOC"
        },
        {
            "entity": "ستوكهولم",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "السفارة السويدية",
            "type": "LOC"
        },
        {
            "entity": "السفارة السويدية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "السفارة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الشرطة السويدية",
            "type": "ORG"
        },
        {
            "entity": "أولف كريستيرسون",
            "type": "PER"
        },
        {
            "entity": "السلطات السويدية",
            "type": "ORG"
        },
        {
            "entity": "سلوان موميكا",
            "type": "PER"
        },
        {
            "entity": "سلوان موميكا",
            "type": "PER"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "ستوكهولم",
            "type": "LOC"
        },
        {
            "entity": "الدول الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "منظمة التعاون الإسلامي",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الشرطة السويدية",
            "type": "ORG"
        },
        {
            "entity": "راسموس بالودان",
            "type": "PER"
        },
        {
            "entity": "السفارة التركية",
            "type": "LOC"
        },
        {
            "entity": "ستوكهولم",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}