{
    "id": "66ce07eafba249e26d0c239c",
    "title": "\"هآرتس\": العلاقة بين الولايات المتحدة و\"إسرائيل\" وصلت إلى \"نقطة الغليان\".. والأضرار ستطاردنا لسنوات",
    "full_text": "محلل الشؤون العسكرية في صحيفة \"هآرتس\" الإسرائيلية عاموس هرئل، يعبر عن قلقه من الأضرار التي ستلحق بالعلاقة بين كيان الاحتلال وبين الولايات المتحدة، والتي يمكن أن تطارد \"إسرائيل\" لسنوات، من جراء تعنت نتنياهو. كتب محلل الشؤون العسكرية في صحيفة \"هآرتس\" الإسرائيلية عاموس هرئل، مقالاً تحدث فيه عن النتائج المتوقعة للمفاوضات بشأن وقف إطلاق النار، وعن امتناع الولايات المتحدة عن التصويت على قرار مجلس الأمن الدولي، معبراً عن قلقه من الأضرار التي ستلحق بالعلاقة بين كيان الاحتلال وبين الولايات المتحدة، والتي يمكن أن تطارد \"إسرائيل\" لسنوات، مشيراً إلى أنه إذا كانت الويات المتحدة لا تفهم ما الذي يريده نتنياهو، فإن الأمر واضح هنا: البقاء في السلطة بأي ثمن. وفي ما يلي نص المقال منقولاً إلى العربية: تهديد نتنياهو لم يؤثر على بايدن، الذي نفد صبره. الولايات المتحدة لا تفهم ما الذي يريده رئيس الحكومة، ولكن من \"إسرائيل\" هذا واضح: البقاء في السلطة، بأي ثمن. على الرغم من أن \"الجيش\" الإسرائيلي يغمر الجمهور الإسرائيلي كل يوم بالصور وتصريحات المتحدثين الرسميين من القتال في قطاع غزة، إلا أن أهم التطورات في الوقت الحالي تبدو بعيدة عن ساحة المعركة. تقلصت الحرب في غزة إلى قتال في معركتين رئيسيتين على مستوى لواء: العملية في مستشفى الشفاء، وعملية أصغر بدأت في مستشفى الأمل في خان يونس. لكن وجه المعركة سوف تمليه الآن أحداث أخرى، على رأسها منظومة العلاقات الصعبة بين الإدارة الأميركية والحكومة الإسرائيلية. بالأمس، أصبحت شرخاً علنياً، بعد أن امتنعت الولايات المتحدة عن استخدام الفيتو من أجل \"إسرائيل\"، وأعلن رئيس الحكومة بنيامين نتنياهو بطريقة غير مسبوقة أنه يعتزم إلغاء مغادرة وفد دبلوماسي إلى واشنطن. وتركز الإدارة الأميركية انتقاداتها للحرب على ثلاثة بنود رئيسية: الصعوبات في توفير المساعدات الإنسانية لسكان غزة، والقتل المفرط للمدنيين، وتهديدات نتنياهو المتكررة باحتلال رفح. وصفت نائبة الرئيس كامالا هاريس أول أمس عملية إسرائيلية محتملة في رفح بأنها \"خطأ جسيم\" وقالت إنها لا تستبعد \"نتائج\" لذلك على \"إسرائيل\". كانت الأمور تختمر منذ أشهر، وأظهر الرئيس جو بايدن صبراً بلا حدود في دعم الحرب بعد الهجمات القاتلة لحماس في 7 تشرين أول/أكتوبر. لكننا وصلنا الآن إلى نقطة الغليان. وتمحورت الأزمة الجديدة حول قرار مجلس الأمن الدولي الذي صدر أمس ويدعو إلى وقف إطلاق النار خلال شهر رمضان، وكذلك الإفراج الفوري عن الأسرى لدى حماس. صياغة الاقتراح لم ترضِ \"إسرائيل\"، لأنها لم تشترط بشكل حاسم الخطوة بالأخرى. وتوقع نتنياهو أن تستخدم الولايات المتحدة حق النقض. عندما أصبح واضحاً في فترة ما بعد الظهر أن الأميركيين يعتزمون لأول مرة الامتناع عن التصويت، بدلاً من المعارضة، أصدر مكتب رئيس الحكومة تهديداً غير عادي: الوزير رون درمر ورئيس مجلس الأمن القومي تساحي هانغبي لن يذهبا إلى واشنطن. نتنياهو اتفق شخصياً مع بايدن في محادثة هاتفية الأسبوع الماضي على مغادرة الوفد، بهدف معلن هو تسوية الخلافات حول عملية رفح. وكان من المفترض أن تكون هذه ثاني زيارة إسرائيلية مهمة إلى واشنطن هذا الأسبوع. وزير الأمن يوآف غالانت موجود في واشنطن ويبحث مع مضيفيه الطلبات الإسرائيلية العاجلة للحصول على مساعدة أمنية إضافية. بصورة غير مفاجئة، التهديد الإسرائيلي لم يغيّر موقف الرئيس. يبدو أنّ بايدن سيتدبر أموره من دون الزيارة. والسؤال هو كيف ستتدبر \"إسرائيل\" أمورها. في قيادة المؤسسة الأمنية والعسكرية، هناك قلق كبير من تدهور العلاقات مع الولايات المتحدة وتدهور مكانة \"إسرائيل\" الدولية. والخشية، التي يتشاطرها كل أصحاب المناصب المركزية، هو أننا في بداية مجريات ستستغرق سنوات وسيكون من الصعب جداً وقفها، وقد تؤدي إلى تعريض \"إسرائيل\" لمقاطعات، ومحاكمة ضباط في لاهاي، وبرودة العلاقات مع دول صديقة. لقد نجح نتنياهو في إغضاب إدارة بايدن والحكومات الصديقة الأخرى في الغرب مراراً وتكراراً طوال 15 شهراً من الحكومة اليمينية المتطرفة التي شكلها في نهاية سنة 2022. تفاقم الاستياء في الغرب مع ازدياد تعقيد الحرب في قطاع غزة، وخاصة عندما رفض نتنياهو مناقشة الترتيبات السياسية في اليوم التالي للحرب. \nاليوم 13:55\n \nاليوم 12:54\n في المحادثات مع نظرائهم الإسرائيليين، يشكو المسؤولون الأميركيون من أنهم لا يفهمون ما الذي يريده رئيس الحكومة. لكن الحقيقة هي أن ما يريده نتنياهو واضح تماماً. في وضعه، أصبح البقاء السياسي الآن قيمة عليا. وإذا كان استمرار الحرب، حتى وسط الادعاءات المتزايدة ضد \"إسرائيل\" بانتهاك قوانين الحرب الدولية، هو ما سيضمن بقاءه في السلطة، فهو مستعد لذلك كلياً. وكل الوسائل مشروعة، بما في ذلك على ما يبدو تأخير إضافي في تحقيق صفقة الأسرى. يثير هذا السلوك شكوكاً متزايدة بين معظم أعضاء كابينت الحرب، فيما يتعلق بخطوات نتنياهو بشأن العلاقات مع الولايات المتحدة، والعملية المخطط لها في رفح، والمفاوضات بشأن الصفقة. ولا يزال وفد إسرائيلي في الدوحة، عاصمة قطر، لإجراء المحادثات، وقادة أذرع الأمن يتنقلون من \"إسرائيل\" إلى قطر ذهاباً وإياباً وفقاً للتطورات. والآن، بعد أن أعطت \"إسرائيل\" رداً مبدئياً إيجابياً على اقتراح التسوية الأميركي الأخير بشأن \"المفتاح\" (معيار إطلاق أسرى)، فإن عدد السجناء (الأسرى) الفلسطينيين الذين سيتم إطلاق سراحهم مقابل المرحلة الأولى، والتي تشمل حوالي 40 أسيراً إسرائيلياً، ينتظر رد حماس. ومن المتوقع أن يأتي في الأيام المقبلة من زعيم حماس في قطاع غزة يحيى السنوار. على مر السنين، قدست حماس آلية اتخاذ القرارات الجماعية، التي تجمع بين قيادة الداخل (غزة والضفة الغربية) وقيادة الخارج وقادة السجناء (الأسرى) في \"إسرائيل\". لكن منذ المجزرة، كان السنوار هو المقرر الأخير، إن لم يكن الوحيد، بسبب سيطرته على ورقة المساومة الوحيدة لحماس، الأسرى الـ 134. وتعتقد \"إسرائيل\" أن تحقيق اختراق سوف يستغرق بعض الوقت وليس فقط بسبب نتنياهو، حيث أن صفقة فيها إفراج عن مئات السجناء (الأسرى) الفلسطينيين يمكن ان تعرض استقرار ائتلافه للخطر. السنوار يعرف أنه أنزل كارثة رهيبة بالفلسطينيين في قطاع غزة، نكبة ثانية. أيضاً من أجل التغطية على هذا، إنه بحاجة أيضاً إلى إظهار إنجاز كبير في الصفقة. من المثير للاهتمام أن قادة الكتل اليمينية المتطرفة في الائتلاف لم يردّوا بعد على التطورات في مفاوضات الدوحة. ربما يعتقدون أنه لم يتم إحراز تقدم جدي هناك. من ناحية أخرى، في \"الجيش\" الإسرائيلي وفي القيادة الأمنية بأكملها، من غالانت ومن دونه، هناك دعم متزايد لصياغة صفقة إضافية لتحرير المخطوفين. يتعلق الأمر بالتزام أخلاقي، يزداد حدة بسبب التخلي عن المدنيين في الغلاف في يوم المذبحة والوقت الطويل الذي انقضى. وهناك اعتبار آخر يتعلق بالتقدير القائل بأن وقف إطلاق النار لمدة ستة أسابيع لن يؤدي بالضرورة إلى إنهاء الحرب كما يريد الأميركيون (مسؤولون كبار في المؤسسة الأمنية والعسكرية سيدعمون استئناف إطلاق النار في قطاع غزة إذا لم يتم التوصل إلى توافق بشأن مرحلة ثانية لإطلاق سراح الأسرى المتبقين). نادراً ما يتم التعبير عن هذه الآراء علناً. ولعل هذا هو أحد أسباب الصراع المتعثر لهيئة تحرير الأسرى، التي عانت أيضا من ألاعيب سياسية موجّهة من قبل أنصار نتنياهو. في المسيرة الأسبوعية ليلة السبت، في ميدان المخطوفين بالقرب من متحف تل أبيب، برزت أجواء المعاقين. وبدت التظاهرة وكأنها مراسم حداد جماعي، مع قلق ويأس محفور على وجوه العائلات، في غياب الأخبار من قطر. من الصعب التخلص من الانطباع بأن نضالهم لا يزال مهذباً ولطيفاً للغاية، وأنه لا ينجح في تزخيم التعاطف الشعبي الكبير كمصدر ضغط على الحكومة. في هذه الأثناء، يواصل نتنياهو رحلته الشاملة للتعرف على أسلحة \"الجيش\" الإسرائيلي. أول أمس، ذهب إلى الشرطة العسكرية لقراءة \"لفافة أستير\" مع جنود من كتيبة معابر خط التماس، برفقة رئيس شعبة القوة البشرية في \"الجيش\" الإسرائيلي، اللواء يانيف عاشور. لقد وعد نتنياهو بالقضاء على السنوار، تماماً كما قضينا على هامان الشرير، وكرر تعهده باحتلال رفح، في طريقه إلى الانتصار على الشر المطلق. هذا لن يحدث في وقت قريب، من دون صلة بالوفد إلى واشنطن. ستستغرق الاستعدادات لرفح وقتاً طويلاً، وأصلاً لم يتم اتخاذ قرار نهائي بعد. بطريقة ما، لم تذكر النسخة التي تم توزيعها من الخطاب على وسائل الإعلام حتى محنة الأسرى والحاجة إلى تحريرهم. وفي قطاع غزة نفسه، لم تنتهِ بعد العملية في مستشفى الشفاء غرب مدينة غزة. ومن المرجح أنه عندما تغادر القوات، معظم المرافق الطبية ستكون مدمرة بطريقة ستفرض على \"إسرائيل\" تقديم توضيحات للمجتمع الدولي.  إن الآراء المذكورة في هذه المقالة لا تعبّر بالضرورة عن رأي الميادين وإنما تعبّر عن رأي الصحيفة حصراً. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 09:51\n \n19 اب 16:40\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الويات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "والحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الفيتو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "كامالا هاريس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "رون درمر",
            "type": "PER"
        },
        {
            "entity": "هانغبي",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الحكومة اليمينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "وفد إسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الدوحة",
            "type": "LOC"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يحيى السنوار",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدوحة",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "متحف تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يانيف عاشور",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}