{
    "id": "66ce07e9fba249e26d0c1aa4",
    "title": "6 سنوات على معركة الجرود شرقي لبنان.. الإرهاب اندحر و\"إسرائيل\" ارتدعت",
    "full_text": "العملية العسكرية المشتركة التي انتهت بتحرير الجرود الشرقية وعمقها السوري، جاءت نتيجة عمل تراكمي عسكري وأمني قام به حزب الله منذ عام 2015، وأدى إلى أن تكون \"إن عدتم عدنا\" عملية عسكرية \"نموذجية\"، حققت فيها قوات المقاومة أهدافها القريبة والبعيدة. تعدّ عملية تحرير السلسلة الشرقية والمناطق السورية المقابلة من احتلال تنظيمي \"جبهة النصرة\" و\"داعش\" الإرهابيين، والتي توّجت أواخر شهر آب/أغسطس 2017 بإعلان القضاء على كامل الوجود الإرهابي في هذه المناطق وتحريرها في عملية اشترك فيها الجيشان اللبناني والسوري، من أهمّ وأوسع العمليات العسكرية التي نفّذها حزب الله في تاريخه، وأنجحها على عدة مستويات. جاءت العملية بعد نحو 4 سنوات من بدء التموضع العسكري للإرهابيين في المنطقة، والذي تدرّج منذ عام 2013، حين أسّست تنظيمات إرهابية نقاطاً على طول الحدود مع سوريا في شمالي شرقي لبنان، إلى صيف عام 2014. حينها، سيطر تنظيم \"جبهة النصرة\" على بلدة عرسال الحدودية ذات الجغرافيا الواسعة، والتي باتت تؤوي آلاف اللاجئين السوريين في المخيمات، من ضمنهم عائلات عدة آلاف من عناصر \"النصرة\" و\"داعش\" وتنظيمات إرهابية أخرى. وانطلاقاً من هذه المناطق الجردية ذات البيئة القاسية، شنّت التنظيمات الإرهابية هجمات ضد مواقع لحزب الله ومواقع للجيش اللبناني. كما قامت بخطف جنود لبنانيين وقتلهم، وإرسال انتحاريين وسيارات مفخخة إلى عدة مناطق لبنانية، وقصف قرى البقاع ومدنه بالقذائف الصاروخية، على مدى هذه السنوات. لكنّ العملية العسكرية المشتركة التي انتهت بتحرير الجرود الشرقية والمناطق السورية، جاءت نتيجة عمل تراكمي عسكري وأمني قام به حزب الله منذ عام 2015، وأدّى إلى أن تكون \"إن عدتم عدنا\" عملية عسكرية يصحّ أن توصف بالنموذجية، حققت فيها قوات المقاومة بالاشتراك مع الجيشين اللبناني والسوري أهدافها القريبة والبعيدة، وتركت تبعات مهمة على صعيد الخبرات القتالية المكتسبة، وفي ردع العدو الإسرائيلي ضمن المعركة الأكبر والأساس. منذ عملية القلمون الأولى عام 2015، التي وصفها الأمين العام لحزب الله بأنها \"عملية أمنية ذات طابع عسكري\"، واستمرّت على مدى أشهر وتخللتها عمليات أمنية نوعية هدفت بالدرجة الأولى إلى تدمير مصانع السيارات المفخخة وتحرير المنطقة الاستراتيجية من سيطرة الإرهابيين، بدأ التخطيط لعملية تحرير بقية المناطق المرتبطة بالتهديد نفسه. وشكلت جبال القلمون، التي تتصل بمحيط دمشق والغوطة الغربية من غربها إلى شرقها، وبالسلسلة الشرقية نحو سهل البقاع اللبناني، عارضاً جغرافياً استراتيجياً في المعركة السورية مع التنظيمات المسلحة، وفي ضمان أمن المناطق اللبنانية الحدودية، حيث تشرف على طريق دمشق -حمص-الساحل السوري، وعلى طريق دمشق-بيروت، وتؤمن إشرافاً بالرؤية والنيران على معظم الحدود الشرقية من وسط حتى شمالي البقاع. وخلال مسار استمرّ لأكثر من عامين، قامت قوات حزب الله تدريجياً بتحرير منطقة القلمون وما يرتبط بها من مناطق إمداد ودعم، بعد معركة القصير (2013)، بدءاً من الزبداني ورنكوس وصولاً إلى جرود بعلبك وبريتال ونحلة ويونين وغيرها، والتي ساهمت تدريجياً في إعادة الأمن إلى المنطقة وتخفيض ملحوظ في مستوى العمليات ضد سكانها.  وحين انطلقت العملية الأوسع في مطلع آب/أغسطس، ضد \"جبهة النصرة\" في عرسال، ثمّ ضد \"داعش\" في جرود رأس بعلبك، من الجهة اللبنانية، وفي سوريا في المناطق الممتدة من جرود البريج وقارة شمالاً، مروراً بفليطة والجراجير وصولاً حتى جرود الجبة وعسال الورد، كان الهدف الأول تحرير منطقة تصل مساحتها إلى نحو 450 كيلومتراً مربعاً، وتأمين منطقة البقاع مع عمقها السوري. وإذا كان نجاح العمليات العسكرية يقاس بتحقيقها لأهدافها واستدامة نتائجها، فإنّ تحرير السلسلة الشرقية من التنظيمات التكفيرية أدّى إلى بسط سيادة الدولتين اللبنانية والسورية على طرفي الحدود، كما أدّى إلى استعادة الأمن في منطقة البقاع، التي لم تشهد منذ حينها أي عمليات إرهابية على غرار ما كان يحصل من تفجير سيارات مفخخة وقصف صاروخي، فيما استعاد أهالي المنطقة أراضيهم المحتلة. وقد انعكس هذا الأمن على كامل لبنان، من شماله إلى جنوبه، إذ تخلّص من تهديد إرهابي ملاصق لمدينة بعلبك، وكان يبعد مسافة ساعتين بالسيارة عن عاصمته بيروت، ومدنه الرئيسية كجبيل وجونيه وطرابلس. \n26 اب\n \n26 اب\n خلال الفترة التي سبقت العملية، حشدت التنظيمات الإرهابية ما يقدّر بنحو 3000 مسلح، توزعوا في الجبال الصخرية العالية الممتدة على مساحة واسعة، أدّت إلى أن يستبعد العديد من المحللين والخبراء العسكريين إمكانية أن يقدم حزب الله على عملية عسكرية قد تكون تكلفتها مرتفعة جداً وإمكانيات نجاحها ضئيلة. فقد مثّلت الجبال الصخرية المرتفعة والبيئة الجردية القاحلة معضلة طبيعية لأي قوة تريد مهاجمة منطقة كهذه، يضاف إليها تمركز المسلحين فيها منذ سنوات، وحفرهم لخنادق ودشم ومواقع ومغاور تؤمنهم من مخاطر النيران البعيدة، وتساهم في تسهيل تصديهم لأيّ قوة راجلة مهاجمة. ولكنّ مقاتلي حزب الله تمكنوا من تحقيق إنجاز عسكري، عبر هجوم منسّق من الجهتين اللبنانية والسورية، وبدعم من الجيش العربي السوري والجيش اللبناني تركز على المساهمة في التغطية المدفعية والصاروخية، وفي تثبيت النقاط المحررة، والدعم الجوي من طائرات \"سو-22\" السورية التي نفذت عشرات الغارات الجوية. وقد نجح مقاتلو القوة الخاصة \"الرضوان\" في حزب الله في تسلق جبال وتلال صخرية بسرعات عالية، والقتال في ظروف صعبة، كما ساهمت الطائرات المسيرة والصواريخ الموجهة في استهداف دقيق لمواقع المسلحين، ووقعت اشتباكات مباشرة للسيطرة على المواقع في قمم التلال، أدّت إلى مقتل وإصابة مئات من المسلحين، واستسلام القسم الأكبر منهم. وشكّلت عملية التفاوض، التي جرت بموازاة التقدم الميداني، مساهمة مهمة في التسريع في إنهاء المعركة، إذ أدرك المسلحون وقيادتهم في المراحل الأخيرة من الهجوم، أنّ العملية لن تتوقف قبل تحرير كامل الجرود، وأنّ الحصن الذي راهنوا على منعته لن يصمد أمام مقاتلي المقاومة، فقرروا الاستسلام عبر صفقة تضمنت ترحيلهم إلى إدلب وسراقب والـبوكمال في الشمال والشرق السوريين. وخلال الأعوام التي تلت الترحيل، نجحت المقاومة في استعادة المنطقتين (سراقب والبوكمال)، والقضاء على القسم الأكبر من المسلحين الذين تم ترحيلهم إليهما، وحالياً تخضع المناطق المذكورة لسيطرة الدولة السورية. برز القلق الإسرائيلي واضحاً، على مختلف المستويات السياسية والعسكرية والإعلامية، تجاه معركة جرود عرسال ورأس بعلبك والقلمون الغربي ونتائجها. فقد راقبت المؤسسة العسكرية الإسرائيلية مجريات معركة الجرود ونتائجها الأمنية والعسكرية باهتمام شديد، ورصدت وحللت تطور قدرات حزب الله العسكرية، التي ظهرت في العملية العسكرية الواسعة لأول مرة. كما شكّل عمل قوات حزب الله كجيش متكامل مؤلف من عدة كتائب، وتشغيلها آليات ثقيلة ومدرعات وناقلات الجند ومدفعية متحركة وثابتة وقذائف صاروخية وصواريخ موجهة، مع تنسيق يحصل لأول مرة على جبهتين متقابلتين بالاشتراك في غرفة عمليات افتراضية واحدة مع الجيشين اللبناني والسوري، وعلى جبهة واسعة، سابقة في تاريخ الحزب العسكري. كما قامت قوة الرضوان- وهي القوة التي يؤكد إعلام الاحتلال أنها الموكلة اقتحام الجليل في الحرب المقبلة مع \"إسرائيل\"، بتنفيذ أعمال قتالية خاصة مثل القنص واقتحام كهوف ومغاور وتطهير خنادق عالية وعمليات التفاف وتسلل وقتال ليلي، مع تسلق لجبال وتلال عالية واستخدام تكتيكات عسكرية جديدة. وبالإضافة إلى ذلك، اعتبرت تقارير الاحتلال يومها أن استعمال المسيرات بنجاح في معركة السلسلة الشرقية يعني أنّ حزب الله أدخل هذا السلاح بشكل فعال ضمن تكتيكاته العسكرية (وهو ما أثبتت صحته السنوات اللاحقة)، حيث استفاد منها في جمع المعلومات وتوجيه القوات والاستخبار والرصد الجوي، بالإضافة إلى استهداف المناطق العالية، وهو ما انعكس تجنباً لأي وقوع في كمائن أو أخطاء، ما يشير إلى قدرات استخبارية عالية سبقت العملية. لم تنتهِ أزمة الإسرائيلي مع نتائج معركة الجرود على إثر انتهاء العملية، إذ شكّلت سيطرة المقاومة على مناطق جبلية واسعة، تقع في قلب البقاع وعلى الحدود مع سوريا، مشكلة كبيرة للاحتلال، لما تمثّله من جغرافيا صعبة ومثالية لبناء قدرات عسكرية من قبيل منصات الصواريخ بعيدة المدى وغير ذلك. كما تمثّل سيطرة المقاومة على الجغرافيا الحدودية بالتنسيق مع الجيشين السوري واللبناني، إفشالاً لمخطط عزل لبنان عن سوريا عبر انتشار التنظيمات الإرهابية، وقطع الطريق على إمدادات المقاومة واتصالها العضوي بعمقها في سوريا، وهو ما كان الإسرائيلي يراهن عليه بالإضافة إلى غاراته الجوية والصاروخية لضرب إمكانات المقاومة. \n20 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجرود الشرقية",
            "type": "LOC"
        },
        {
            "entity": "السلسلة الشرقية",
            "type": "ORG"
        },
        {
            "entity": "جبهة النصرة",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "الجيشان اللبناني",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "شمالي شرقي لبنان",
            "type": "LOC"
        },
        {
            "entity": "جبهة النصرة",
            "type": "ORG"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "للجيش اللبناني",
            "type": "ORG"
        },
        {
            "entity": "لبنانيين",
            "type": "PER"
        },
        {
            "entity": "مناطق لبنانية",
            "type": "LOC"
        },
        {
            "entity": "البقاع",
            "type": "LOC"
        },
        {
            "entity": "الجرود الشرقية",
            "type": "LOC"
        },
        {
            "entity": "والمناطق السورية",
            "type": "LOC"
        },
        {
            "entity": "الجيشين اللبناني",
            "type": "ORG"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "القلمون",
            "type": "LOC"
        },
        {
            "entity": "القلمون",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "البقاع اللبناني",
            "type": "LOC"
        },
        {
            "entity": "المناطق اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "حمص",
            "type": "LOC"
        },
        {
            "entity": "الساحل السوري",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "شمالي البقاع",
            "type": "LOC"
        },
        {
            "entity": "قوات حزب الله",
            "type": "ORG"
        },
        {
            "entity": "القلمون",
            "type": "LOC"
        },
        {
            "entity": "الزبداني ورنكوس",
            "type": "LOC"
        },
        {
            "entity": "بعلبك",
            "type": "LOC"
        },
        {
            "entity": "وبريتال",
            "type": "LOC"
        },
        {
            "entity": "ويونين",
            "type": "LOC"
        },
        {
            "entity": "جبهة النصرة",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "بعلبك",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "جرود البريج",
            "type": "LOC"
        },
        {
            "entity": "والجراجير",
            "type": "LOC"
        },
        {
            "entity": "البقاع",
            "type": "LOC"
        },
        {
            "entity": "السلسلة الشرقية",
            "type": "ORG"
        },
        {
            "entity": "الدولتين اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "والسورية",
            "type": "LOC"
        },
        {
            "entity": "البقاع",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بعلبك",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "كجبيل",
            "type": "LOC"
        },
        {
            "entity": "وجونيه",
            "type": "LOC"
        },
        {
            "entity": "وطرابلس",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "والجيش اللبناني",
            "type": "ORG"
        },
        {
            "entity": "سو",
            "type": "ORG"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "والـبوكمال",
            "type": "LOC"
        },
        {
            "entity": "الشمال والشرق",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "سراقب",
            "type": "LOC"
        },
        {
            "entity": "والبوكمال",
            "type": "LOC"
        },
        {
            "entity": "المسلحين",
            "type": "PER"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "جرود عرسال",
            "type": "LOC"
        },
        {
            "entity": "بعلبك",
            "type": "LOC"
        },
        {
            "entity": "والقلمون",
            "type": "LOC"
        },
        {
            "entity": "المؤسسة العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "قوات حزب الله",
            "type": "ORG"
        },
        {
            "entity": "الجيشين اللبناني",
            "type": "ORG"
        },
        {
            "entity": "الرضوان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الجيشين السوري",
            "type": "ORG"
        },
        {
            "entity": "واللبناني",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}