{
    "id": "66ce07ebfba249e26d0c2590",
    "title": "السياسة الخارجية الإيرانية والعلاقة مع أذربيجان",
    "full_text": " الرئيس إبراهيم رئيسي فقد صاغ سياسة خارجية تبنّت تحييد العقوبات، وأولوية العلاقة مع الجوار والتوجّه شرقاً في السياسة والاقتصاد.  تعدّدت منذ الثورة الايرانية مقاربات السياسة الخارجية الإيرانية بين التنمية الاقتصادية والتنمية السياسية والعلاقة مع كلّ من الإقليم والقوى الدولية، مع العلم أن السياسة الخارجية لطهران لا يرسمها رئيس الجمهورية ووزير خارجيته وحدهما، على الرغم من دورهما في اتخاذ القرار، بل تقرّر السياسة الخارجية على مستوى جميع أركان النظام، وعلى رأسهم المرشد الأعلى.  تمّ رفع شعار التنمية الاقتصادية في عهد الرئيس هاشمي رفسنجاني ودعم الاقتصاد الحرّ الذي أثّر على الداخل، فقد استعار النموذج الصيني وطوّر العلاقة مع العربية السعودية، قام بالتهدئة مع السياسة الأميركية مدعماً بتنظير فكري ساعد على مجيء الرئيس محمد خاتمي الذي عمل على قاعدة التنمية السياسية، في محاولته إرساء العلاقة مع الغرب تبنّى حوار الحضارات لكنه تلقّى الضربة من الولايات المتحدة التي صنّفت إيران في محور الشرّ.  أما الرئيس أحمدي نجاد فقد طرح التوجّه شرقاً وأدار ظهره للغرب في محاولته لبناء سياسته الخارجية، إلا أن إيران تلقّت مجموعة من العقوبات طالت قطاع النفط وتمّ نقل الملف النووي إلى مجلس الأمن. وكان روحاني الذي تولّى الرئاسة تلميذ رفسنجاني في السياسة وفي التوجّه نحو الغرب والانفتاح على العلاقة مع الولايات المتحدة، فتبنّى التنمية الاقتصادية كأولوية ودمج إيران في الاقتصاد العالمي، وتولّت مجموعته التنظير السياسي بهذا الاتجاه. إلا أنه تلقّى الضربة هذه المرّة من الرئيس الأميركي ترامب بانسحاب الولايات المتحدة من الاتفاق النووي مع فرض عقوبات قصوى.  فشل الرهان على الغرب، وفي عهد روحاني انتشر التنظير حول ضرورة تغيير الدستور والسياسة إذا ما أرادت إيران الانخراط في الاقتصاد العالمي. أما الرئيس إبراهيم رئيسي فقد صاغ سياسة خارجية تبنّت تحييد العقوبات، وأولوية العلاقة مع الجوار والتوجّه شرقاً في السياسة والاقتصاد. توجّه نحو آسيا والاتفاق مع الهند، ونحو العلاقة مع الصين وكان التحوّل الأساسي هو العلاقة المتينة مع روسيا. عمّق رئيسي العلاقة مع مصلحة تشخيص النظام وتبنّى طرح السيد علي خامني حول تنمية الجيل الشاب الدي سيقود الثورة مستقبلاً. عملت السياسة الخارجية الإيرانية على ترتيب العلاقات من أجل إبعاد تأثير تداعياتها الإقليمية في إفساد العلاقات مع أذربيجان وحليفتها تركيا. حاولت أن تكون محايدة، في الصراع بين أرمينيا وأذربيجان ودعتهما إلى الكف عن الصراع. كانت لدى إيران مبادرة لنزع فتيل الأزمة بين البلدين، وشدّدت على أن منطقة ناغورنو كاراباخ جزء لا يتجزّأ من جمهورية أذربيجان. وهذا أعطى لباكو الحقّ في القتال من أجل استعادة السيطرة عليها. وشكّل هدا الموقف الجديد تضامناً مع الموقف التركي.  كانت للنزاع المسلح بين أرمينيا وأذربيجان حول إقليم ناغورنو كاراباخ تداعيات مباشرة على الساحة الداخلية في إيران، إضافة إلى تداعياته الأمنية على الحدود. فحددت تلك التداعيات ملامح الموقف الإيراني من الصراع، فلإيران القدرة على التأثير على أذربيجان بحكم البعد الطائفي، وبحكم الموقع الجغرافي الإيراني باعتباره طريق الاتصال الوحيد بين جمهورية أذربيجان ومنطقتها المعزولة ناختشيفان.  وبينما أيّدت طهران مطالبة أذربيجان بالأراضي التي تحتلها أرمينيا حليفة إيران، فقد عارضت بشدة نية باكو استخدام الأراضي المستعادة لبناء ممر زانغيزور بين الشرق والغرب، رافضة \"أي تغيير جيوسياسي في المنطقة\"، خوفاً من عزلها، فممرّ زنجيزور يربطها بأوروبا لكن خلال نقض أرمينيا لاتفاق وقف إطلاق النار في كارباخ الصيف الماضي بدعم من الغرب وما نتج عنه من سيطرة باكو على الإقليم، قام وزير الخارجية الإيراني أمير عبد اللهيان بزيارة إلى العاصمة الأذرية باكو والتقى الرئيس علييف.  \n24 اب 09:49\n \n14 اب 09:16\n هذه الزيارة شكّلت منعطفاً تاريخياً في العلاقات بين البلدين، ومهّدت للقاء بين الرئيسين الإيراني إبراهيم رئيسي والأذربيجاني إلهام علييف في العاصمة الأوزبكية \"طشقند\"، ما شكّل مرحلة جديدة من التعاون الاستراتيجي بين البلدين وأحدث نقلة تاريخية في العلاقات الثنائية. اتفقت إيران وأذربيجان، في تشرين الثاني/نوفمبر الماضي 2023 على إنشاء ممر يربط بين زنغزور الشرقية ونخجوان مرورا بإيران، مما ساهم في نزع فتيل التوتر بينهما. وكانت خطة الغرب الجماعي تهدف من خلال ذلك إلى خلق توتر في العلاقات المتنامية بين طهران وموسكو، بالإضافة إلى الدفع باتجاه صدام بين طهران وباكو وأنقرة، وتشكيل معادلات جديدة للنفوذ في منطقة القوقاز لصالح الغرب الجماعي. كانت إيران قلقة من التعاون الوثيق بين باكو و\"إسرائيل\". وكانت تقارير قد أكدت أن باكو أصبحت معقلاً للأنشطة الإسرائيلية المناهضة لإيران، بعد أن منحت جمهورية أذربيجان \"تل أبيب\" محطة استطلاع وتجسس بالقرب من الحدود الإيرانية. طهران حذرت من هذا التعاون، فتزايد العلاقات الخاصة بين باكو و\"تل أبيب\" تتمثّل في اتساع نفوذ الأخيرة داخل الهيكل السياسي والأمني والاستخباراتي لباكو، وتعزيز الحضور التكنولوجي الاستخباراتي الإسرائيلي يثير قلق إيران، ولا سيما ظهور \"إسرائيل\" في الأراضي التي تمّ الاستيلاء عليها حديثاً على طول الحدود الأذربيجانية الإيرانية.  بعد حرب 2020 سمحت أذربيجان لـ \"إسرائيل\" بدخول تلك الأراضي بحجة أنشطة إعادة الإعمار وإنشاء القرى الذكية. وترى إيران أنه بدعوة \"إسرائيل\" لاستغلال الأراضي الأذربيجانية، غيّرت باكو ميزان القوى في المنطقة واتخذت موقفاً علنياً معادياً لإيران. فوجود قاعدة جوية إسرائيلية بالقرب من الحدود داخل الأراضي الأذربيجانية، وسفارة إسرائيلية في تركمانستان لا تبعد أكثر من 17 كيلومتراً عن الحدود الإيرانية، يعني أن منطقة القوقاز وآسيا الوسطى قد دخلت عملياً في دائرة الدور الإسرائيلي الساعي إلى محاصرة إيران. اختبرت الضغوط الخارجية والداخلية المختلفة العزيمة الدبلوماسية لكلا البلدين في مسائل عديدة. ومع ذلك، أظهرت القيادة في طهران وباكو ضبط النفس والحكمة باختيار طريق الحوار والمصالحة بدلاً من السماح للوضع بالتصعيد أكثر. التقى الرئيس الإيراني إبراهيم رئيسي والرئيس الأذربيجاني إلهام علييف، في 19 أيار/مايو الماضي، على الحدود بين بلديهما لافتتاح مجمع \"خودافرين\" و\"جيز غلاسي\" للطاقة الكهرومائية على نهر أراز. يرمز هذا الحفل المشترك إلى خطوة هامة إلى الأمام في العلاقات بين إيران وأذربيجان، ويسلّط الضوء على التزامهما بالتعاون والتنمية المتبادلة. ويمثّل مجمعَا \"خودافارين\" و\"جيز غلاسي\" للطاقة الكهرومائية أكبر مشروع مائي مشترك بين إيران وأذربيجان. وتقع السدود في منطقة خودافارين في مقاطعة أذربيجان الشرقية شمال غرب إيران، وتتمتع بقدرة مجتمعة على تنظيم 2 مليار متر مكعب من المياه سنوياً، ومن المتوقّع أن تولّد 270 ميغاوات ساعة من الكهرباء سنوياً. وستوفّر هذه المشاريع موارد مائية حيوية للري والطاقة، مما يعود بالنفع بشكل كبير على الاقتصادات والمجتمعات المحلية. الشراكة المتجدّدة بين إيران وأذربيجان تبعث برسالة قوية حول إمكانية التعاون الإقليمي. يُظهر التعاون الناجح في مشاريع الطاقة الكهرومائية فوائد المصالح المشتركة والدعم المتبادل، ومع استمرار البلدين في تعزيز علاقاتهما، فهناك أمل في تعزيز التعاون في التجارة والأمن والتبادلات الثقافية، مما يساهم في الاستقرار الإقليمي على نطاق أوسع. أكد الرئيس علييف، الطبيعة الراسخة للعلاقة بين إيران وأذربيجان، وأعلن أن \"الوحدة والصداقة بين إيران وأذربيجان لا تتزعزع، ولا يمكن لأحد أن يدقّ إسفيناً بين البلدين. وسلّط علييف الضوء على أهمية التعاون الإقليمي، وحثّ أرمينيا على الانخراط بشكل بنّاء، ورحّب بدعم إيران في حلّ القضايا الإقليمية والمساهمة في الاستقرار بدلاً من الاعتماد على القوى البعيدة.   طرحت وفاة الرئيس الإيراني ووزير خارجيته في إثر حادث سقوط الطائرة التي كانت تقلهما مسألة التأثير على ملفات السياسة الخارجية بشكل عام، بما فيها المفاوضات مع الولايات المتحدة والملف النووي. فهل يمكن أن تتغيّر مع معرفة من سيحكم البلاد بعد المرحلة الانتقالية بعد إجراء الانتخابات وتأخّر عملية المباحثات بين واشنطن وطهران.  قبل الحرب على غزة كانت الدولتان قد توصّلتا إلى تطورات مهمة، مثلما جرى في قضية تحرير الأموال المجمّدة بوساطة قطرية وتبادل المعتقلين. لكنّ إيران أوقفت أي مباحثات مع أميركا منذ الحرب الإسرائيلية على غزة، أي منذ 7 تشرين الأول/أكتوبر 2023، إلا أن المحادثات عادت وتولّاها بالنيابة عن طهران مندوبها في الأمم المتحدة. موضوع المحادثات الأساسي هو ملف الاتفاق النووي الذي بدأ مع زيارة رئيس الوكالة الدولية للطاقة الذرية رافائيل غروسي إلى إيران مطلع أيار/مايو الجاري. فرضت الحرب على غزة ضرورة الحوار بشأن القضايا الإقليمية، وضرورة توقّف الحرب في قطاع غزة والعدوان الإسرائيلي، حيث أجرى مسؤولون أميركيون وإيرانيون محادثات في سلطنة عُمان متعلقة بوقف تصعيد الصراع الإقليمي ومستقبل برنامج إيران النووي، لكن هل يمكن لوفاة الرئيس الإيراني أن توقف هذا الحوار بسبب الانتخابات في الدولتين؟ \nاقرأ للكاتب\n \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إبراهيم",
            "type": "PER"
        },
        {
            "entity": "هاشمي رفسنجاني",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "محمد خاتمي",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أحمدي نجاد",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "رفسنجاني",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "ترامب",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم",
            "type": "PER"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "علي خامني",
            "type": "PER"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "ناغورنو كاراباخ",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "لباكو",
            "type": "PER"
        },
        {
            "entity": "أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "ناغورنو",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "ناختشيفان",
            "type": "PER"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "باكو",
            "type": "LOC"
        },
        {
            "entity": "ممر زانغيزور",
            "type": "LOC"
        },
        {
            "entity": "زنجيزور",
            "type": "LOC"
        },
        {
            "entity": "بأوروبا",
            "type": "LOC"
        },
        {
            "entity": "أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "باكو",
            "type": "LOC"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "باكو",
            "type": "LOC"
        },
        {
            "entity": "الرئيس علييف",
            "type": "PER"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "إلهام علييف",
            "type": "PER"
        },
        {
            "entity": "العاصمة الأوزبكية",
            "type": "LOC"
        },
        {
            "entity": "طشقند",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "زنغزور الشرقية",
            "type": "LOC"
        },
        {
            "entity": "بإيران",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "وباكو",
            "type": "LOC"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "باكو",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "باكو",
            "type": "LOC"
        },
        {
            "entity": "لإيران",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "باكو",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "لباكو",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الأذربيجانية",
            "type": "LOC"
        },
        {
            "entity": "باكو",
            "type": "LOC"
        },
        {
            "entity": "لإيران",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الأذربيجانية",
            "type": "LOC"
        },
        {
            "entity": "تركمانستان",
            "type": "LOC"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "وآسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "طهران وباكو",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "إلهام علييف",
            "type": "PER"
        },
        {
            "entity": "خودافرين",
            "type": "LOC"
        },
        {
            "entity": "جيز غلاسي",
            "type": "PER"
        },
        {
            "entity": "أراز",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "خودافارين",
            "type": "PER"
        },
        {
            "entity": "جيز غلاسي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "خودافارين",
            "type": "LOC"
        },
        {
            "entity": "أذربيجان الشرقية",
            "type": "LOC"
        },
        {
            "entity": "شمال",
            "type": "LOC"
        },
        {
            "entity": "غرب إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "الرئيس علييف",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وأذربيجان",
            "type": "LOC"
        },
        {
            "entity": "علييف",
            "type": "PER"
        },
        {
            "entity": "أرمينيا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "رافائيل غروسي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أميركيون",
            "type": "PER"
        },
        {
            "entity": "وإيرانيون",
            "type": "PER"
        },
        {
            "entity": "عُمان",
            "type": "LOC"
        },
        {
            "entity": "إيران النووي",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}