{
    "id": "66ce07ecfba249e26d0c2c21",
    "title": "\"فورين بوليسي\": العقوبات طريقة واشنطن لتظهر لـ \"إسرائيل\" بعضاً من حبها القاسي",
    "full_text": "إذا تجاهلت واشنطن حكم محكمة العدل الدولية، فسوف يؤدي ذلك إلى ترسيخ ثقافة الإفلات الإسرائيلي من العقاب على الساحة الدولية. مجلة \"فورين بوليسي\" الأميركية تنشر مقالاً للكاتب محسن فرشنشاني، وهو محامٍ أميركي في منظّمة \"DAWN\"، يتحدث فيه عن أهمية فرض الولايات المتحدة عقوبات على \"إسرائيل\" بهدف وقف عنف المستوطنين والتوسّع الاستيطاني في الضفة الغربية. أدناه نص المقال منقولاً إلى العربية: مع اقتراب الشرق الأوسط من حرب شاملة، يواجه المجتمع الدولي، بقيادة الولايات المتحدة وحلفائها، خياراً حاسماً في معالجة الصراع: إمّا المقامرة على السلام النهائي من خلال حكومة إسرائيلية مولعة بالقتال، أو تنفيذ حكم قانوني تاريخي جديد. أصدرت محكمة العدل الدولية قبل أسابيع فقط رأياً استشارياً أعلنت فيه أنّ استمرار احتلال \"إسرائيل\" للأراضي الفلسطينية غير قانوني، وحثّت على إنهائه \"في أسرع وقت ممكن\". وتشمل الإجراءات الإسرائيلية غير القانونية نقل المدنيين الإسرائيليين إلى الأراضي المحتلة، ومصادرة الأراضي الفلسطينية، واستغلال الموارد الطبيعية لصالح المستوطنين الإسرائيليين. وجاء في الرأي أنّ هذه الممارسات تنتهك اتفاقية جنيف الرابعة وأنظمة لاهاي. و\"إسرائيل\" طرف في الاتفاقية الأولى، وهي ملزمة بالقانون الدولي العرفي. وأحال حكم محكمة العدل الدولية تنفيذ الحكم إلى الجمعية العامة للأمم المتحدة ومجلس الأمن حيث تتمتع واشنطن بنفوذ كبير. ولكي يصبح هذا الرأي خطوة نحو المساءلة، يجب على الولايات المتحدة وحلفائها إظهار الاحترام للنظام القائم نفسه على القواعد التي ساعدوا في تأسيسها ذات يوم، لكنهم فشلوا في التمسّك به عندما يتعلق الأمر بالصراع الإسرائيلي الفلسطيني. يجب على واشنطن أن تستخدم عقوبات اقتصادية أحادية أو متعددة الأطراف ضدّ الاحتلال غير القانوني ومستوطناته وأسسها المؤسسية. إنّ الفشل في القيام بذلك يخاطر بجعل الحكم مجرد لفتة جوفاء من أعلى سلطة قضائية في القانون الدولي. إنّ رأي محكمة العدل الدولية هو أحدث مؤشّر على الإجماع العالمي المتزايد على أنه لا ينبغي السماح لـ \"إسرائيل\" بالتصرّف من دون عقاب في الأراضي الفلسطينية. وقال مصدر رفيع المستوى في الحكومة الأسترالية إنّ رأي محكمة العدل الدولية \"لا يمكن تجاهله\"، وبدأت أستراليا بعد ذلك فرض عقوبات لمعالجة عنف المستوطنين؛ كما أقرّ وزير خارجية ألمانيا، أحد أقوى حلفاء \"إسرائيل\"، بخطورة الحكم. صوّتت العديد من الدول بما في ذلك أستراليا والمملكة المتحدة والولايات المتحدة، ضدّ قرار الجمعية العامة للأمم المتحدة الذي أدى إلى إصدار هذا الرأي الاستشاري لمحكمة العدل الدولية. ومنذ ذلك الحين، بدأت هذه الدول فرض عقوباتها غير المسبوقة لمعالجة بعض جوانب الاحتلال الإسرائيلي على الأقل، متّبعةً منهج الولايات المتحدة في استهداف \"التفاحات الفاسدة\" المتورطة بشكل مباشر في العنف. وحتى الآن، لم تشهد \"إسرائيل\" ككل أي تداعيات خطيرة على انتهاكاتها الصارخة للقانون الدولي. لقد تمتّع القادة والشركات والمنظمات الإسرائيلية المشاركة في الاحتلال ونشر المستوطنات غير القانونية بعلاقات عالمية بينما كانوا ينتهكون القانون الدولي ومعايير حقوق الإنسان. وفي الوقت نفسه، سهّلت العلاقات الوثيقة مع الجهات المانحة والمؤسسات الأميركية توفير تمويل كبير ودعم للتوسّع الإسرائيلي. على سبيل المثال، استثمرت حكومات الولايات والحكومات المحلية الأميركية المليارات في السندات الإسرائيلية، وهي أداة استثمارية تدعم الحكومة الإسرائيلية بشكل مباشر، في حين تتدفّق ملايين الدولارات الأميركية المعفاة من الضرائب إلى المنظّمات الاستيطانية. \nاليوم 13:55\n \n25 اب 20:13\n كانت العقوبات الأميركية التي تستهدف المستوطنين الذين مارسوا العنف ضد الفلسطينيين بطيئة وغير فعّالة. ففي الأول من شباط/فبراير، أصدر الرئيس الأميركي جو بايدن الأمر التنفيذي رقم 14115 لمعالجة التهديدات التي يتعرّض لها \"السلام والأمن والاستقرار في الضفة الغربية\". واستهدفت الجولة الأولى من العقوبات أربعة أشخاص فقط. وقد أثار هذا الإجراء ردود فعل عنيفة في \"إسرائيل\". وبعد نحو شهر، أبلغت وزارة الخزانة الأميركية \"بنك أوف إسرائيل\" أنّ البنوك الإسرائيلية يمكنها تسهيل نفقات المعيشة الأساسية مثل الطعام والإيجار للمستوطنين المستهدفين في العقوبات. ويبدو هذا تنازلاً أمام الضغوط الإسرائيلية.  إن التدابير التي تتعامل مع العنف والاستيلاء على الأراضي وانتهاكات حقوق الإنسان باعتبارها حالات شاذة وليست سمات متأصلة في الاحتلال غير كافية. ويجب أن يستهدف برنامج العقوبات الفعّال ليس فقط مرتكبي أعمال العنف المباشرين، بل أيضاً البنية التحتية الأوسع التي تدعم الاحتلال. ويجب على الولايات المتحدة أن تقود هذه الجهود أو تدعمها بسبب احتكارها للعقوبات، التي تستمدها من هيمنة الدولار الأميركي على التجارة العالمية والخدمات المصرفية. في الأشهر الأخيرة، قدّمت مبادرة العقوبات في \"DAWN\"، وهي منظمة تعمل على تعزيز الديمقراطية وحقوق الإنسان في الشرق الأوسط وشمال أفريقيا، طلبات متعددة إلى حكومة الولايات المتحدة لفرض عقوبات وإنفاذها ضد الكيانات المتورطة في أفظع أشكال العنف والانتهاكات غير القانونية. وتشمل هذه الكيانات \"تساف 9\"، المجموعة المعروفة بشنّ هجمات على شاحنات المساعدات لغزة. على عكس برامج العقوبات الأميركية ضد كوبا وإيران وكوريا الشمالية، والتي تضرّ بالمدنيين العاديين، توصي منظمة \"DAWN\" بالعقوبات باستهداف أفراد وكيانات ومسؤولين حكوميّين محدّدين فقط متورطين في انتهاكات حقوق الإنسان والسلوك غير القانوني في الأراضي المحتلة. وإذا قوبلت هذه العقوبات من دون أي تغيير في السلوك، فسوف يتصاعد البرنامج الفعّال لاستهداف كيانات أكثر بروزاً، الأمر الذي قد يؤدي إلى آثار اقتصادية أوسع نطاقاً. ومع ذلك، فإن الهدف المقصود من \"DAWN\" هو فرض تحوّل كبير في السياسة على أعلى مستويات الحكومة الإسرائيلية بينما تظلّ عواقب أي عقوبات مستهدفة. ومن أجل التصرّف بناءً على رأي محكمة العدل الدولية والهدف الرسمي للسياسة الخارجية الأميركية المتمثّل في حلّ الدولتين، يجب على إدارة بايدن أن تعترف صراحةً بأنّ عدم شرعية الاحتلال الإسرائيلي هو السبب الجذري للعنف وعدم الاستقرار في الضفة الغربية. إنّ برنامج العقوبات الهادف يحمل في طياته إمكانية أن يشمل في نهاية المطاف كيانات رئيسية مثل البنوك التي تموّل أو تدعم المستوطنات غير القانونية. وهناك بالفعل بعض الحركة في هذا الاتجاه. فمنذ أكثر من شهر بقليل، فرضت كندا عقوبات على \"أمانة\"، وهي منظمة استيطانية رائدة في الضفة الغربية. وتُقدّر أصول أمانة بنحو 160 مليون دولار، وتشير التقارير إلى أنّها أنشأت أو تعمل على تطوير أكثر من نصف المستوطنات البالغ عددها 146 في الضفة الغربية. كما خصّت كندا بالذكر دانييلا فايس، وهي شخصية مثيرة للجدل تقود حركة \"نحالا\"، والتي تركّز على إنشاء بؤر استيطانية غير قانونية في الضفة الغربية وإعادة بناء المستوطنات في غزة. لكن العقوبات الأميركية على أي شخص أو كيان تميل إلى أن يكون لها تأثير عالمي بسبب هيمنة الدولار الأميركي على التجارة العالمية. باعتباره العملة الاحتياطية الرئيسية في العالم، يتمتع الدولار باستخدام واسع النطاق في التجارة الدولية وتحتفظ به البنوك المركزية كجزء من احتياطياتها. وتمنح هذه الهيمنة الولايات المتحدة نفوذاً كبيراً على الأنشطة المالية العالمية، مما يمكّن عقوباتها من تعطيل المعاملات خارج حدودها. بالإضافة إلى ذلك، تخصص الولايات المتحدة موارد كبيرة لبرامج العقوبات الخاصة بها بسبب قدراتها التنفيذية الواسعة وتأثيرها على المؤسسات المالية والتجارة العالمية. لذا، إنّ العقوبات الأميركية الأحادية الجانب أو العقوبات المتعددة الأطراف المدعومة من الولايات المتحدة هي وحدها القادرة على ممارسة الضغط اللازم على \"إسرائيل\" لوقف أنشطتها غير القانونية في الأراضي المحتلة. ومن الممكن أن تحقّق جهود العقوبات العالمية الهادفة ذلك بطريقتين: عقوبات الأمم المتحدة أو العقوبات المتعددة الأطراف. الأول يتطلّب من الولايات المتحدة اتخاذ خطوة غير مسبوقة بالامتناع عن استخدام حقّ النقض ضد أي قرار يصدره مجلس الأمن التابع للأمم المتحدة بموجب الفصل السابع بشأن أنشطة \"إسرائيل\" غير القانونية. أما الخيار الأخير، وهو نهج أقل تحدياً من الناحية السياسية، فهو يتطلّب من الولايات المتحدة تنظيم عقوبات متعددة الأطراف بالتنسيق مع حلفائها. لقد قادنا الإفلات الإسرائيلي من العقاب الذي مكّنته الولايات المتحدة إلى هذه النقطة، لكن العقوبات التي تقودها الولايات المتحدة يمكن أن تكون الحلّ أيضاً. وتتحمّل الولايات المتحدة مسؤولية أخلاقية لقيادة جهود فرض العقوبات العالمية ضد \"إسرائيل\". وسيكون الهدف هو زيادة التكلفة الاقتصادية لاستدامة الاحتلال وسياسات الفصل العنصري المرتبطة به بشكل كبير، مما يفرض تحوّلاً في السياسة على أعلى مستويات الحكومة الإسرائيلية. وإذا تجاهلت واشنطن حكم محكمة العدل الدولية، فسوف يؤدي ذلك إلى ترسيخ ثقافة الإفلات الإسرائيلي من العقاب على الساحة الدولية. ومن أجل الحفاظ على دورها كزعيم للنظام القائم على القواعد الذي ساعدت في تأسيسه، يجب على الولايات المتحدة أن تظهر أخيراً لـ \"إسرائيل\" - أحد أقرب حلفائها - بعض الحب القاسي. نقلته إلى العربية: بتول دياب \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "محسن فرشنشاني",
            "type": "PER"
        },
        {
            "entity": "DAWN",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "حكومة إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجمعية العامة للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأسترالية",
            "type": "ORG"
        },
        {
            "entity": "أستراليا",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أستراليا",
            "type": "LOC"
        },
        {
            "entity": "والمملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الجمعية العامة للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "لمحكمة العدل الدولية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والمنظمات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الولايات والحكومات المحلية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وزارة الخزانة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "بنك أوف إسرائيل",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "DAWN",
            "type": "MISC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وشمال أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "حكومة الولايات المتحدة",
            "type": "ORG"
        },
        {
            "entity": "كوبا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "وكوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "DAWN",
            "type": "MISC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "DAWN",
            "type": "MISC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "كندا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "كندا",
            "type": "LOC"
        },
        {
            "entity": "دانييلا فايس",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بتول دياب",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}