{
    "id": "66ce07e9fba249e26d0c17b3",
    "title": "حظر الإعلام اليمني في سياق العقوبات الأميركية.. ازدواجية معايير فاضحة",
    "full_text": "عنوان \"حرية التعبير\" في الغرب، اصطدم خلال السنوات الأخيرة، وبشكل متزايد، بمشاكل كبرى برزت على صعيد ازدواجية المعايير في التطبيق الفعلي لهذه المبادئ، وعليه ارتفعت مستويات التشكيك في مدى مصداقية \"الأساس الديمقراطي\" للأنظمة السياسية الغربية إلى درجات قياسية. \"إن الإجراءات التي تهدف إلى معاقبة المستبدين، تعمل على تآكل النظام الغربي الذي كان من المفترض أن يحافظوا عليه\"، قال كريستوفر ساباتيني، كبير باحثي أميركا اللاتينية في معهد \"تشاتام هاوس\"، في مقال في صحيفة \"فورين بوليسي\" أمس، بعنوان \"حب أميركا للعقوبات سيكون سبب سقوطها\". ففي العقدين الماضيين، أصبحت العقوبات أداة السياسة الخارجية المفضلة للحكومات الغربية، ولا سيما للولايات المتحدة. كما وبات أي اختلاف جدّي لأي حكومة في العالم، مع سياسات واشنطن تجاه موضوع ما، يضعها في مهب اللوائح السوداء التي تحرص واشنطن بشكل شبه أسبوعي، على تنقيحها وتحديثها. وفي الوقت الذي يعدّ البعض العقوبات الاقتصادية، هو السلاح الأبرز ضمن لوائح أدوات الحرب الأميركية الجديدة، إلا أنّ العقوبات الإعلامية والحظر وتقييدات الوصول، تعدّ من أقسى أنواع العقوبات. لا لأنها تحاول فقط حذف وجهة نظر المعاقَب من الوجود، بل لأنها تمسّ كذلك بحرية الرأي والتعبير، التي يفترض أنها مصانة في جميع شرع حقوق الإنسان ومقرراته، لا سيما المرعية من قبل الأمم المتحدة، والمعتمدة من قبل \"الديمقراطيات الغربية\". فبحسب المادة \"19\" للإعلان العالمي لحقوق الإنسان، \"لكلِّ شخص حقُّ التمتُّع بحرِّية الرأي والتعبير، ويشمل هذا الحقُّ حرِّيته في اعتناق الآراء دون مضايقة، وفي التماس الأنباء والأفكار وتلقِّيها ونقلها إلى الآخرين، بأيَّة وسيلة ودونما اعتبار للحدود\".  العقوبات الإعلامية والحظر وتقييدات الوصول تعدّ من أقسى أنواع العقوبات، ليس فقط لأنها تحاول حذف وجهة نظر المعاقَب من الوجود، بل لأنها تمسّ كذلك بحرية الرأي والتعبير، التي يفترض أنها مصانة في جميع شرع حقوق الإنسان ومقرراته. وعند \"الديمقراطيات\" الغربية، تكتسب هذه القضية تاريخياً، بعداً حساساً جداً، إذ تعدّ \"حرية التعبير\" مسألة محورية تكاد تكون بمثابة \"المقدس\"، لأنها مرتبطة بهوية الدولة الليبرالية وعقدها الاجتماعي ونظامها السياسي. لكنّ عنوان \"حرية التعبير\" في الغرب اصطدم خلال السنوات الأخيرة، وبشكل متزايد، بمشاكل كبرى برزت على صعيد ازدواجية المعايير في التطبيق الفعلي لهذه المبادئ، رفعت مستويات التشكيك في مدى مصداقية الأساس الديمقراطي للأنظمة السياسية الغربية إلى درجات قياسية. وكانت آخر مفاعيل هذه الازدواجية، إغلاق منصة \"يوتيوب\" الأميركية، لقنوات عدة تابعة لحكومة صنعاء وقوات الجيش اليمني، من ضمنها قنوات الإعلام الحربي اليمني، وفرقة \"أنصار الله\"، ووحدة الإنتاج الفني والوثائقي وغيرها. يؤكد دانيال ياغيتش، الباحث في قضايا الإعلام والأستاذ الجامعي، في مقابلة مع الميادين نت، أنّ البحث بشأن العقوبات الإعلامية الغربية المنحازة سياسياً، لا يجب أن ينعزل عن سياق تاريخي طويل من الممارسات الاستعمارية الإعلامية. وذكّر ياغيتش بالتغطية الإعلامية الغربية للعمليات العسكرية، التي تقوم بها الولايات المتحدة والدول الأوروبية في \"دول الجنوب\" ولفت إلى التبرير الإعلامي لـ \"عمليات الاحتلال والاستهداف والقتل والخطف والاعتقال المتكرر، التي نفذتها قوات عسكرية غربية، في العراق وسوريا ومالي وليبيا واليمن وحتى لبنان، تحت حجج مرتبطة بأمن الولايات المتحدة وأوروبا، وبمواجهة ما يسمّيه الغرب الإرهاب\". ولكنّه عقّب بالقول أنّ الغرب \"لم يحدد يوماً قواعد واضحة لمن تنطبق عليه صفة الإرهاب\"، الذي أصبح مفهوماً سيالاً يتمّ لصقه بمن يريد الغرب شيطنته بسبب عدم انصياعه لأجنداته السياسية. ويضيف ياغيتش أنّ الغرب \"يستخدم دائماً لغة تبريرية للأفعال الغربية، ويقدم دائماً أفعاله في سياق إنساني، بينما لا يتمّ استخدام المنطق نفسه عند التعامل مع الجهات الأخرى، كالعملية العسكرية الروسية في أوكرانيا، أو المقاومات المسلحة ضدّ حلفاء أميركا في العالم، وأبرزها بطبيعة الحال حركات المقاومة ضد \"إسرائيل\" ووكلائها، في لبنان وفلسطين واليمن والعراق وسوريا\". \"يستخدم دائماً لغة تبريرية للأفعال الغربية، ويقدم دائماً أفعاله في سياق إنساني، بينما لا يتمّ استخدام المنطق نفسه عند التعامل مع الجهات الأخرى، كالعملية العسكرية الروسية في أوكرانيا، أو المقاومات المسلحة ضدّ حلفاء أميركا في العالم\". في اليوم العالمي لحرية الصحافة، 3 أيار/مايو الفائت، أصدر الرئيس الأميركي بياناً تحت عنوان \"الصحافة ليست جريمة\"، أكّد فيه أنّ الصحافة \"أساسية لمجتمع حر\". وأعلن فيه تكريم \"جميع الصحفيين والمراسلين والعاملين في مجال الإعلام الذين يسعون وراء الحقيقة بشجاعة\"، وقال إنّه يجدد التعهد \"بمحاسبة\" كل من يسعون إلى \"إسكات هذه الأصوات الضرورية لحكم شفاف وجدير بالثقة\". ولم يكتفِ الرئيس الأميركي بذلك، بل تابع بأنّ \"الصحافة الحرة هي ركيزة الديمقراطية لأنها تسمح لحكومتنا ومجتمعنا بالنقد الذاتي والتصحيح الذاتي\"، مؤكداً أنّ \"التعديل الأول لدستورنا، لا يجيز للكونغرس تمرير أيّ قانون يحدّ من حرية التعبير أو حرية الصحافة\". وبطبيعة الحال، يُعدّ هذا الكلام فاقداً للمصداقية، عند العديد من المراقبين، لوضع الحريات الإعلامية في العالم، وعلاقة الولايات المتحدة بمدى تمتع الصحافة بالقوة والحماية والاستقلالية.  \n25 اب\n \n25 اب\n مطلع العام الجاري، أعلن الرئيس التتنفيذي الجديد لمنصة \"تويتر\" (إكس حديثاً)، إيلون موسك، أنّ الإدارة الأميركية نفسها \"طالبت الشركة بتعليق مئات الآلاف من الحسابات على \"تويتر\"، من ضمنها حسابات صحافية وأخرى تابعة لمسؤولين كنديين وصينيين\". وقامت الإدارة الأميركية بحجب تطبيق \"تيكتوك\" المملوك لشركة صينية في أكثر من 30 ولاية بالفعل، منذ حزيران/يونيو الفائت، تحت حجة أن استعماله قد ينضوي على تسريب لمعلومات حساسة، مرتبطة بالمواطنين الأميركيين لحكومات أجنبية. وهو ما يحصل بطبيعة الحال في اتجاه معاكس بشكل مستمرّ وبدون أي ضجة، حيث يستخدم مئات ملايين المستخدمين تطبيقات أميركية. سبق أن مارست الولايات المتحدة عبر مؤسساتها القضائية أو حتى قواتها العسكرية، ممارسات عنفية بحقّ صحافيين، على خلفية عملهم الصحافي، أبرزهم الصحافي الشهير جوليان أسانج، الذي كشف استهدافاً أميركياً لمجموعة من الصحافيين في العراق في تموز/يوليو 2007، بغارة جوية على نادي الصحافة الوطني في بغداد، وتمّت محاكمته تحت عنوان الجاسوسية، من خلال قانون يعود إلى الحرب العالمية الأولى. كما لاحقت آخرين بسبب عملهم في كشف معلومات للصحافة، أبرزهم إدوارد سنودن، خبير المعلوماتية المتعاقد مع وكالة الأمن القومي الأميركية، وتشيلسي مانيينغ، المتعاقد السابق مع البنتاغون في العراق، الذين سرّبا معلومات عن جرائم ارتكبتها القوات الأميركية، وتعرّضا للملاحقة والمحاكمة بسبب ذلك. كما تجاهلت المؤسسات القضائية الأميركية جرائم حليفها اللصيق، الاحتلال الإسرائيلي، الموثقة في فلسطين ضدّ الصحافة والصحافيين، والتي أودت، منذ عام 2001، بحياة ما لا يقل عن 20 صحافياً على يد القوات الإسرائيلية، 18 منهم فلسطينيون، و2 منهم من المراسلين الأجانب الأوروبيين، بحسب لجنة حماية الصحافيين. تجاهلت المؤسسات القضائية الأميركية جرائم حليفها اللصيق، الاحتلال الإسرائيلي، الموثقة في فلسطين ضدّ الصحافة والصحافيين، والتي أودت، منذ عام 2001، بحياة ما لا يقل عن 20 صحافياً على يد القوات الإسرائيلية. وبموازاة ذلك، قدّمت واشنطن نفسها في مناسبات عدة كراعية لحرية التعبير في العالم، حيث اعتمد الرئيس الحالي جو بايدن في حملته الانتخابية أمام سلفه دونالد ترامب على قضية مقتل جمال الخاشقجي، وإصرار الرئيس السابق على العلاقات الجيدة مع السعودية، التي كان ولي عهدها محمد بن سلمان من المتهمين بالتورط في عملية اغتيال الصحافي المعارض الشهير. وقدّم بايدن نفسه كرئيس لا يمكن أن يقبل علاقات طبيعية مع النظام السعودي، المعروف بقمع الحريات الإعلامية في بلاده، والمتهم الأساسي بالمسؤولية عن قتل الصحافي السعودي في تركيا> وقال في مناظرة عام 2019: \"في الواقع سنجعلهم (السعودية) يدفعون الثمن على فعلتهم (قتل الخاشقجي)، وسنجعلهم في الواقع منبوذين\". لكنّ بايدن عاد لفتح صفحة جديدة مع السعودية، تحت عنوان \"المصلحة الأميركية العليا\"، وزار السعودية العام الفائت، ما جعل العديد من الجهات الأميركية تتهمه باستعمال خطاب الحريات لغاية تضليلية، هدفها حشد الدعم الشعبي فقط. حجبت الإدارة الأميركية، فور إطلاق العملية العسكرية الروسية في أوكرانيا في شباط/فبراير 2022، المواقع والحسابات المرتبطة بالإعلام الروسي. كما مارست التضييق على الحسابات غير المرتبطة بالإعلام الروسي رسمياً، والتي تتبنى وجهة النظر الروسية بشأن المعركة وأسبابها ووقائعها، وتستمرّ في ذلك بشكل كبير ومتزايد حتى اليوم. وقد شكّل ذلك صدمة في بعض الأوساط العالمية، التي شهدت بوضوح إحدى أعنف الحملات القمعية ضد حرية التعبير في التاريخ الحديث، ما حذا بالعديد من الباحثين والكتاب الأميركيين أنفسهم إلى إعلان نهاية عصر \"قيادة الولايات المتحدة للعالم الحر\". وأنّ ما تحاكم واشنطن العالم على أساسه، من تقييد للحريات ورقابة على الخطاب السياسي، باتت ترتكبه علناً وبشكل فاضح. جاءت حملة الرقابة والحظر الشرسة ضد روسيا بعد حملة مشابهة ضد الإعلام الإيراني والمواقع والحسابات المرتبطة بحركات المقاومة في البلدان العربية، على مدى العقد الفائت، تضمنت حجب قنوات من استخدام الأقمار الصناعية المخصصة للبث الفضائي، وحجب بثها عن الإنترنت، وإغلاق مكاتبها في دول العالم الغربي. ويبدو، من خلال متابعة النقد الغربي للرقابة الحكومية، أنّ الجمهور الغربي يزداد وعياً يوماً بعد يوم، بشأن مدى جدية الخطر الذي يتهدده من خلال قمع حقه في الوصول إلى المعلومات، والاطلاع على زوايا مختلفة من مقاربة الوقائع والأحداث. لا سيما أنّ هذا القمع لوجهات النظر المرتبطة بالسياسة الخارجية، دخل مؤخراً وبشكل فجّ إلى السياسة الأميركية الداخلية، بعد حظر حساب دونالد ترامب بناءً على توصيات حكومية، ما حذا به إلى إطلاق منصته الخاصة. الجمهور الغربي يزداد وعياً يوماً بعد يوم بشأن مدى جدية الخطر الذي يتهدده من خلال قمع حقه في الوصول إلى المعلومات، والاطلاع على زوايا مختلفة من مقاربة الوقائع والأحداث. تدخل الإدارة الأميركية إرهاصات العام الأخير لولاية بايدن، قبل انتخابات رئاسية ما تزال حتى اليوم غير واضحة المعالم. وتثير المشاكل المتراكمة لإدارة بايدن على مستوى السياسات الخارجية قلقاً كبيراً في أوساطها، لا تخفيه تصريحات مسؤوليها ونتائج مراكز الاستطلاع. وأبرز هذه المشاكل هي أزمة الانسحاب الكارثي من أفغانستان، وأزمة أوكرانيا التي تحوّلت إلى استنزاف في الإمكانات والرهانات، وأزمات مرتبطة بتوتر العلاقة مع الصين، وتبعاتها الداخلية والخارجية. كذلك، تأتي الأزمة اليمنية، بشقيها السياسي والإنساني، لتضاف إلى سجلّ الفشل الأميركي في السياسات الخارجية، والتي يتوقع بطبيعة الحال أن تستثمر في الحملة ضدّ بايدن داخلياً، وتزيد الضغط عليه، من حيث فشل العدوان في تحقيق أهدافه في اليمن، بالرغم من الدعم الأميركي الهائل على مستوى الأسلحة والذخيرة والمعلومات والغطاء السياسي. وبطبيعة الحال، فإنّ أصابع الاتهام تطال النظام السعودي، المتضرر الأكبر من المضمون الذي تنشره هذه القنوات والحسابات، والذي يرجّح تورطه إلى حدّ كبير في عمليات التضييق والحظر والحجب التي تعرّض لها الإعلام اليمني طوال فترة العدوان، بسبب الإحراج الكبير الذي كانت تخلقه المشاهد المنشورة لجنوده الأسرى والقتلى في عمليات القوات اليمنية النوعية، وكذلك مشاهد الأزمة الإنسانية التي يسببها حصاره وعدوانه على اليمن. ويمكن القول إنّ آلة الدعاية الغربية وأدواتها الإعلامية، بُنيت على كونها ذراعاً أساسية من أذرع السياسة الخارجية للدول، وداعماً أساسياً لآلة الحرب الغربية، حيثما حلّت ثقيلة في العالم، وهي تستمرّ في أداء وظيفتها. إنّ الانتصار والهزيمة، في أيّ حرب أو معركة تحمل دلالات ثقافية وحضارية، وأبرزها حرب اليمن، يعودان في النهاية إلى من يكتب التاريخ ويرويه. والإعلام اليوم هو كتاب التاريخ التي سترثه الأجيال المقبلة لتفهم أسس واقعها. وتشير التجربة إلى أنّ اليمنيين، الذين حوّلوا العدوان عليهم إلى فرصة للصمود والبناء وتعزيز القدرات ومراكمة أوراق القوة، لن يصعب عليهم نقل صورة الواقع اليمني، بأساليب وبدائل مبتكرة، مهما استحكمت تضييقات أعدائهم. \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حرية التعبير",
            "type": "MISC"
        },
        {
            "entity": "كريستوفر ساباتيني",
            "type": "PER"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "تشاتام هاوس",
            "type": "LOC"
        },
        {
            "entity": "فورين بوليسي",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الدولة الليبرالية",
            "type": "LOC"
        },
        {
            "entity": "لحكومة صنعاء",
            "type": "ORG"
        },
        {
            "entity": "وقوات الجيش اليمني",
            "type": "ORG"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "دانيال ياغيتش",
            "type": "PER"
        },
        {
            "entity": "ياغيتش",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "قوات عسكرية غربية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "ومالي",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "ياغيتش",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "حلفاء أميركا",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إكس",
            "type": "MISC"
        },
        {
            "entity": "إيلون موسك",
            "type": "PER"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "تيكتوك",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جوليان أسانج",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "نادي الصحافة الوطني",
            "type": "ORG"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الأولى",
            "type": "MISC"
        },
        {
            "entity": "إدوارد سنودن",
            "type": "PER"
        },
        {
            "entity": "وكالة الأمن القومي الأميركية",
            "type": "ORG"
        },
        {
            "entity": "وتشيلسي مانيينغ",
            "type": "PER"
        },
        {
            "entity": "البنتاغون",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "فلسطينيون",
            "type": "PER"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جمال الخاشقجي",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "محمد بن سلمان",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "تركيا>",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "المصلحة الأميركية العليا",
            "type": "ORG"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للعالم الحر",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "البلدان العربية",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "القوات اليمنية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}