{
    "id": "66ce07e7fba249e26d0c0b91",
    "title": "\"غلوبز\": انخفاض حاد في الهجرة إلى \"إسرائيل\" منذ بداية الحرب",
    "full_text": "أرقام \"المهاجرين\" اليهود إلى فلسطين المحتلة تتراجع بشكل حاد بسبب معركة \"طوفان الأقصى\"، إذ بيّن موقع \"غلوبز\" أن 1000 \"مهاجر\" فقط وصلوا في الشهرين الماضيين مقارنةً بـ 7000 في الشهر الأول من العام 2023.  كشف موقع \"غلوبز\" (المختص بأخبار الاقتصاد الإسرائيلي) عن انخفاض حاد في \"الهجرة\" اليهودية إلى الأراضي الفلسطينية المحتلة منذ بداية معركة \"طوفان الأقصى\" في السابع من تشرين الأول/أكتوبر الماضي.   وبيّنت الأرقام أنّ عدد \"المهاجرين\" اليهود تراجع في شهر تشرين الأول/أكتوبر وتشرين الثاني/نوفمبر الماضيين إلى 1000 \"مهاجر\" جديد، مقارنةً بـ7000 في كانون الثاني/يناير، و6000 في آذار/مارس، و5000 في آب/أغسطس من العام 2023، وفق الموقع.  كذلك، فإنّ عام 2023 بشكل عام شهد انخفاضاً حاداً في \"الهجرة\" مقارنةً بالعام 2022، إذ أشار الموقع إلى أنّه في الأشهر الـ 11 الأولى من عام 2023، وصل 44372 يهودياً إلى كيان الاحتلال، بينما كان الرقم 74714 يهودياً \"مهاجراً\".  \nاليوم 19:29\n \nاليوم 18:30\n وسجلت \"إسرائيل\" بالتزامن مع المعركة التي أطلقتها المقاومة الفلسطينية، تزايداً في \"الهجرة\" العكسية اليهودية، فقد تحدّث الإعلام الإسرائيلي عن عدد كبير من الإسرائيليين الذين غادروا الأراضي الفلسطينية المحتلة منذ بداية الحرب.  وأفاد موقع \"زمان يسرائيل\" بأنّ عدد المغادرين منذ 7 تشرين الأول/أكتوبر الماضي وصل إلى نصف مليون إسرائيلي، وذلك وفق معطيات \"سلطة السكان والهجرة\" الإسرائيلية. وفي التفاصيل، ذكر الموقع أنّ نحو 370 ألف إسرائيلي غادروا كيان الاحتلال خلال شهر تشرين الأول/أكتوبر الماضي، وأيضاً غادر نحو 139.839 إسرائيلياً خلال شهر تشرين الثاني/نوفمبر الماضي.  كما أوضح الموقع أنّ رقم النصف مليون إسرائيلي المغادرين لا يتضمّن عشرات آلاف العمال الأجانب والدبلوماسيين، الذين غادروا \"إسرائيل\" بدورهم.  \nاليوم 13:30\n \n25 اب\n \nاليوم 10:53\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غلوبز",
            "type": "PER"
        },
        {
            "entity": "غلوبز",
            "type": "PER"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "يسرائيل",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}