{
    "id": "66ce07e6fba249e26d0c0805",
    "title": "\"لوموند\": الاقتصاد الإسرائيلي يتضرر من الحرب على غزة",
    "full_text": "صحيفة \"لوموند\" الفرنسية تتطرق إلى الاضطرابات التي يعيشها الاقتصاد الإسرائيلي من جراء حرب \"تل أبيب\" في غزة. تحدثت صحيفة \"لوموند\" الفرنسية في مقال للكاتبين جوليان بويسو وفانسون فاغو عن الاضطرابات التي يعيشها الاقتصاد الإسرائيلي من جراء الحرب على غزة، وتشير إلى وجود أزمة في قطاع التكنولوجيا الإسرائيلي. وفي ما يلي النص منقولاً إلى العربية: المديرون التنفيذيون الذين حشدهم \"الجيش\"، والعمال الفلسطينيون ممنوعون من الدخول، والعمال الآسيويون عادوا إلى بلادهم... منذ هجوم 7 تشرين الأول/أكتوبر، تأثرت جميع القطاعات الاقتصادية بنقص العمالة. على الواجهة البحرية لـ\"تل أبيب\"، توقف موقع البناء الرئيسي لفندق \"ماندارين أورينتال\" الفاخر. الرافعات والسقالات مهجورة. وهكذا تبدو معظم المشاريع قيد الإنشاء مشلولة في \"إسرائيل\". منذ 7 أكتوبر/تشرين الأول، مُنع نحو 140 ألف فلسطيني من الضفة الغربية يحملون تصاريح عمل، والذين يعملون بشكل رئيسي في البناء، من دخول \"إسرائيل\". وفي المدن الكبرى، لم يُعاد فتح ثلث المطاعم، بسبب نقص الموظفين وأحياناً حتى العملاء، في حين أن الهجمات التي تنفذها حماس تلقي بظلالها على استهلاك المجتمع المصدوم.  وشهدت شركات التكنولوجيا الفائقة، التي تفتخر بها \"إسرائيل\"، انخفاض قوتها العاملة من المديرين التنفيذيين المؤهلين بنسبة 10% إلى 15%، في حين قام \"الجيش\" بتعبئة ما يقرب من 360 ألف جندي احتياطي، أي \"ما يعادل 10% من العاملين\". كم عدد هذه الشركات الناشئة، في القطاع يساهم بنحو 18% من الناتج المحلي الإجمالي للبلاد، سيتمكن من البقاء؟ يقول فريديريك سمامة، وهو مستثمر فرنسي مقيم في \"تل أبيب\": \"تم تجميد جميع عمليات جمع الأموال، ومن الواضح أن القطاع في أزمة\". من المؤكد أن الصعوبات بدأت قبل وقت طويل من هجوم حماس، حيث شهدت التكنولوجيا العالمية انخفاض في الأرباح  بمقدار ثلاثة أرباع على مدار عام، إلى 873 مليون دولار فقط (829 مليون يورو) في الربع الثاني. لكن تعبئة العديد من الموظفين في هذا القطاع في \"الجيش\"، وغالباً ما يكون أصغرهم سناً، وخبراء في الأمن السيبراني والذكاء الاصطناعي، يقوض هذا النشاط. ويوجد ما بين 20% إلى 30% من قواتهم على الخطوط الأمامية، وفقاً للسيد سمامة. يقول عامي دانيال، رئيس شركة Windward، وهي شركة ناشئة متخصصة في التحليل: \"لدي مدير مشروع يعمل في مجال الاستخبارات، ومطور يقود طائرات بدون طيار، ومدير مشروع يعمل الآن في المدفعية\". ومع وجود 60% من قوتها العاملة في \"إسرائيل\"، والبقية في أوكرانيا والهند والولايات المتحدة وأوروبا، فإن Windward محظوظة لأنها \"متداولة بما يكفي للتعامل مع الوضع\"، كما يعترف المدير. جوشوا ليفينبرغ، المؤسس المشارك لشركة JAL Ventures  يشير بوضوح إلى أن \"المستثمرين الأميركيين والأوروبيين يتساءلون، ويفضلون في الوقت الحالي الانتظار ليروا كيف قد يتحول الوضع. فقط الأشجع، أو ربما الأذكى، يستطيع ذلك. يمكن الاستفادة من انخفاض قيمة الشيكل [العملة الإسرائيلية] للقيام بأعمال تجارية جيدة.\" \n24 اب 13:15\n \n22 اب 10:13\n وتؤثر تداعيات تعبئة الآلاف من جنود الاحتياط في \"الجيش\"، حيث لا يتم تجنيد عرب إسرائيليين ولا يهود أرثوذكس، على الاقتصاد برمته. \"النشاط المهني لأزواج جنود الاحتياط يتعطل بسبب اضطرارهم لرعاية الأطفال، خاصة في بلد يرتفع فيه معدل المواليد، بمتوسط ثلاثة أطفال لكل امرأة\"، تقول نادين بودو-تراجتنبرغ، النائب السابق لمحافظ البنك المركزي الإسرائيلي (CBI) وأستاذ الاقتصاد في جامعة رايخمان، بالقرب من \"تل أبيب\". ومع اتساع العجز في الميزانية لمواجهة الإنفاق العسكري، يستعد الاقتصاد الأكثر تطوراً في الشرق الأوسط للمرور بفترة من الاضطراب لم يسبق له مثيل في الماضي. تباطؤ قد تكون له تداعيات إقليمية. وفي منتدى الرياض يوم الأربعاء 25 أكتوبر/ تشرين الأول، أشارت مديرة صندوق النقد الدولي، كريستالينا جورجييفا، إلى أن الحرب مع حماس تؤثر بالفعل على الاقتصادات المجاورة، مثل مصر، من لبنان أو الأردن. وبالقرب من قطاع غزة، في جنوب \"إسرائيل\"، وهي منطقة زراعية توفر 15% من إنتاج البلاد من الحليب، توقف النشاط أيضاً. تماماً كما هو الحال في المناطق الواقعة إلى الشمال، بالقرب من الحدود مع لبنان، حيث يتم حشد قوات حزب الله. وقد طلب العديد من الموظفين الأجانب - التايلانديين على وجه الخصوص - الذين عملوا في قطاعي الزراعة أو النسيج، باستثناء الصينيين، العودة إلى وطنهم خوفاً من الحرب. مواطنون تايلانديون ينتظرون إعادتهم إلى وطنهم في فندق في \"تل أبيب\"، \"إسرائيل\"، في 25 أكتوبر/تشرين الأول 2023. ويعمل العديد منهم في مزارع بالقرب من قطاع غزة أو الحدود اللبنانية. وحتى الآن، تمت إعادة 3500 تايلاندي من أصل 8000 تايلاندي مسجلين في القوائم القنصلية إلى وطنهم.  فماذا سيحدث، في الأمدين المتوسط والبعيد، للعمالة العربية، التي لا يثق بها كثير من الإسرائيليين الآن؟ يقول آلان براسكييه، وهو رجل أعمال فرنسي إسرائيلي، متأسفاً: \"لقد بدأ الشك في الظهور\". هل سنظل قادرين على فتح الباب أمام عامل التوصيل الذي يمكن أن يكون قاتلاً؟. ويوضح رئيس آخر، يرغب في عدم الكشف عن هويته، أن \"جنون العظمة أو الوعي الجديد، مهما شئت أن تسميه، يغذي فكرة أن هؤلاء العمال الفلسطينيين ربما كانوا بمثابة طابور خامس يبلغ حماس عن الإسرائيليين\". ويقول إن العديد من زملائه يطالبون بالفعل بجلب العمال من الهند بدلاً من استخدام الفلسطينيين من غزة أو الضفة الغربية، وهي مناطق تعاني مع ذلك من البطالة. ومع التأكيد على سياق \"عدم اليقين الكبير\" والاحتفاظ بفرضية حرب محدودة بالقرب من غزة، عدلت BCI توقعاتها للنمو نزولاً إلى 2.3% لعام 2023، متوقعة تفاقم عجز الميزانية عند 2.3%. ويتوقع ميشيل سترافزينسكي، الخبير الاقتصادي في الجامعة العبرية في القدس، أن \"حجم الأزمة الاقتصادية سيعتمد على مدة الصراع\". \"لتخفيف الأزمة، يمكن لإسرائيل الاعتماد على احتياطيات كبيرة من النقد الأجنبي، ودين عام منخفض نسبياً مقارنة بديون الدول المتقدمة، بنسبة 60% من الناتج المحلي الإجمالي، ودعم أميركي واسع النطاق\"، تقول نادين بودو-تراجتنبرغ. اعتباراً من 9 تشرين الأول، اشترى بنك التجارة والصناعة ما قيمته 30 مليار دولار من عملته، الشيكل، من أجل وقف الانخفاض في سعره. كما طلب الرئيس الأميركي جو بايدن من الكونغرس الأميركي تمديد الميزانية التي تتضمن حزمة مساعدات بقيمة 14.3 مليار دولار لـ\"إسرائيل\"، بما في ذلك 10.6 مليار مخصصة للتسليح. إن دور الحكومة الإسرائيلية في حماية الاقتصاد من صدمة الحرب أمر بالغ الأهمية. وتم الكشف عن خطة دعم ضخمة بأكثر من مليار يورو، \"أكبر وأوسع مما كانت عليه خلال كوفيد\". ولأول مرة سيشمل كافة القطاعات وجميع مناطق البلاد. \"الخبرة المكتسبة من إدارة جائحة كوفيد-19 كانت مفيدة خلال الأيام الأولى للحرب\"، يؤكد ميشيل سانت راوزينسكي. وكانت المدارس جاهزة لعقد الفصول الدراسية عبر الإنترنت وتم الكشف عن حزمة لدعم الاقتصاد في وقت قياسي. غير أنّ الوضع السياسي الهش يشكل عائقاً خطيراً. تقول نادين بودو-تراغتنبرغ متأسفة: \"لقد تم تقليص الوزارات حتى يتمكن شركاء التحالف من الحصول على وزارة واحدة، الأمر الذي يبطئ التنسيق الضروري لإعادة الإعمار\". يوم الخميس، استقال نائب وزير المالية ميخال فالديجر، مجادلاً على شبكات التواصل الاجتماعي بأن \"العالم الذي نعرفه قد تغير\"، مفضلاً العودة إلى كونه عضواً بسيطاً في الكنيست. ويتعين على الدولة أن تنفق على إعادة بناء البنية التحتية المدمرة وإعادة إسكان السكان الذين فرّوا من منازلهم، كما هو الحال في عسقلان، دون ملاجئ مضادة للصواريخ. ستكون الأزمة مكلفة ووكالات التصنيف تراقب الدين العام. أعلنت وكالة \"ستاندرد آند بورز\" الأميركية للتصنيفات الائتمانية، الثلاثاء، أنها خفضت النظرة المستقبلية الائتمانية لـ\"إسرائيل\" من مستقرة إلى سلبية، مشيرة إلى مخاطر توسيع الصراع بين \"إسرائيل\" وحركة حماس، وتأثيره المتوقع على الاقتصاد. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 13:30\n \n26 اب 20:16\n \n26 اب 18:30\n \n26 اب 13:03\n \nاليوم 13:33\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لوموند",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لوموند",
            "type": "PER"
        },
        {
            "entity": "جوليان بويسو",
            "type": "PER"
        },
        {
            "entity": "وفانسون فاغو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "الآسيويون",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "ماندارين أورينتال",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فريديريك سمامة",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "عامي دانيال",
            "type": "PER"
        },
        {
            "entity": "Windward",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "Windward",
            "type": "MISC"
        },
        {
            "entity": "جوشوا ليفينبرغ",
            "type": "PER"
        },
        {
            "entity": "JAL Ventures",
            "type": "MISC"
        },
        {
            "entity": "والأوروبيين",
            "type": "PER"
        },
        {
            "entity": "عرب إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "يهود أرثوذكس",
            "type": "PER"
        },
        {
            "entity": "نادين بودو",
            "type": "PER"
        },
        {
            "entity": "تراجتنبرغ",
            "type": "PER"
        },
        {
            "entity": "لمحافظ البنك المركزي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "CBI",
            "type": "MISC"
        },
        {
            "entity": "جامعة رايخمان",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "صندوق النقد الدولي",
            "type": "ORG"
        },
        {
            "entity": "كريستالينا جورجييفا",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "قوات حزب الله",
            "type": "ORG"
        },
        {
            "entity": "التايلانديين",
            "type": "PER"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "تايلانديون",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "قطاع غزة",
            "type": "LOC"
        },
        {
            "entity": "الحدود اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "آلان براسكييه",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "BCI",
            "type": "MISC"
        },
        {
            "entity": "ميشيل سترافزينسكي",
            "type": "PER"
        },
        {
            "entity": "الجامعة العبرية",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "نادين بودو",
            "type": "PER"
        },
        {
            "entity": "تراجتنبرغ",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "جائحة كوفيد",
            "type": "ORG"
        },
        {
            "entity": "ميشيل سانت راوزينسكي",
            "type": "PER"
        },
        {
            "entity": "نادين بودو",
            "type": "PER"
        },
        {
            "entity": "تراغتنبرغ",
            "type": "ORG"
        },
        {
            "entity": "ميخال فالديجر",
            "type": "PER"
        },
        {
            "entity": "عسقلان",
            "type": "LOC"
        },
        {
            "entity": "ستاندرد آند بورز",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}