{
    "id": "66ce07e7fba249e26d0c0bce",
    "title": "بعد 74 يوماً على العدوان الإسرائيلي.. ما مستجدات المعركة ونقاط قوّة أنفاق غزة؟",
    "full_text": "بعد 74 يوماً من بدء العدوان الإسرائيلي واستمرار تصدي فصائل المقاومة الفلسطينية للقوات المتوغلة داخل القطاع، نعرض مُجريات القتال والواقع الميداني في قطاع غزّة مع التطرّق إلى نقاط قوّة الأنفاق. يستمرّ تصدي المقاومة للتوغل البري لقوات الاحتلال، والذي توسّع في مرحلته الثالثة بحسب تقسيم الاحتلال، ليشمل جنوبي قطاع غزة ووسطه، إضافة إلى معركته التي لم تنتهِ بعد في القاطع الشمالي، حيث يتكبّد الاحتلال خسائر متزايدة يوماً بعد يوم مع ازدياد حدّة الاشتباكات كلما اقتربت القوات الإسرائيلية من وسط المدن والكتل العمرانية. نبدأ من بيت حانون في شمالي قطاع غزّة، أعلن \"جيش\" الاحتلال الإسرائيلي انتهاء الأعمال القتالية، مع العلم أنّ الأعمال استمّرت شهرين ونصف لمحاولة السيطرة على المدينة شبه المعزولة عن القطاع، والصغيرة نسبياً والتي تشبه \"إصبع الجليل\" عند الحدود اللبنانية مع فلسطين المحتلة. ومع أنّ الاحتلال أعلن انتهاء الأعمال القتالية في بيت حانون إلّا أنّ المقاومة الفلسطينية قد تُفاجئ الاحتلال الإسرائيلي هناك بظهورها في أيّ صورة قتالية ضد قواته. وقال محلل الميادين للشؤون الفلسطينية، عبد الرحمن نصّار إنّ سيطرة الاحتلال على بيت حانون لا يُعدّ إنجازاً عسكرياً وهذا الأمر تعرفه الجيوش الغربية، ولا سيما إذا أخذنا في الحسبان حجم القتال وطبيعته ومدّته ومساحته الجغرافية. وعلى الرغم من إعلان سيطرة الاحتلال على بيت حانون إلّا أنّ العقد القتالية على حالها في شمالي القطاع ولا سيما في مناطق جباليا، تل الزعتر، وبيت لاهيا التي تشهد قتالاً شرساً من قبل المقاومين، الأمر الذي أفشل إمكانية تثبيت القوات الإسرائيلية لنقاطٍ لها على الرغم من الدعم الجوي المكثّف من قبل طيران الاحتلال الإسرائيلي. في غزّة، لا تزال فصائل المقاومة تتصدى لقوات الاحتلال الإسرائيلي في أحياء الشيخ رضوان (وهو حي صغير) والشجاعية والزيتون (يتضمن مناطق زراعية كثيفة)، وإلى حدّ الآن فشلت قوات الاحتلال من إنهاء العقد القتالية في الأحياء الثلاثة، مع العلم أنّ الاحتلال إذا سيطر على حي الشيخ رضوان فإنّه سيحاصر جباليا من الجهة الغربية بصورةٍ كاملة. وفي وسط قطاع غزّة، بقي المشهد الميداني على حاله في دير البلح والنصيرات التي تشهدان معارك كر وفر. في خان يونس جنوبي قطاع غزّة، نلاحظ استمرار المعارك وتصديات المقاومة لقوات الاحتلال ولا سيما في مناطق شرق وشمال المدينة. وبينما يتحدّث الاحتلال الإسرائيلي عن تقدّمه في محور فيلاديلفيا (صلاح الدين) جنوبي القطاع، فهو محور لا يتجاوز عرضه مئات الأمتار، بينما يمتد بطول 14.5 كيلومتر من البحر المتوسط حتى معبر (كرم أبو سالم) الإسرائيلي. وتزعم \"إسرائيل\" أنّ عمليات القصف تهدف إلى تدمير أنفاق بين مصر وغزة، على الرغم من تأكيد القاهرة عدم وجودها، لذلك قدّمت مصر شكوى لواشنطن بهذا الخصوص. ويُصنف محور فيلادلفيا على أنّه منطقة عازلة كما وردت في معاهدة مصر و\"إسرائيل\"، التي جرى إبرامها عام 1979، وتنشر مصر 750 جندياً في المنطقة لتأمينها وفقاً لبروتوكول تمّ توقيعه مع \"إسرائيل\". تعرّفوا إلى مجريات القتال في شمالي قطاع غزة بعد 74 يوماً على العدوان الإسرائيلي على القطاع مع محلل #الميادين للشؤون الفلسطينية عبد الرحمن نصار#فلسطين #غزة#طوفان_الأقصى pic.twitter.com/vgYRap2hBa \n\n من مستجدات المعركة في قطاع غزّة، ظهور صواريخ \"الكورنيت\" مُجدداً في ساحة القتال في بيت لاهيا، إذ ظنّ الإسرائيلي أنّ مخازن المقاومة التي تحوي صواريخ \"الكورنيت\" قد ضُربت، وظهورها مجدداً ينفي الرواية الإسرائيلية. \nاليوم 19:41\n \nاليوم 17:39\n أمّا بشأن تراجع رشقات المقاومة التي تستهدف مناطق الداخل المحتل والمستوطنات الإسرائيلية فمن المؤكّد أنّ توقّف الصواريخ لا يعني انتهاءها، ولا سيما أنّ كتائب \"القسّام\" تبنّت، الثلاثاء، إطلاق صواريخ من قطاع غزة باتجاه \"تل أبيب\" بعد 74 يوماً من العدوان الإسرائيلي على القطاع، وهذه الرشقات كانت صادمة بالنسبة للإسرائيلي، ولا سيما أنّها أدخلت ملايين المستوطنين إلى الملاجئ. \"من مستجدات المعركة ظهور الكورنيت مجدداً في ساحة القتال، وتوقف الصواريخ لا يعني انتهاءها\"مع محلل #الميادين للشؤون الفلسطينية عبد الرحمن نصار #فلسطين #طوفان_الاقصى pic.twitter.com/XdLejngUEl \n\n وعن واقع سلاح الأنفاق الذي تستثمره حركات المقاومة للإيقاع بالاحتلال الإسرائيلي في المعركة الحالية، أكّد محلل الميادين للشؤون الفلسطينية، عبد الرحمن نصّار، أنّ هناك أنواعاً للأنفاق: فهناك أنفاق هجومية تستخدم من أجل تنقّل مقاتلي المقاومة، وأنفاق دفاعية تستخدم من أجل الإيقاع بالقوات الإسرائيلية المتسللة، وأنفاق صاروخية لإطلاق الصواريخ عبر سككٍ خاصّة، مضيفاً أنّ هناك أنفاقاً وغرف عمليات تتعلق بإدارة الحرب وهناك أنفاق لوحدات الظل، كما أنّ هناك أنفاقاً تخزينية لوجستية تحتوي على كميات من المياه والطعام تكفي المقاومين لأشهرٍ من القتال. وأكّد نصّار أنّ المقاومة جهّزت الأنفاق بأبوابٍ حديدية جُهّزت بعد حرب عام 2021 بسبب استعمال الإسرائيليين غازاتٍ لا لون لها ولا رائحة وهي أشبه بأبواب الغواصات ومُحاطة بمادة جلدية تمنع تسّرب الغاز والمياه إلى داخل الأنفاق. ومن نقاط القوّة في أنفاق غزّة هو أنّ المقاومة حفرت تلك الأنفاق على أعماق مختلفة من حيث العمق والمساحة مع العلم أنّ هناك أنفاقاً يصل عمقها إلى 50 متراً تحت الأرض وهذه الأنفاق من غير الممكن استهدافها من قبل الاحتلال الإسرائيلي الذي يستخدم الصواريخ الزلزالية. وتشكّل أنفاق غزّة عقدةً عند الاحتلال الإسرائيلي وعلى الرغم من أهميتها في المعركة وتأثيرها إلا أنّ الاحتلال لا يملك خطّة واضحة بشأنها، وعمله جزئي ضدها. واقع أنفاق المقاومة في قطاع غزة في المعركة الحالية، وأبرز نقاط قوتهاللمزيد من التفاصيل مع محلل #الميادين للشؤون الفلسطينية عبد الرحمن نصار #فلسطين #غزة#طوفان_الأقصى pic.twitter.com/IVeFQIqFBW \n\n بدأت \"كتائب القسام\" الاستثمار في سلاح الأنفاق مبكراً، حين استخدمته قبل الانسحاب الإسرائيلي من غزة عام 2005، ففي 2004، تمكّنت من حفر نفق تحت موقع \"محفوظة\" العسكري (حاجز أبو هولي الذي يفصل مناطق جنوب القطاع عن وسطها). آنذاك، حفرت نفقاً بطول 495 متراً، وبدأ بعمق 4 أمتار تحت سطح الأرض، واستقر آخره تحت مبنى قيادة العمليات في موقع \"أبو هولي\" أسفل تلك النقطة على عمق 80 سم. وقامت الوحدة بتفريع النفق إلى ثلاثة أفرع (شرق، وسط، غرب) وتوزيع العبوات الناسفة على هذه الأفرع، بوضع عبوة شديدة الانفجار تزن 650 كلغم شرقاً وعبوة أخرى تزن 700 غرباً وثالثة في الوسط تزن 650، ليصل مجموع المادة المتفجرة في هذه العملية إلى 2000. مساء الأحد 27/6/2004 فجرت تلك العبوات ما تسبب في مقتل 7 جنود وإصابة 20 آخرين وتدمير مبنى الموقع كلياً.  منذ ذلك الحين، رأت قيادة عمليات \"القسام\" في الأنفاق الهجومية تكتيكاً فعالاً وناجعاً رغم تكلفته المادية والبشرية الهائلة. وجاء الانسحاب الإسرائيلي من غزة 2005 ليجعل الاستثمار في الأنفاق الهجومية واحداً من التكتيكات التي لا غنى عنها، خصوصاً بعدما صنع جيش الاحتلال مساحة عازلة منبسطة من الأرض على طوال الحدود الشرقية للقطاع تحرم المقاومين أي مجال للمناورة والتخفي. وكانت عملية \"الوهم المتبدد\" أول التطبيقات العملية لهذا التكتيك عقب الانسحاب من غزة، ففي 25/6/2006، تمكن مقاومو الكتائب، مع \"ألوية الناصر صلاح الدين\"، و\"جيش الإسلام\" من حفر نفق تسللوا من خلاله إلى موقع \"صوفا\" القريب من معبر \"كرم أبو سالم\"، واستطاعوا قتل عدد من الجنود وأسر الجندي جلعاد شاليط. غير أنّ النظرة إلى هذا التكتيك تغيرت كلياً وإيجابياً عقب حرب 2008/2009 التي كانت تستهدف استعادة شاليط وإسقاط حكم \"حماس\" في غزة. ففي تلك الحرب الأولى من نوعها، التي استمرت 22 يوماً، وجدت \"القسام\" نفسها أمام معضلة ميدانية لا حل لها، هي الاستخدام الإسرائيلي المكثف للطائرات المسيرة التي تمكنت من رصد المئات من المقاومين وتصفيتهم خلال تصديهم للاجتياح البري للقطاع، وهو ما حد من فعالية قتال العصابات، وساهم في أن يتوغل جيش الاحتلال في العمق وصولاً مثلاً إلى حي تل الهوا التي وصلت الدبابات إلى قلبه، أو تلة الكاشف التي تمنح الاحتلال أفضلية السيطرة النارية على شوارع ومناطق مخيم جباليا كافة وكامل مدينة بيت حانون ومناطق شاسعة من حي الشجاعية.  عقب ذلك، بدأت \"القسام\" مشروعاً كبيراً امتد طوال عشر سنوات، حفرت خلالها مئات الكيلومترات من الأنفاق أسفل أحياء القطاع، وتربط تلك \"المدينة الأرضية\" مدن وأحياء القطاع بعضها ببعض. وفقاً لمصادر في الكتائب، تجاوز طول شبكة الأنفاق 470 كلم تحت سطح الأرض، إلى جانب عشرات الأنفاق الهجومية التي دخلت إلى أعماق مواقع الاحتلال. تفصيل لتاريخ الأنفاق في قطاع #غزة، وأبرز المحطات التي مرت فيها مع محلل #الميادين للشؤون الفلسطينية عبد الرحمن نصار#فلسطين#طوفان_الأقصى pic.twitter.com/2tWHT3Ib5M \n\n هكذا، ومنذ 2008، أنفقت \"القسام\" عشرات ملايين الدولارات في بناء مشروعها، واستشهد كثيرون من المقاومين أثناء حفر الأنفاق، وكان الاختبار الحقيقي لهذا التكتيك في حرب 2014، حين بدأ جيش الاحتلال عملية برية واسعة في 17/7/2014، أي بعد عشرة أيام من بدء الحرب، فكانت تلك الفرصة الأولى التي سمحت لمقاومي \"القسام\" بالاشتباك وجهاً لوجه مع جنود \"جيش\" الاحتلال، إذ اشتبك المقاومون مع الجنود على أطراف حي الشجاعية والتفاح ورفح، ونفذوا من خلال الأنفاق التي كانت تمر من أسفل الجنود عشرات العمليات التي أدت إلى مقتل 68 من الاحتلال وفق الاعتراف الإسرائيلي، و4 غير عسكريين إضافة إلى عامل أجنبي واحد، وإصابة 2522 إسرائيلياً بجروح بينهم 740 عسكرياً بات نحو نصفهم معاقين، وفق بيانات عبرية. في وقتٍ لاحق، عززت حرب 2014 قيمة الأنفاق وأولوية تحسين مستواها التقني واللوجستي، فنتج منها عمليات صناعة صورة الانتصار الميداني الناجز، ولا سيما عمليات اقتحام المواقع العسكرية كناحل عوز وأبو مطيبق وموقع 16، كما تمكنت من أسر جنديين إسرائيليين. لكن الانعطافة التي غيّرت النظرة إلى الأنفاق كلياً كانت معركة \"سيف القدس\" عام 2021، إذ لم يعد الاحتلال يلجأ إلى القنابل التقليدية في تدمير الأنفاق حصراً، أي المهمة ليست اختراق 10 أو 50 متراً من الأرض لقتل من هم في خط الأنفاق بالشظايا والانفجارات، وإنما يبحث عن ثغرة وحيدة في أي نقطة من النفق، ليحاول تحييد أكبر مسار منه مسار إذا ما سرب داخله قنبلة غاز. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n21 اب\n \n24 اب\n \nاليوم 14:29\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "لقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بيت حانون",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الحدود اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "بيت حانون",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "عبد الرحمن نصّار",
            "type": "PER"
        },
        {
            "entity": "بيت حانون",
            "type": "LOC"
        },
        {
            "entity": "الجيوش الغربية",
            "type": "ORG"
        },
        {
            "entity": "بيت حانون",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "تل الزعتر",
            "type": "LOC"
        },
        {
            "entity": "وبيت لاهيا",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لقوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الشيخ رضوان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "حي الشيخ رضوان",
            "type": "LOC"
        },
        {
            "entity": "دير البلح",
            "type": "LOC"
        },
        {
            "entity": "يونس",
            "type": "PER"
        },
        {
            "entity": "فيلاديلفيا",
            "type": "LOC"
        },
        {
            "entity": "صلاح الدين",
            "type": "PER"
        },
        {
            "entity": "أبو سالم",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "PER"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبد الرحمن نصار",
            "type": "PER"
        },
        {
            "entity": "الكورنيت",
            "type": "ORG"
        },
        {
            "entity": "بيت لاهيا",
            "type": "LOC"
        },
        {
            "entity": "الكورنيت",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "عبد الرحمن نصار #فلسطين",
            "type": "PER"
        },
        {
            "entity": "عبد الرحمن نصّار",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عبد الرحمن نصار #فلسطين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أبو هولي",
            "type": "LOC"
        },
        {
            "entity": "أبو هولي",
            "type": "PER"
        },
        {
            "entity": "القسام",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الناصر صلاح الدين",
            "type": "PER"
        },
        {
            "entity": "جيش الإسلام",
            "type": "ORG"
        },
        {
            "entity": "صوفا",
            "type": "LOC"
        },
        {
            "entity": "أبو سالم",
            "type": "PER"
        },
        {
            "entity": "جلعاد شاليط",
            "type": "PER"
        },
        {
            "entity": "شاليط",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القسام",
            "type": "ORG"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "تل الهوا",
            "type": "LOC"
        },
        {
            "entity": "مخيم جباليا",
            "type": "LOC"
        },
        {
            "entity": "بيت حانون",
            "type": "LOC"
        },
        {
            "entity": "القسام",
            "type": "ORG"
        },
        {
            "entity": "عبد الرحمن نصار#فلسطين#طوفان",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "القسام",
            "type": "ORG"
        },
        {
            "entity": "المقاومون",
            "type": "PER"
        },
        {
            "entity": "حي الشجاعية",
            "type": "LOC"
        },
        {
            "entity": "وأبو مطيبق",
            "type": "PER"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}