{
    "id": "66ce07eafba249e26d0c237d",
    "title": "أطفال فلسطينيون يتعرضون للتعذيب في سجن \"مجدو\"",
    "full_text": "خلال زيارة لها مؤخّراً، أصرّت المحامية على مطالبها بفك القيود من أيدي الطفل الذي أحضر للزيارة، ليتمكّن من إمساك السماعة بسهولة، للحديث معها علماً أن هذا الإجراء كانت إدارة السّجون تتبعه مع الأسرى الذين تصنّفهم أنهم \"خطيرون\"! قالت هيئة شؤون الأسرى والمحررين ونادي الأسير الفلسطيني، إنّ إدارة سجون الاحتلال تواصل فرض إجراءات تنكيلية بحقّ الأسرى الأطفال (الأشبال)، ولا تقل بمستواها عن الإجراءات الانتقامية التي فرضتها بحقّ الأسرى البالغين، فهم محتجزون في زنازين مجردة من أي شيء، ومعزولون بشكلٍ مضاعف، ومحرومون من زيارة عائلاتهم، وذلك في ضوء استمرار حرمان آلاف الأسرى من زيارة العائلة.  وأوضحت الهيئة والنادي في إطار زيارة تمت لأحد الأسرى الأطفال في (مجدو)، أنّ عدد الأسرى الأشبال في سجن (مجدو) وصل إلى (94)، من بينهم (24) طفلاً من غزة، احْتُجِزُوا في (غرفتين – زنزانتين). وأكّدت الهيئة والنادي أنّ إدارة سجن (مجدو)، تتعمّد إحضار الأطفال الأسرى للزيارة وأيديهم وأقدامهم مقيّدة، ومعصوبي الأعين، وبعد أن يُحْضَر إلى غرفة الزيارة، تُفَكّ العصبة عن عينيه، ويقيدون الأيدي إلى الأمام بدلاً من الخلف، مع إبقاء القيود بالقدمين، وعلى الرغم من مطالبات الطواقم القانونية بضرورة فك القيود أثناء الزيارة، إلا أنّ إدارة السّجن أبلغتهم أنها إجراءات جديدة.  وخلال الزيارة التي تمت مؤخراً، أصرت المحامية على مطالبها بفك القيود من أيدي الطفل الذي أحضر للزيارة، ليتمكّن من إمساك السماعة بسهولة، للحديث مع المحامية، علماً أنّ هذا الإجراء كانت إدارة السّجون تتبعه مع الأسرى الذين تصنّفهم أنهم \"خطيرون\". تعمّدت إدارة سجون الاحتلال عبر عمليات العزل المضاعفة، من خلال تجريد الأسرى من أبسط أدوات التواصل لمعرفة ما يجري في العالم الخارجي ومنها (الراديو، والتلفاز)، وسلبت الأسرى قدرتهم على إدراك الزمن، أو حتّى تاريخ اليوم. تغطية صحفية| عشرات الأطفال من غزة في سجن \"مجدو\".. جرائم مروّعةتفاصيل:https://t.co/bAYLxVn1a0 pic.twitter.com/Jp8MaTxxRV \n\n واستناداً إلى زيارة الشبل (ع.م)، قال: \"نحن لم نعرف بداية شهر رمضان، إلّا من الأسرى الجدد الذين وصلوا القسم، ولم نعرف وقت الإفطار والإمساك، لعدم وجود أي ساعة في القسم، ونحن نعتمد على الصوم والإفطار، عندما نلمح من فتحات الشبابيك الصغيرة ضوء الشمس، والأمر نفسه بالنسبة للسحور، ومن خلال تواصلنا بالصوت مع أطفال غزة، فهم ساعتنا في القسم هم من يحسبون وقت الإفطار حيث يقوم أحدهم بالأذان في القسم وحينما نسمعه نفطر. يواجه الأسرى الأطفال سياسة التّجويع التي تنفّذها إدارة السّجون بحقّ الأسرى بعد السابع من أكتوبر، فالطعام سيّئ كمّاً ونوعاً، حيث تقوم إدارة السّجون بإحضار 3 وجبات علماً أنّها لا ترتقي لتوصيف وجبة، أغلب الطعام هو الأرز، وفي رمضان يقوم الأسرى الأطفال بجمع وجبات الطعام الثلاث وتقسيمها على الإفطار والسحور بحسب احتياجات كل زنزانة، وذلك على الرغم من أنّ جميع الأطفال الأسرى، هم في فترة نمو وهم بحاجة إلى غذاء يناسب احتياجاتهم. كانت أبرز الإجراءات التي اتخذتها إدارة السّجون بعد السابع من أكتوبر، قطع الكهرباء حيث تقوم إدارة السّجون بتوفير الإضاءة لهم لساعات محدودة عند المساء، والساعة العاشرة تُطفَأ الأضواء في القسم، وبحسب الطفل الذي تمت زيارته قال: \"سحورنا في رمضان على العتمة\". 94 طفلاً فلسطينياً في سجن \"مجدو\"، يواجهون ظروف احتجاز غير إنسانية، من بينهم 24 طفلاً من #غزة، احتجزوا في زنزانتين.يذكر أنّ عدد الأسرى الأطفال في سجون الاحتلال يبلغ نحو 200، وفقاً لمؤسسات الأسرى، من بينهم أكثر من 40 طفلاً رهن الاعتقال الإداريّ، وهم محتجزون في سجني مجدو وعوفر pic.twitter.com/OxHpieidzV \n\n ومن ضمن الإجراءات التي نفّذتها إدارة السّجون، سحب كلّ الملابس من الأسرى، وعدم السماح لهم بإدخال ملابس جديدة، فإن هذا الإجراء مسّ كذلك الأسرى الأطفال، فهم لا يملكون سوى الملابس التي يرتدونها، كما صُودرت أحذيتهم منهم. شكّلت عمليات الاعتداء بالضرب بحقّ الأسرى، أبرز السياسات والإجراءات الممنهجة التي اتبعتها إدارة السجون بحقّ الأسرى وبشكل مكثف بعد السابع من أكتوبر، ولم تستثن الأسرى الأطفال، ولا تزال وحدات القمع تتعمّد اقتحام زنازين الأسرى الأطفال بشكل مفاجئ، والتنكيل بهم. من الجدير ذكره أنّ عدد الأسرى الأطفال (الأشبال) في سجون الاحتلال نحو 200 وفقاً للمعطيات المتوفّرة للمؤسسات المختصة، بينهم أكثر من 40 طفلاً رهن الاعتقال الإداريّ، وهم محتجزون في سجنَي (مجدو، وعوفر)، وقد بلغت عدد حالات الاعتقال بين صفوف الأطفال من الضّفة بعد السابع من أكتوبر نحو 500. وفي هذا الإطار جدّدت الهيئة والنادي مطالبهم للمؤسسات الحقوقية الدولية، بتحمّل مسؤولياتها تجاه ما يجري بحقّ الأسرى، ومنهم الأطفال الذين يتعرضون لأشكال الانتهاكات والجرائم المروّعة كافة، والتي تصاعدت بشكل غير مسبوق بعد السابع من أكتوبر.     \n25 اب 06:42\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 09:51\n \n19 اب 16:40\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "ونادي الأسير الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "مجدو",
            "type": "LOC"
        },
        {
            "entity": "مجدو",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "زنزانتين",
            "type": "LOC"
        },
        {
            "entity": "مجدو",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "TxxRV",
            "type": "MISC"
        },
        {
            "entity": "الشبل",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "زنزانتين",
            "type": "LOC"
        },
        {
            "entity": "سجني مجدو",
            "type": "PER"
        },
        {
            "entity": "مجدو",
            "type": "LOC"
        },
        {
            "entity": "وعوفر",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}