{
    "id": "66ce07e8fba249e26d0c12a8",
    "title": "آفاق المشهد الليبي بعد إحاطة المبعوث الأممي باتيلي",
    "full_text": "يبقى ملف توحيد الحكومة الليبية بعيداً عن الإمكانية الحقيقية للتنفيذ، في ظل عدم تحمس الولايات المتحدة الأميركية وتركيا لهذا الأمر. قدّم الممثل الخاص للأمين العام للأمم المتحدة لدى ليبيا عبد الله باتيلي إحاطة أمام مجلس الأمن الدولي في 19 حزيران/يونيو 2023، تضمنت عرضاً لجهوده خلال المرحلة السابقة وتفاصيل تواصله مع الأطراف السياسية الليبية. لكن هذه الإحاطة حملت في الوقت نفسه مؤشرات مهمة على مستقبل المسار السياسي الليبي خلال المدى المنظور، الذي تحول منذ مطلع العام الحالي إلى ما يشبه \"سباقاً\" بين خيارين؛ أحدهما تمثله الأمم المتحدة، والآخر يمثله كل من المجلس الأعلى للدولة ومجلس النواب الليبيين، وهما خياران يبدوان متشابهين من حيث الشكل في ما يتعلق بالهدف المنشود، وهو \"الانتخابات\"، لكنهما من حيث المضمون يختلفان بشكل كبير ولافت. أشار المبعوث باتيلي في إحاطته إلى التطور المهم الذي طرأ على المشهد السياسي الليبي خلال الفترة الماضية، وهو اجتماعات اللجنة المشتركة بين مجلس النواب والأعلى للدولة \"6+6\"، التي اجتمعت في مدينة بوزنيقة المغربية خلال الفترة الممتدة ما بين 22 أيار/مايو و6 حزيران/يونيو من أجل إعداد القوانين الانتخابية. في هذا الصدد، قال باتيلي إن بعثة الأمم المتحدة للدعم في ليبيا أرسلت فريقاً فنياً ضمّ خبراء في الانتخابات والمساواة بين الجنسين والدستور لتقديم المشورة لهذه اللجنة، ورأى أنَّ الاتفاق الذي توصلت إليه هذه اللجنة حول مشاريع القوانين الخاصة بالانتخابات الرئاسية والبرلمانية يمثل \"تقدماً كبيراً\"، ويعتبر بمنزلة \"خطوة مهمة إلى الأمام\"، لكنه اعتبر أيضاً أن هذه الخطوة غير كافية لحل القضايا الأكثر إثارة للخلاف والتمكين من إجراء انتخابات ناجحة. وقد لخص باتيلي الأسباب التي تدعوه إلى اعتبار هذا الاتفاق \"غير كافٍ\" في عدة بنود أساسية، منها موجة رد الأفعال المتباينة من الأطراف الليبية بشأن النص الذي تم الاتفاق عليه في بوزنيقة، والتي اعتبر باتيلي أنها تشير إلى أن القضايا الخلافية الرئيسة ما زالت بعيدة من التوافق الداخلي.  غياب التوافق الداخلي ظهر بشكل أوضح بعد لقاء باتيلي في 18 حزيران/يونيو رئيس المفوضية الوطنية للانتخابات عماد السايح، الذي أبلغه باعتراض المفوضية -عبر مخاطبات رسمية وجهتها المفوضية إلى مجلسي النواب والأعلى للدولة- على بعض بنود مشاريع القوانين المقترحة في اجتماعات بوزنيقة، وأنها رأت فيها عدداً من الثغرات وأوجه القصور الفنية.  ملاحظات المفوضية حول مشاريع قوانين الانتخابات المقترحة كانت تدور بشكل كبير حول البنود المتعلقة بشروط الترشح في الانتخابات الرئاسية، فكانت لها ملاحظات حول بند شرط الجنسية الخاص بالمرشّح لانتخابات رئاسة الجمهورية، الوارد في المادة \"16\" من الفصل الخامس في مشروع قانون الانتخابات الرئاسية، إذ ترى المفوضية أنّه يجب إضافة نص يفيد بأن المرشح، إذا أقر بحمله جنسية أخرى غير الجنسية الليبية، يجب استبعاده من الترشح بشكل فوري. وفي حالة إخفائه حمل جنسية أخرى، يعدّ مرتكباً لجريمة وتجب معاقبته. واعترضت المفوضية على البند الوارد في المادة 19 من الفصل الخامس، المتعلقة بنشر قوائم المزكين للمرشحين، إذ ترى أن حدوث هذا النشر يعد خرقاً لمبدأ السرية، ناهيك برغبتها في تعديل عدد من نصوص مشروع القانون المقترح الخاص بانتخاب مجلس الأمة، ووجوب تعديل المادة 42 من الفصل التاسع في مشروع قانون الانتخابات الرئاسية. بشكل عام، ترى البعثة الأممية للدعم في ليبيا من واقع دراستها ما تم الاتفاق عليه في بوزنيقة أن القضايا الخلافية الرئيسية على المستوى السياسي تتلخص في 4 قضايا رئيسية، أولها شروط الترشح بالنسبة إلى المرشحين للانتخابات الرئاسية، وثانيها الأحكام التي تنص على جولة ثانية إلزامية من الانتخابات الرئاسية، حتى لو حصل المرشح على أكثر من 50% من الأصوات في الجولة الأولى، وثالثها الأحكام التي تنص على عدم إجراء الانتخابات البرلمانية في حال فشلت الجولة الأولى من الانتخابات الرئاسية، ورابعها الأحكام القاضية بتأليف حكومة مؤقتة جديدة قبل إجراء الانتخابات. كتقييم عام، يمكن القول إنَّ إحاطة باتيلي أظهرت مخرجات اجتماعات بوزنيقة في صورة سلبية، وبالتالي كانت هذه الإحاطة بمنزلة تلويح مستتر من جانب باتيلي بلحظة تنفيذ ما سبق أن لوَّح به خلال إحاطته أمام مجلس الأمن في شباط/فبراير الماضي بشأن إمكانية تشكيل البعثة الأممية لجنة تسمى \"الفريق التوجيهي رفيع المستوى\"، تتكون من الفعاليات السياسية والأمنية الليبية الرئيسية، إلى جانب مكونات قبلية، وأخرى تمثل المرأة والشباب، بهدف وضع الأساس الدستوري والقانوني للانتخابات، وتأسيس خارطة محددة للانتخابات البرلمانية والرئاسية، واستكمال القوانين، ووضع معايير أمنية للانتخابات ونتائجها، وتوحيد الحكومات الحالية. هذا الوضع يبدو واضحاً من خلال الإشارة في إحاطة المبعوث الأممي الأخيرة إلى أن \"معايير الترشح للانتخابات الرئاسية وربط الانتخابات البرلمانية بالرئاسية ومسألة تشكيل حكومة موحدة جديدة\" ما زالت محل خلاف، ولم يتم حسمها من خلال مخرجات لجنة \"6+6\". وبالتالي، تتزايد احتمالات قيام باتيلي بالإعلان عن هذه اللجنة في وقت مبكر من الشهر المقبل، وخصوصاً أنه لا تبدو في الأفق ملامح لتجاوب مجلسي النواب والأعلى للدولة مع ما قاله في إحاطته، إذ استبق رئيس مجلس النواب، المستشار عقيلة صالح، مداخلة باتيلي، وقال: \"لا نتلقى تعليمات من أحد، ولن ننتظر جديداً من إحاطة باتيلي، فمهمته هي الدعم وليس حُكم البلاد، ولجنة \"6+6\" هي صاحبة القرار فيما يتعلق بالقوانين الانتخابية، ولن نقبل فرض أجسام من الخارج علينا، بل يجب أن يكون الحل ليبياً - ليبياً\". سبق أن شدد باتيلي خلال حوار مع إحدى قنوات الفضائية العربية على ضرورة إشراك جميع الأطراف -بمن فيهم القادة العسكريون والأمنيون- في الانتخابات الليبية، رافضاً أي استثناءات، كما رد على تساؤل بشأن ترشّح المشير حفتر وسيف الإسلام للانتخابات المقبلة، بالقول: \"لا يجب أن نستثني أحداً\". \n25 اب 10:06\n \n24 أيلول 2023 22:30\n ومن هذا المنطلق، يمكن فهم موقفه من مخرجات لجنة \"6+6\" التي لم تحسم بشكل واضح مسألة ترشح مزدوجي الجنسية، وكانت هذه المخرجات بمنزلة انعكاس للخلاف بين المستشار صالح وخالد المشري بشأن هذه المسألة.  يرتكز ياتيلي في موقفه من مخرجات اجتماعات بوزنيقة على ملاحظات المفوضية الوطنية للانتخابات، وكذلك ملاحظات الهيئة التأسيسية لصياغة الدستور، التي ترى من جانبها أن مشروع القوانين المقترحة بُني في الأساس على التعديل الدستوري الثالث عشر الذي تم بشكل غير دستوري، وهو مطعون فيه قضائياً. كذلك، يرتكز باتيلي على وجود تيارات داخل مجلسي النواب والأعلى للدولة رفضت بشكل أو بآخر طريقة بحث لجنة \"6+6\" للقوانين الانتخابية، إذ سبق أن أعلن 61 عضواً من أعضاء مجلس النواب مطلع شهر حزيران/يونيو 2023 استنكارهم ما اعتبروه تجاوز لجنة \"6+6\" مهامها التي اختيرت من أجلها، من خلال زيادة عدد مقاعد مجلس النواب، وتحديد السلطة التشريعية بغرفتين، كما أعلن عدد من أعضاء مجلس الدولة رفضهم كل مخرجات لجنة \"6+6\" واعتبروها غير دستورية. يُضاف إلى ذلك أنَّ مخرجات لجنة \"6+6\" في ما يتعلق بترشح مزدوجي الجنسية، والتي تضمنت السماح بترشح مزدوجي الجنسية، على أن يتخلى الفائز في الانتخابات عن جنسيته الأخرى أو يتخلى المرشحون الذين يدخلون جولة الإعادة عن جنسياتهم الأخرى إن وجدت، تحمل في طياتها مدداً زمنياً تجعل من المستحيل عقد الانتخابات في العام الجاري، كما تستهدف البعثة الأممية، إذ تستغرق المدة للتخلي عن الجنسية البريطانية والأميركية ما بين 3 و6 أشهر، وهو ما يعطل تنفيذ نتائج الانتخابات عقب انتهائها، إلى أن يحصل المرشح الفائز على وثيقة تفيد بتخليه عن الجنسية الأجنبية. والجدير بالذكر هنا أن لجنة \"6+6\" سبق أن أكدت التزامها بالمادة 30 من التعديل الدستوري الثالث عشر، التي تنص على إجراء الانتخابات بعد 8 أشهر من دخول قوانين الانتخابات حيز التنفيذ. وبما أن مجلس النواب سوف يبحث هذه القوانين بعد عيد الأضحى، أي في تموز/يوليو المقبل، فهذا يعني أن الانتخابات - في حالة انعقادها - لن تكون العام الجاري، وهو ما يفسر - من وجهة نظر بعض المحللين - سبب إرسال اللجنة مشروع القوانين الانتخابية إلى مجلس النواب، بدلاً من إرسالها مباشرة إلى مفوضية الانتخابات. يضاف إلى ذلك أنّ المجلس الأعلى للدولة تحدث سابقاً عن تعذر دخول قوانين الانتخابات حيز التنفيذ، إلا بعد تأليف حكومة موحدة. من الأمور الواجب الإشارة إليها هو طرح باتيلي مسألة \"توحيد الحكومات الحالية\" في إحاطته، وهو ما يمكن النظر إليه على أنه الفرصة الوحيدة المتبقية أمام مجلسي النواب والأعلى للدولة للقيام بخطوة تمنع باتيلي من تنفيذ تلويحه السابق بشأن تشكيل \"الفريق التوجيهي رفيع المستوى\". عملياً، دخل مجلس النواب وأطراف أخرى في المنطقة الشرقية في طور بحث إمكانية الوصول إلى شكل موحد للحكومة الليبية، وكانت البداية في هذا الصدد بتصويت مجلس النواب بالأغلبية في غياب المستشار صالح يوم 16 أيار/مايو 2023 على إيقاف رئيس الحكومة المكلفة من المجلس فتحي باشاغا وإحالته إلى التحقيق، وتكليف وزير المالية في الحكومة ذاتها أسامة حماد بمهام رئاسة الحكومة. هذه الخطوة، رغم أن رئيس المجلس الأعلى للدولة خالد المشري عارضها بشكل علني، مثله في ذلك مثل المستشار صالح الذي رأى أنها خطوة متسرعة، وكان يجب قبلها التحقيق مع باشاغا في ما نسب إليه من مخالفات مالية، مثلت في الوقت نفسه خطوة في اتجاه التمهيد لتوحيد الحكومة الليبية. وكذلك، كانت بمنزلة خطوة إضافية تؤكّد وجود تصدُّع داخل الشرق الليبي بشكل عام، وداخل مجلس النواب بشكل خاص، إذ بدا أنَّ 3 تيارات تشكلت داخل المجلس: تيار مؤيد لباشاغا ويدافع عن بقائه، وآخر داعم لحكومة الدبيبة ويريد إطاحة حكومة باشاغا، وتيار ثالث يريد تأليف حكومة موحدة. والجدير بالذكر أنَّ رئيس مجلس النواب الليبي المستشار عقيلة صالح أعلن مؤخراً أنه والمجلس الأعلى للدولة يعملون حالياً على تأليف حكومة موحدة للإشراف على الانتخابات، وأن مجلس النواب تسلم رسمياً مقترح القوانين الانتخابية من لجنة \"6+6\"، وسيقوم ببحثها بعد عطلة عيد الأضحى.  وقد التقى أعضاء من المجلس الأعلى للدولة بمن قالوا إنه \"أحد المرشحين لرئاسة الحكومة الموحدة\"، وهو محمد المزوغي، كما أن رئيس المجلس الأعلى الدولة خالد المشري التقى مؤخراً عدداً من قيادات التشكيلات المسلحة المقربة إلى حكومة الدبيبة، وهو ما ترجمه البعض بأنَّ تلك القيادات قد لا تمانع استبدال حكومة الأخير. لكن يبقى ملف توحيد الحكومة الليبية بعيداً من الإمكانية الحقيقية للتنفيذ، في ظل عدم تحمس الولايات المتحدة الأمريكية وتركيا لهذا الأمر، وتضمن رؤيتهما لتوحيد الحكومة عدة شروط، من بينها وجوب الاتفاق \"بشكل كامل\" على القوانين الانتخابية، وضرورة أن تكون الحكومة البديلة لحكومة الدبيبة مشكّلة فقط عبر مجلسي النواب والدولة، وأن تشارك فيها كل الأطراف السياسية والعسكرية الفاعلة.  يضاف إلى ذلك وجود تباينات واضحة بين رئيس مجلس النواب المستشار عقيلة صالح والمشير خليفة حفتر بشأن ملف حكومة الدبيبة؛ ففي جانبٍ، تتزايد حدة التباينات والخلافات بين المستشار صالح والدبيبة، وهو ما انعكس على مخرجات اجتماعات بوزنيقة. وفي جانب آخر، تشير بعض التحليلات إلى وجود تقارب متزايد بشأن بعض الملفات بين الدبيبة وحفتر عبر وسطاء. تأتي هذه التطورات في ظل توترات أمنية عدة تشهدها المنطقة الغربية في ليبيا، وتحديداً الخط الساحلي الذي يبلغ طوله 50 كيلومتراً، ويبدأ في مدينة طرابلس، وينتهي في مدينة ورشفانة غرب العاصمة، ويرتكز بشكل خاص على مدينة الزاوية التي أصبحت البقعة الأكثر اشتعالاً من الناحية الأمنية في البلاد. تشهد هذه المدينة عمليات قصف متواصلة منذ 25 أيار/مايو الماضي بطائرات مسيرة، في إطار العملية العسكرية التي أطلقتها حكومة الدبيبة لملاحقة مُهرِّبي الوقود والبشر والقضاء على أوكار الجريمة والمخدرات في منطقة الساحل الغربي. هذه العملية حملت في طياتها ملامح سياسية، وخصوصاً أنها تأتي بعد تأسيس الدبيبة جهازاً أمنياً جديداً تحت اسم \"الجهاز الوطني للقوى المساندة\"، ليكون بمنزلة مظلة تنضوي تحتها المجموعات المسلحة المؤيدة للدبيبة، وخصوصاً أن هذا الجهاز ذو ذمة مالية مستقلة، ويتبع مباشرة مجلس الوزراء الذي يتولى الدبيبة رئاسته. ويعيد إصدار هذا القرار إلى الأذهان مجموعة من القرارات التي أصدرتها سابقاً حكومة فايز السراج التي أنشأت في ظروف مشابهة \"جهاز الدعم والاستقرار\". في خلاصة القول، إنّ المشهد الليبي بات قريباً جداً من نقطة حرجة على المستوى السياسي، تفصل بين \"انخراط أممي كامل\" في جهود إيجاد حل سياسي للأزمة الليبية، وتسارع الخطوات الداخلية الليبية للوصول إلى انتخابات رئاسية وتشريعية تعذّرت إقامتها العام الماضي لأسباب تبدو حاضرة بقوة هذا العام أيضاً. \nاقرأ للكاتب\n \nاليوم 13:30\n \n21 اب 13:18\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الحكومة الليبية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "عبد الله باتيلي",
            "type": "PER"
        },
        {
            "entity": "مجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "بوزنيقة المغربية",
            "type": "LOC"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "بعثة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "المفوضية الوطنية",
            "type": "ORG"
        },
        {
            "entity": "عماد السايح",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "مجلس النواب",
            "type": "ORG"
        },
        {
            "entity": "عقيلة صالح",
            "type": "PER"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "الفضائية العربية",
            "type": "ORG"
        },
        {
            "entity": "والأمنيون",
            "type": "PER"
        },
        {
            "entity": "6+6",
            "type": "MISC"
        },
        {
            "entity": "صالح",
            "type": "PER"
        },
        {
            "entity": "وخالد المشري",
            "type": "PER"
        },
        {
            "entity": "ياتيلي",
            "type": "PER"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "البعثة الأممية",
            "type": "ORG"
        },
        {
            "entity": "باتيلي",
            "type": "PER"
        },
        {
            "entity": "المنطقة الشرقية",
            "type": "LOC"
        },
        {
            "entity": "فتحي باشاغا",
            "type": "PER"
        },
        {
            "entity": "أسامة حماد",
            "type": "PER"
        },
        {
            "entity": "للدولة خالد المشري",
            "type": "LOC"
        },
        {
            "entity": "صالح",
            "type": "PER"
        },
        {
            "entity": "الحكومة الليبية",
            "type": "ORG"
        },
        {
            "entity": "لحكومة الدبيبة",
            "type": "ORG"
        },
        {
            "entity": "حكومة باشاغا",
            "type": "ORG"
        },
        {
            "entity": "مجلس النواب الليبي",
            "type": "ORG"
        },
        {
            "entity": "عقيلة صالح",
            "type": "PER"
        },
        {
            "entity": "الحكومة الموحدة",
            "type": "ORG"
        },
        {
            "entity": "محمد المزوغي",
            "type": "PER"
        },
        {
            "entity": "خالد المشري",
            "type": "PER"
        },
        {
            "entity": "حكومة الدبيبة",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الليبية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأمريكية",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "عقيلة صالح",
            "type": "PER"
        },
        {
            "entity": "والمشير خليفة حفتر",
            "type": "PER"
        },
        {
            "entity": "صالح والدبيبة",
            "type": "PER"
        },
        {
            "entity": "المنطقة الغربية",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "ورشفانة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الدبيبة",
            "type": "ORG"
        },
        {
            "entity": "فايز السراج",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}