{
    "id": "66ce07ebfba249e26d0c26b3",
    "title": "\"Atlantic Council\": أربعة سيناريوهات لمسار الانتخابات الفرنسية المبكرة",
    "full_text": "يُتوقع أن تفضي نتائج الانتخابات الفرنسية إلى تعايش في السلطة بين قوى متناقضة ومتعارضة من اليمين واليسار على حد سواء، لكن هذا ليس سوى احتمال من 4 سيناريوهات يمكن أن تحدث. مركز \"Atlantic Council\" البحثي الأميركي ينشر تقريراً للكاتبة راما ياد تشرح فيه السيناريوهات المتوقعة لمسار الانتخابات الفرنسية المبكرة التي دعا إليها الرئيس الفرنسي إيمانويل ماكرون. أدناه نص المقال منقولاً إلى العربية: أدّى قرار الرئيس الفرنسي إيمانويل ماكرون غير المتوقع بحل البرلمان والدعوة إلى انتخابات جديدة، عقب هزيمة حزبه التاريخية في انتخابات البرلمان الأوروبي هذا الشهر، إلى الغرق في واحدة من أخطر الأزمات السياسية في عهد الجمهورية الخامسة. كانت هناك سرعة في اتخاذ القرار وفي تحديد موعد الانتخابات في مدة 20 يوماً فقط، وهي أقصر مدة يسمح بها الدستور الفرنسي، إذ يتنافس المرشحون في 577 دائرة انتخابية خلال جولتين من الانتخابات بتاريخ 30 الشهر الجاري وفي 7 تموز/يوليو المقبل. ومن الواضح أنّ حزب التجمع الوطني الذي يصنّف من أحزاب أقصى اليمين يهيمن على المشهد السياسي العام بعد تصدره انتخابات البرلمان الأوروبي بنسبة 31.4% من أصوات الفرنسيين. كانت هذه أرفع نتيجة يحصدها الحزب في تاريخه، وبحجم مضاعف لما حصل عليه حزب \"الجمهورية إلى الأمام\" الذي يتزعمه الرئيس ماكرون. يُتوقع أن تفضي النتائج إلى تعايش في السلطة بين قوى متناقضة ومتعارضة من اليمين واليسار على حد سواء، لكن هذا ليس سوى احتمال من 4 سيناريوهات يمكن أن تحدث في الأسابيع المقبلة، مع أنّه لم يكن لأحد أن يتخيل أنّ ما يجري قد يقع في بلد مثل فرنسا، فكل الطرق تقريباً ستؤدي نحو أزمة دستورية غير مسبوقة، وسيتعين على فرنسا القتال للحفاظ على نفوذها في الاتحاد الأوروبي ولأجل حضورها في الساحة الدولية، في وقت يعتمد الكثيرون على \"الجبهة الجمهورية\"، أي التفاهم بين مرشحي يسار ويمين الوسط لمواجهة أي تقدم لمرشحي أقصى اليمين عليهما أو على أحدهما، بدعم الأوفر حظاً في الجولة الانتخابية الثانية لقطع الطريق على مرشح أقصى اليمين. وقد شكّلت الجبهة المذكورة آلية ناجعة في عدة استحقاقات انتخابية سابقة منعت حزب ماري لوبان من تحقيق فوز كاسح في كلا الانتخابات الرئاسية والمحلية. في حال حصول اليمين المتطرف على الأغلبية، فمن المرجح أن يصبح رئيس حزب \"التجمع الوطني\" جوردان بارديلا البالغ 28 عاماً رئيساً لوزراء جمهورية رئيسها ضده، وهو مضطر إلى التعايش معه، لأنّ ماكرون باقٍ في الإليزيه بكل بساطة، مهما كانت نتائج الانتخابات. وهناك 4 عناصر تتحد معاً ترجح هذه النتيجة الممكنة الحدوث، وأولها ما تشير إليه استطلاعات الرأي بأنّ حزب بارديلا قد يحصل على ما بين 33 و35% من الأصوات، يترجم بعدد ما بين 235 و265 مقعداً في المجلس التشريعي الجديد، أي ما يقارب 3 أضعاف عدد مقاعد الحزب الحالية. ثانياً، لم يعد ينظر إلى التصويت لـ\"التجمع الوطني\" على أنّه أمر مخزٍ، ولم يعد الحزب يمثل مصالح ضيقة وخاصة على نحو متزايد. وقد استطاع جذب شريحة المتقاعدين وأصحاب المداخيل المرتفعة ومجموعة واسعة من الموظفين والعمال الذين لا يمنحون أصواتهم تقليدياً لأحزاب أقصى اليمين، وهم الآن سيصوتون لـ\"التجمع الوطني\". ثالثاً، يعتقد العديد من الفرنسيين الآن أنّ أقصى اليمين لديه القدرة على الحكم بشكل أفضل من الأحزاب التقليدية التي حكمت البلاد لعقود. وفي العديد من المدن التي يديرها رؤساء بلديات من حزب \"التجمع الوطني\"، منح الناخبون أصواتهم لأقصى اليمين نتيجة نجاحه على إدارة الشؤون المحلية في المناطق.  رابعاً، في حين أنّ أقصى اليمين لم يتمكن أبداً من تأمين ما يكفي من الأصوات أو الحلفاء للاحتفاظ بالأغلبية في المجلس التشريعي، فإنّه يجد الآن دعماً بين الأحزاب التقليدية، كما يتضح من الدعم غير المتوقع من إريك سيوتي، رئيس حزب \"الجمهوريون\" اليمني المحافظ، الذي تحدث مؤخراً عن تشكيل تحالف مع \"التجمع الوطني\"، وهما يقدمان معاً 62 مرشحاً مشتركاً. قد يستطيع هذا التحالف الحصول على الأغلبية المطلقة إذا صوّت الغاضبون من سياسات ماكرون لهم بعدما صوتوا له وخذلهم كما يزعمون، وبعدما برعوا بشيطنة تحالف أحزاب اليسار على اختلافها. لا شك في أنّ \"التجمع الوطني\" مع أغلبية برلمانية سيعرقل التزامات فرنسا المالية طويلة المدى تجاه أوكرانيا، ولن يكترث إلى احتواء خطاب روسيا \"التحريضي\"، كذلك زعيمة التجمع ماري لوبان وجدت بالكرملين تحت قيادة الرئيس فلاديمير بوتين الدعم السياسي والمالي في الحملات الانتخابية السابقة. وفي بروكسل، سيعتمد \"التجمع الوطني\" على مجموعة من 30 عضواً فرنسياً في البرلمان الأوروبي، فضلاً عن أنه سيكون إلى جانب حلفائه الأوروبيين، مثل حزب \"الرابطة الإيطالي\" وحزب \"فيدس\" المجري. حزب \"التجمع الوطني\" متهم عادة بخلفية \"معادية للسامية\"، كما أنّه \"استخدم\" مأساة الحرب الإسرائيلية على غزة لخدمة أجندته الداخلية. مع ذلك، هناك العديد من الشخصيات اليهودية المقدّرة أعلنت أنّها قد تصوت للحزب في حالة كانت المنافسة مع أحزاب أقصى اليسار. \n20 تموز 17:18\n \n16 تموز 12:49\n وفي هذا السيناريو، رغم الصعاب، سيستطيع اليسار أن يتحد في إطار \"الجبهة الشعبية الجديدة\" التي تضم أحزاب \"فرنسا الأبية\" و\"الشيوعي\" و\"الاشتراكي\" و\"علماء البيئة\" المناهض للرأسمالية مع قوى يسارية أخرى، ما يزيد الفرص من الناحية الحسابية لقيادة البلاد، إذ تشير استطلاعات الرأي إلى أنّ الجبهة قد تفوز بما يتراوح نسبته بين 25 و32 % من أصوات المقترعين. ولكن بما أنّ السياسة ليست دائماً مسألة أرقام، فمن غير الواضح ما إذا كان اليسار سوف يحوّل هذه البداية الواعدة إلى نجاح انتخابي، وسوف يعتمد القيام بذلك على قدرة الأحزاب اليسارية على البقاء متحدة وسط كل من الضغوط الداخلية وعدم التردد في دعم اليسار المتشدد وسعي جان لوك ميلينشون لتولي منصب رئيس الوزراء. تقول \"الجبهة الشعبية الجديدة\" في حال فوزها بأكثرية تؤهلها لتشكيل حكومة فرنسا المقبلة إنّها \"سوف تدافع عن أوكرانيا والسلام في القارة الأوروبية\"، وستستمر بدعم كييف بشحنات \"الأسلحة اللازمة\". كذلك، تدعو الجبهة إلى \"الإفراج عن الأسرى الإسرائيليين الذين تحتجزهم حماس، وعن المعتقلين الفلسطينيين في سجون الاحتلال الإسرائيلي\". كذلك، تدعو الأحزاب اليسارية الحكومة الفرنسية إلى \"الاعتراف الفوري بدولة فلسطين إلى جانب إسرائيل، والتوقف التام عن دعم فرنسا الجرمي لحكومة بنيامين نتنياهو اليمينية المتطرفة\". وتريد \"الجبهة الشعبية الجديدة\" فرض وقف فوري لإطلاق النار في غزة وإنفاذ أمر محكمة العدل الدولية الذي يشير بشكل لا لبس فيه إلى وقوع جريمة الإبادة الجماعية بحق سكان قطاع غزة. على مستوى الاتحاد الأوروبي، تدعو \"الجبهة الشعبية الجديدة\" إلى إنهاء اتفاقيات التجارة الحرة وإصلاح السياسة الزراعية المشتركة للاتحاد الأوروبي، كما تقترح \"فرض ضرائب على الأثرياء على المستوى الأوروبي عموماً\". مع ذلك، لن تكون حكومة التعايش مع ماكرون مستقرة إلّا في حالة الفوز بالأغلبية المطلقة في الجمعية الوطنية. في السيناريو الأول أو الثاني، إذا فاز أقصى اليمين أو اليسار الموحد بأغلبية نسبية فقط، ما يعني أنّهم مجموعة كبيرة لكنّهم يشغلون أقل من 289 مقعداً، فسوف يواجهون معارضة قوية وتهديدات متكررة بتصويت بحجب الثقة، وستكون قبضتهم على السلطة هشة في أحسن الأحوال. في الساحة الدولية، لن يكون ماكرون وحده في تحديد السياسة الخارجية الفرنسية، بما في ذلك نهج البلاد تجاه أوكرانيا و\"إسرائيل\". على الرغم من أنّه سيظل \"القائد الأعلى\"، إذ يرأس مجالس الدفاع الفرنسية ويحاول إنشاء مساحة خاصة في مجالات السياسة الخارجية، فإنه سيواجه تحدياً من قبل الجمعية الوطنية التي تصوّت على ميزانية الدفاع ورئيس الوزراء المسؤول عن هيئة الدفاع العام. وفقاً لآخر استطلاعات الرأي، من المحتمل ألّا تظهر أغلبية في 7 تموز/يوليو المقبل. وفي مثل هذا السيناريو، لن يتمكن ماكرون من استدعاء زعيم الحزب الفائز إلى ماتينيون، مقر إقامة رئيس الوزراء. هذا سيناريو شبيه بالسيناريو البلجيكي للانسداد الداخلي التام، الذي سيحول الأزمة السياسية إلى أزمة نظام. وفي هذه الحالة، يكون عدد الخيارات محدوداً بالطبع. يستطيع ماكرون أن يعيّن شخصية خارجية مقدّرة تستطيع تنظيم ائتلاف، فيما يبقى رئيس الوزراء الحالي غابرييل أتال في السلطة لإدارة شؤون الدولة وتصريف الأعمال حتى يتم تشكيل الأغلبية، لكنّه لن يتمكن من تمرير أي من مقترحات القوانين أو التشريعات. ونظراً إلى أن السياسة الخارجية الفرنسية تحتل مكانة متقدمة بين الأولويات في مجالات الرئيس، فقد يتمكن ماكرون من الاستمرار في العمل كما فعل على المسرح العالمي، ولكن مع عدم وجود أغلبية في الجمعية الوطنية واستحالة حلّها دستورياً قبل العام المقبل، فإنّ الرئيس سوف يكون ضعيفاً سياسياً إلى الحد الذي يجعل شرعيته موضع شك كل يوم من قبل أقرانه الدوليين في بروكسل وأماكن أخرى، ووضع كهذا لا يمكن أن يستمر طويلاً. ولهذا السبب قد لا يكون أمام ماكرون خيار سوى الاستقالة، كما أشارت مؤخراً ماري لوبان وبيار مازود، الرئيسة السابقة للمجلس الدستوري. وبحسب الدستور الفرنسي، يصبح رئيس مجلس الشيوخ هو القائم بأعمال رئيس البلاد في حال استقالة الرئيس، ويجب تنظيم انتخابات رئاسية خلال فترة تتراوح بين 20 و35 يوماً بعدها. ولاستباق المنتقدين الذين قد يشككون في شرعيته بعد هزيمتين في شهر واحد، تعهد ماكرون بالفعل بأنه سيبقى في الإليزيه حتى منتصف العام 2027. في حال استقال ماكرون، هل يسمح له ذلك بالترشح في انتخابات رئاسية جديدة والفوز بها؟ بحسب الخبراء، الدستور الفرنسي لا يسمح لماكرون بالترشح لولاية ثالثة. وتنصّ المادة السادسة من الدستور على أنّ رئيس الجمهورية \"ينتخب لمدة خمس سنوات بالاقتراع العام المباشر، ولا يجوز لأحد أن يشغل المنصب أكثر من ولايتين متتاليتين\". لا يتوقع أحد أن يفوز حزب ماكرون بالأغلبية، حتى بين أنصاره، مع أنّ هذا ما يأمله ماكرون مهندس الفوضى المتجلية أمامنا الآن. ويراهن ماكرون على أنّ نظام الجولتين في الانتخابات سيوفر \"توضيحاً\" للناخبين الفرنسيين بأنّ فوز حزب \"التجمع الوطني\" في انتخابات البرلمان الأوروبي سيصبح أمراً منحرفاً عن الحقيقة في حال استطاع حزب ماكرون من الحصول على الأغلبية التي لم يتمكن من تأمينها في انتخابات العام 2022، عندما أعيد انتخابه لولاية رئاسية ثانية. علاوة على ذلك، يعتزم ماكرون في هذه الحملة الانتخابية القصيرة إيجاد حلفاء في أحزاب سياسية أخرى ترفض أقصى اليسار وما يسمى \"ميثاق الشيطان\" بين رئيس المحافظين وحزب \"التجمع الوطني\".  وحتّى لو لم يكن من الواضح لماذا سيصوت الفرنسيون بشكل مختلف في غضون 20 يوماً، فإنّ الفوز يعني أنّ ماكرون كان قادراً على تعويض الفارق بفضل حملة انتخابية تتسم بالكفاءة بشكل لا يصدق. وبالنسبة إلى الاتحاد الأوروبي، مثل هذه النتيجة تعني العودة إلى العمل الطبيعي مع محاور فرنسي قوي نجح في النجاة من اختبار كبير وخرج أقوى و\"مع تعديل وزاري\". وحتى لو كانت المؤسسات الفرنسية قوية، فإنّ الانقسامات في المجتمع والمزاج المتشائم بين المواطنين الفرنسيين يجعل السياق السياسي متقلباً للغاية. وإذا فاز أحد الطرفين من دون أغلبية واضحة ومطلقة، فسوف يواجه معارضة قوية وتهديدات بالتصويت بحجب الثقة في البرلمان. ومن المرجح أن تكون أي أغلبية غير موجودة، إلى درجة أنّ سيناريو استقالة الرئيس وتنظيم انتخابات رئاسية جديدة قيد المناقشة بالفعل. تتفاعل الأسواق بشكل سيئ مع عدم الاستقرار؛ فمنذ عام 2017، بنى ماكرون نجاحه السياسي على سحق الأحزاب الحاكمة التقليدية من اليسار واليمين، من دون بناء أي شيء قوي ليحل محلهما، وهو يواجه الآن أشرس معارضة، ويتوقع \"حرباً أهلية\" إذا فاز أقصى اليمين. لقد اختار ماكرون المعركة التي قد يخسر فيها. نقله إلى العربية: حسين قطايا \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "Atlantic Council",
            "type": "MISC"
        },
        {
            "entity": "راما ياد",
            "type": "PER"
        },
        {
            "entity": "إيمانويل ماكرون",
            "type": "PER"
        },
        {
            "entity": "إيمانويل ماكرون",
            "type": "PER"
        },
        {
            "entity": "البرلمان الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "البرلمان الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "الرئيس ماكرون",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "ويمين",
            "type": "PER"
        },
        {
            "entity": "ماري لوبان",
            "type": "PER"
        },
        {
            "entity": "جوردان بارديلا",
            "type": "PER"
        },
        {
            "entity": "حزب بارديلا",
            "type": "ORG"
        },
        {
            "entity": "التجمع الوطني",
            "type": "ORG"
        },
        {
            "entity": "التجمع الوطني",
            "type": "ORG"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "إريك سيوتي",
            "type": "PER"
        },
        {
            "entity": "الجمهوريون",
            "type": "PER"
        },
        {
            "entity": "التجمع الوطني",
            "type": "ORG"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "ماري لوبان",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "التجمع الوطني",
            "type": "ORG"
        },
        {
            "entity": "البرلمان الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "الرابطة الإيطالي",
            "type": "ORG"
        },
        {
            "entity": "فيدس",
            "type": "PER"
        },
        {
            "entity": "التجمع الوطني",
            "type": "ORG"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجبهة الشعبية الجديدة",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "جان لوك ميلينشون",
            "type": "PER"
        },
        {
            "entity": "الجبهة الشعبية الجديدة",
            "type": "ORG"
        },
        {
            "entity": "حكومة فرنسا",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الحكومة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الجبهة الشعبية الجديدة",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الجبهة الشعبية الجديدة",
            "type": "ORG"
        },
        {
            "entity": "للاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مجالس الدفاع الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "الجمعية الوطنية",
            "type": "ORG"
        },
        {
            "entity": "هيئة الدفاع العام",
            "type": "ORG"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "ماتينيون",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "غابرييل أتال",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "بروكسل",
            "type": "LOC"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "ماري لوبان",
            "type": "PER"
        },
        {
            "entity": "وبيار مازود",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "الإليزيه",
            "type": "LOC"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "لماكرون",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "التجمع الوطني",
            "type": "ORG"
        },
        {
            "entity": "البرلمان الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "التجمع الوطني",
            "type": "ORG"
        },
        {
            "entity": "الفرنسيون",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "المؤسسات الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "حسين قطايا",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}