{
    "id": "66ce07e8fba249e26d0c1365",
    "title": "السيد خامنئي في رسالة للحجاج: بإمكان الحج إجهاض كل مخططات الاستكبار والصهيونية",
    "full_text": "قائد الثورة الإيرانية السيد علي خامنئي يدعو في رسالة إلى الحجاج إلى \"الوقوف في وجه المخططات الأميركية والصهيونية الخبيثة\". أكد قائد الثورة والجمهورية الإسلامية في إيران، السيد علي خامنئي، في رسالة وجهها إلى حجاج بيت الله الحرام، أنّه بإمكان الحج \"إبطال وإجهاض كل مخططات الاستكبار والصهيونية\". في استطاعة #الحجّ أن يدحض جميع مشاريع الاستكبار والصهيونيّة الرامية إلى السقوط الأخلاقي للبشريّة في اليوم والغد، ويبطل مفاعيلها. \n\n وقال السيد خامنئي إنّه \"على زعماء السياسة والثقافة في البلدان الإسلامية الاستعداد للتعايش مع الظروف التي سيخلقها النظام العالمي الجديد، وعدم السماح بتكرار تجربة هندسة منطقة غرب آسيا على يد الدول الغربية كما حدث بعد الحرب العالمية الأولى\". وتابع قائد الثورة الإيرانية أنّ \"الوحدة تعني الارتباط الفكري والعلمي، وتقارب القلوب والأفكار والتوجهات، والانصهار الاقتصادي والثقة والتعاون بين البلدان الإسلامية، والوقوف في وجه العدو المشترك\". ولفت إلى أنّه \"يمكن لشعيرة الحج أن تكون في خدمة ارتقاء المجتمع البشري وسلامة الناس جميعاً وأمنهم، كما يمكن للحجّ أن يرفد البشريّة كلّها بالاعتلاء المعنوي والارتقاء الروحيّ والأخلاقي، وهذه هي الحاجة المصيريّة للبشر اليوم\". \n14 اب\n \n9 اب\n يمكن لشعيرة #الحج أن تكون في خدمة ارتقاء المجتمع البشري وسلامة الناس جميعاً وأمنهم. يمكن للحجّ أن يرفد البشريّة كلّها بالاعتلاء المعنوي والارتقاء الروحيّ والأخلاقي، وهذه هي الحاجة المصيريّة للبشر اليوم. \n\n وأشار السيد خامنئي إلى أنّه \"من واجبنا جميعاً، كحكومات وشعوب، الوقوف في وجه المخططات الأميركية والصهيونية الخبيثة\". وبدأ الحجّاج بالصلاة والدعاء عند جبل عرفات قرب مكة المكرّمة منذ فجر الثلاثاء، في ذروة مناسك الحجّ التي يتوقع أن تُسجّل أعداداً قياسية هذا العام في أجواءٍ شديدة الحرارة. وأمضى الحجّاج وعددهم يُناهز المليوني حاج الليل في مخيّمات مكيفة في وادي منى، على بُعد 7 كيلومترات من المسجد الحرام في مكّة المكرّمة، أقدس مدن المسلمين. ويُقام موسم الحجّ هذا العام بدون أيّ قيودٍ لناحية أعداد الحجاج أو أعمارهم، بعد 3 أعوام من تنظيم حج محدود على خلفية تفشي جائحة كورونا. وعادةً ما يكون الحجّ أحد أكبر التجمّعات الدينيّة السنويّة في العالم، وهو من بين أركان الإسلام الخمسة، ويتوجّب على كلّ مسلمٍ قادر على تأديته، أن يقوم به مرّةً واحدة على الأقلّ. \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 10:53\n \nاليوم 14:29\n \n23 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "والجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "علي خامنئي",
            "type": "PER"
        },
        {
            "entity": "بيت الله الحرام",
            "type": "LOC"
        },
        {
            "entity": "خامنئي إنّه",
            "type": "PER"
        },
        {
            "entity": "البلدان الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "غرب آسيا",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الأولى",
            "type": "MISC"
        },
        {
            "entity": "البلدان الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "خامنئي",
            "type": "PER"
        },
        {
            "entity": "جبل عرفات",
            "type": "LOC"
        },
        {
            "entity": "مكة",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}