{
    "id": "66ce07e8fba249e26d0c0fd1",
    "title": "\"ذا تراسل تراست\": الجوع يقتل بريطانيا.. الأطفال يسرقون الطعام في المدارس",
    "full_text": " أكبر شبكة لبنوك الطعام في المملكة المتحدة تعلن لجوء 760,000 شخص إلى بنوك الطعام، وتوزيع أكثر من مليون طرد غذائي على الأطفال، وسط مشكلة كبيرة في الأمن الغذائي البريطاني. أعلنت \"ذا تراسل تراست\"، وهي أكبر شبكة لبنوك الطعام في المملكة المتحدة، أنّ 760,000 شخص لجؤوا إلى بنوك الطعام على مدار عام، بزيادة قدرها 38 % على أساس سنوي. وقالت الشبكة التي تدعم 1300 مركز لبنك الطعام في المملكة المتحدة، إنّ أكثر من مليون طرد غذائي وُزِّعت على الأطفال، موضحة أنّ عدد طرود الطعام التي تم تسليمها خلال العام المنتهي في آذار/مارس كان أكثر من ضعف ما وزعته بنوك الطعام سنوياً، قبل خمس سنوات، فيما تشهد البلاد حالياً دعوات لوجبات مدرسية مجانية لـ800 طفل آخرين. وفي المدراس البريطانية، يسرق الأطفال الجائعون الطعام من زملائهم في الفصل، ويفوّتون وجبة الغداء بسبب عدم تحمّل تكاليف الوجبات المدرسية، أو حتى حمل وجبات غداء تحتوي على شريحة من الخبز معهم.  ويأتي ذلك في وقت تشير البيانات والتقارير إلى وجود مشكلة كبيرة في الأمن الغذائي في بريطانيا،التي يعاني عدد كبير من سكانها من عدم القدرة على تناول الوجبات بانتظام، ولا سيما الأطفال والعائلات ذات الدخل المنخفض. \n24 اب\n \n23 اب\n وقالت مؤسسة الغذاء الخيرية إنّ 1 من كل 5 أسر منخفضة الدخل عانت من انعدام الأمن الغذائي بحلول أيلول/سبتمبر 2022، ما يعني أنّ المزيد من الناس سيعانون الجوع مقارنة بالأسبوع الأول من إغلاق \"كوفيد-19\". وزادت مستويات الجوع في المملكة المتحدة بأكثر من الضعف في كانون الثاني/يناير من العام الماضي، ما يعني أنّ 10 ملايين بالغ و4 ملايين طفل لم يتمكنوا من تناول وجبة منتظمة في أيلول/سبتمبر 2022، وفقًا لأحدث الأرقام الصادرة عن الجمعية، ما دعا إلى اتخاذ إجراءات أقوى لحماية الأسر المستضعفة. ويتطلب حل هذه المشكلة تدابير قوية من الحكومة والمنظمات الخيرية، مثل توفير المزيد من الحصص الغذائية والوجبات المدرسية المجانية، وزيادة قيمة الإعانات لتساعد العائلات المحتاجة على تلبية احتياجاتها الأساسية. وإذا لم يتم التصدي لهذه المشكلة بشكل فعال، فقد يشهد العديد من الأشخاص آثاراً صحية مدمرة على المدى الطويل. يذكر أنّ بريطانيا تشهد زيادة غير مسبوقة في عدد الأشخاص العاملين غير القادرين على إعادة التوازن إلى الدخل المنخفض وارتفاع تكاليف المعيشة، بسبب التضخم الذي تجاوز ارتفاعه نمو الأجور لجميع العمال تقريباً. وأظهرت البيانات الرسمية، الصادرة الأسبوع الماضي، أنّ تضخم أسعار المستهلك البريطاني انخفض إلى 10.1 % خلال الشهر الماضي، إلا أنّ أسعار البقالة ارتفعت بنسبة 17.3 % في نيسان/أبريل الحالي. كذلك، ارتفعت أسعار المواد الغذائية والمشروبات غير الكحولية بنسبة 19.1 % في آذار/مارس الماضي مقارنة بالعام الماضي، في أكبر زيادة منذ آب/أغسطس 1977. \n26 اب\n \nاليوم 08:12\n \nاليوم 09:25\n \nاليوم 10:24\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الغذاء الخيرية",
            "type": "ORG"
        },
        {
            "entity": "كوفيد-19",
            "type": "MISC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}