{
    "id": "66ce07eafba249e26d0c2211",
    "title": "\"طوفان الأقصى\" وجبهة لبنان.. هل تبادر \"إسرائيل\" إلى حرب موسّعة؟ (1)",
    "full_text": "شبح هذه الحرب ما زال مخيماً بقدر متفاوت من الاحتمالات، أحد دوافعها تقويض ثقة المستوطنين بجيشهم وبقدرته على حمايتهم. سيطر الجنون على العقل الإسرائيلي غداة 7 تشرين الأول/ أكتوبر الماضي. شعور المهانة والإذلال اخترق النخاع الشوكي للمشروع الصهيوني. غزة المحاصرة والمقهورة لم تصفع فقط غرور القوة وعنجهية الاستعلاء في الجانب الآخر من السياج. أصابت في الصميم أيضاً العمود الفقري للكيان الإسرائيلي: الأمن. \"الجيش\"، عصب العمود الفقري، انهار خلال الهجوم وجرى إذلاله، فكان لا بدّ من وزن نوعي موازٍ يعيد ثقة الإسرائيليين بأمنهم وبجيشهم وبـ\"دولتهم\". حُددت أهداف الحرب الثلاثة: القضاء على حماس وبنيتها العسكرية والحاكمية، وإعادة الأسرى، وضمان ألا تشكل غزة أي تهديد من جديد. إلى جانب ذلك، هدف غير مُعلن يقضي بتهجير الغزيّين إن تمكّنت إدارة الحرب الإسرائيلية من ذلك. منذ تلك اللحظة، بدأت تنمو بذرة التناقض، التي زرعها نتنياهو، من خلال الأهداف التي تبنّاها. أهداف عالية السقف، كان في مقدوره المناورة من أجل عدم تبنّيها بهذا الوضوح، لكنّها، منذ لحظة خروجها إلى الضوء، صارت تعادل خسارة الحرب في حال فشل \"جيش\" الاحتلال في تحقيقها.  بعد مرور أكثر من أربعة أشهر على الحرب، ما زال عنوان النصر بعيداً عن متناول \"إسرائيل\". الشلل الموقت، الذي أعقب 7 تشرين الأول/أكتوبر تاركاً \"إسرائيل\" قاطبة في حالة من الصدمة والذهول، تحوّل لاحقاً إلى غضب عارم. ما بدا في الأسابيع الأولى جنوناً عسكرياً إسرائيلياً منفلت العقال صار، مع مرور الوقت، أقرب إلى جنون مُدَّعى؛ تمثيل للجنون بغرض مزدوج: تبرير السلوك الوحشي في غزة، وتهويل تجاه لبنان الذي لم يتأخر في فتح جبهة إسناد لغزة. بعد مرور أسابيع طويلة على يوم 7 أكتوبر التاريخي فقدت تمثيلية الجنون زخمها. غادرت \"إسرائيل\" مربع الانفعال، وهي تحسب اليوم حساباتها جيداً. سمعة قادتها على المحك، إضافة إلى خسارة سياسية ومعنوية، وفقدان محتمل للسلطة، ومحاسبة. أبعد من ذلك، باتت الوقائع المستقاة مما يدور عند الجبهة اللبنانية، ومن وسائل الإعلام الإسرائيلية، تسمح بالقول إن نتائج هذه المسرحية باتت عكسية في كثير من الأحيان. إذا لم يقترن التهويل المبالغ فيه بأي فعل تنفيذي، فإن ذلك لا ينزع عنه صلاحيته فقط، إنما يؤدي إلى تأكُّل الردع الناتج من عدم أخذ التهديدات على محمل الجد من جانب الطرف الآخر. هل يسري هذا الأمر اليوم على ما يجري في المواجهة مع حزب الله؟ يكمن الجواب في خواتيم الأمور. قبل ذلك لا بدّ من توضيح. ما تفعله آلة الحرب الإسرائيلية في غزة من خلال محاولة كيّ وعي الغزيين، ومحاولة إعادة ثقة الإسرائيليين بجيشهم، لا ينسحب على لبنان. يحدث العكس تماماً شمالي فلسطين. هناك ترتفع أصوات المستوطنين منتقدة سلوك \"الجيش الذي لا يُقهر\". بعضهم يتحدث عن أن المرتدِع هو \"جيش\" الاحتلال لا حزب الله، على عكس ما يُروّج أطراف من المستويين العسكري والسياسي. رؤساء مستوطنات، لم يتم إخلاؤها بعد، يطالبون بالإخلاء لأن المنطقة تحوّلت إلى ساحة حرب حقيقية يعاينون مفاعيلها ويختبرونها يومياً. مَن تم تهجيرهم يطالب جزء منهم بإقصاء حزب الله عبر القوة، لأن غير ذلك يعني أن \"طوفان\" لبناني هو مسألة وقت فحسب. في نظرهم، لم تعد مسألة إبعاد حزب الله عن طريق الدبلوماسية تفي بالغرض. العقلاء من بينهم يدركون حجم المأزق، ويضغطون على حكومتهم من أجل تطبيق القرار 1701، في الحد الأدنى. \n25 اب 13:09\n \n25 اب 09:54\n المعنى من هذا كلّه هو أن ما بدأته حماس في هجوم \"طوفان الأقصى\"، من تقويض ثقة المستوطنين بجيشهم وبقدرته على حمايتهم، ما زال مستمراً في جبهة الإسناد اللبنانية، في نسخة مغايرة. أكثر من ذلك، هذا التقويض يتعزز مع مرور الوقت، الأمر الذي من شأنه أن يترك أثراً عميقاً في المشروع الصهيوني وأساسه الجيش. لكن، بقدر ما يعكس هذا الأمر معادلات القوة والردع القائمة عند طرفي الحدود، إلا أنه يمثل أيضاً حافزاً إسرائيلياً على محاولة تغيير الوضع القائم، والذي يشكّل إحراجاً للقيادات العسكرية والسياسية. يتضافر ذلك مع انطباع يسود أوساط سياسية ومتابعة، مفاده وجود مصلحة لرئيس الحكومة الإسرائيلية في توسيع نطاق الحرب نحو لبنان. لا يقتصر ذلك على جهات غربية صديقة لـ\"إسرائيل\"، إذ لمّح إلى ذلك وزير الخارجية الإيراني قبل أيام من لبنان، وإن من باب التحذير. حسين أمير عبد اللهيان توعّد نتنياهو، في حال شنّ حرباً واسعة على لبنان، بأنه سيكون يومه الأخير، مشيراً إلى أن نتنياهو لا يزال يرى الحل في الحرب من أجل إنقاذ نفسه. كما قال إن \"نتنياهو يسعى لأخذ البيت الأبيض رهينة له، وإن على البيت الأبيض أن يختار إمّا أن يبقى رهينة لنتنياهو، وإمّا أن يذهب إلى الحل السياسي\". قبل ذلك، قال الصحافي الفرنسي البارز، جورج مالبرونو، في حديث إلى الميادين، إن البعض في فرنسا يرى أن نتنياهو يرغب في افتعال حرب مع حزب الله للخروج من أزمته. كما أشار موقع \"أكسيوس\"، في وقت سابق، إلى أن المسؤولين الأميركيين أبلغوا \"إسرائيل\" أنه سيكون من الخطأ الاستراتيجي شن عملية عسكرية كبيرة ضد حزب الله، في إشارة تكررت أكثر من مرة على مدى الشهور الماضية، على نحو يعكس الموقف الأميركي منذ بداية الحرب. مجلة \"بوليتيكو\" نقلت قبل نحو أسبوعين ما سمّته خوف بايدن العميق: حرص نتنياهو على جرّ الولايات المتحدة إلى حرب أوسع في الشرق الأوسط، وهو صراع من شأنه أن يضمن استمرار تدفق الأسلحة الأميركية إلى المنطقة، وسرعان ما تتبعه القوات. وفي ظل هذه الدوامة، يتبدد الضغط الدولي عليه للموافقة على وقف إطلاق النار في غزة، وكذلك صعوباته السياسية الداخلية. من هذا المنطلق، يقود ترجيحات الحرب الموسعة تجاه لبنان دافعان أساسيان: اعتبارات شخصية وسياسية تعود إلى بنيامين نتنياهو وبعض حلفائه في الائتلاف الحكومي، واعتبار آخر مرتبط بالأمن القومي لـ\"إسرائيل\"، وبصراعها مع محور المقاومة. في الجانب الأول، بات واضحاً أن لحظة توقف آلة الحرب الإسرائيلية ستكون بداية هزة ارتدادية داخل الكيان. طوفان جديد لن يقتصر فقط على أزوف انسحاب \"معسكر الدولة\" من حكومة الطوارئ وانطلاق مسارات التحقيقات والتظاهرات والاستقطاب والمشاحنات والانقسام إلى الساحة السياسية، بل يشمل احتمال انفراط عقد الائتلاف بمجرد عدم مراعاة خواطر أطراف الصهيونية الدينية الممثلين في الحكومة. سبق أن أعلن هؤلاء رفضهم إيقاف الحرب على غزة، كما أعلنوا خطوطهم الحمر تجاه الإطار العام للصفقة، التي يُفترض أن تُفضي إلى تبادل الأسرى. إذا ما تم تجاوز قطوع غزة ومسار التفاوض بفعل الضغوط الدولية، أو نتيجة أي سبب آخر، وحافظت الحكومة الإسرائيلية على وجودها، فإن نيّات الحرب المُعلنة تجاه لبنان يمكن رصدها لدى أكثر من طرف في \"إسرائيل\"، كما سيتضح لاحقاً. الجانب الآخر في حوافز الحرب تجاه لبنان يتعلّق بالواقع الذي فرضه حزب الله شمالي فلسطين المحتلة. واقع غير مسبوق، ليس فقط منذ بداية تشكّل حزب الله، وإنما أيضاً منذ نشوء \"دولة\" الكيان. لم يحدث، لا قبل الانسحاب الإسرائيلي من جنوبي لبنان، ولا بعد ذلك خلال عدوان تموز، أن أخلى مستوطنو شمالي فلسطين أماكن إقامتهم، وبهذا الحجم. في هذا السياق، لا تقتصر الأضرار الإسرائيلية على خسائر اقتصادية ناجمة عن توقّف السياحة وعن تضرر قطاعي الزراعة والصناعة، كما لا تقتصر على حرب الاستنزاف، التي اضطرت \"جيش\" الاحتلال إلى سحب فرق عسكرية نحو الجبهة اللبنانية، ولا أيضاً على الضغط الاجتماعي والضغط السياسي الناجمين عن نزوح عشرات الآلاف من المستوطنين عن منازلهم، وإنما تطال في الأساس الوعي الجمعي لمن نزح ولمن يراقب ما يحدث، سواء في المستوطنات والمناطق الشمالية التي لم يتم إجلاء سكانها، أو من يقطنون وسط فلسطين ويتابعون ما يجري عبر وسائل الإعلام. هذا يعيدنا إلى الحديث عن مركزية الأمن في التكوين النفسي الإسرائيلي، الذي يتمحور حوله عنصرا الهجرة والاستيطان، كما يعيدنا إلى الاستراتيجية التي اتبعها حزب الله منذ بداية المعركة. قبل ذلك لا بدّ من ملاحظة. إن ما أنجزه حزب الله، في ما سيأتي الحديث عنه، سبق أن فعلته حماس بأضعاف مضاعفة. ما زال وهج ملحمة \"طوفان الأقصى\" وما أعقبها من مجازر وحرب إبادة مستمرة يطغى على كل ما عداه. لولا ذلك، لكان ما وصفته المقاومة اللبنانية بجبهة المساندة يستقطب أنظار العالم لسبب بسيط: غالباً ما كانت هذه الجبهة ستؤدي إلى اندلاع حرب واسعة قد لا تقتصر على لبنان و\"إسرائيل\". شبح هذه الحرب ما زال مخيماً على أجواء الجبهة اللبنانية بقدر متفاوت من الاحتمالات. ما زالت التصريحات الصادرة عن الجانب الإسرائيلي تحمل رسائل تهديد واضحة، كما ينقل موفدون ووسطاء أميركيون وغربيون إنذارات معطوفة على تهويل بهدف الوصول إلى تسوية تعزل جبهة لبنان وتتيح عودة المستوطنين إلى \"مواطنهم\". ما زلنا في إطار الحديث عن الدافع الثاني الذي قد يقود \"إسرائيل\" إلى حرب موسّعة ضد لبنان، من منطلق \"أمنها القومي\" هذه المرة، وليس بدافع مصالح شخصية واعتبارات سياسية وشعبوية. اقرأ أيضاً: \"طوفان الأقصى\" وجبهة لبنان.. نتائج \"حرب العواميد\" \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \n25 اب 14:03\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لغزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "شمالي فلسطين",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "جبهة الإسناد اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية الإيراني",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حسين",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "جورج مالبرونو",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "أكسيوس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بوليتيكو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الجبهة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المقاومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجبهة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "موفدون",
            "type": "PER"
        },
        {
            "entity": "أميركيون",
            "type": "PER"
        },
        {
            "entity": "وغربيون",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حرب العواميد",
            "type": "MISC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}