{
    "id": "66ce07e8fba249e26d0c1316",
    "title": "الحجاج يرمون جمرة العقبة الكبرى في أول أيام عيد الأضحى المبارك",
    "full_text": "الحجاج يبدؤون في أوّل أيّام عيد الأضحى رمي جمرة العقبة الكبرى في منى قرب مدينة مكّة المكرّمة. بدأ الحجّاج، صباح الأربعاء، رمي جمرة العقبة الكبرى في منى قرب مدينة مكّة المكرّمة، في أوّل أيّام عيد الأضحى، وذلك في ختام أبرز محطّات مناسك الحجّ هذا العام الذي شهد مشاركة نحو 1,8 مليون شخص. ومنذ ساعات الصباح الأولى، شقّت مجموعات من المصلّين طريقها عبر وادي منى لرمي 7 حصوات على مجسّم يُجسّد غواية الشيطان. تم رمي جمرة العقبة الكبرى ولله الحمد …تقبل الله منا ومنكم صالح الاعمالوعيدكم مبارك#عيد_اضحى_مبارك pic.twitter.com/JRElpsKCPp \n\n وتتم هذه المناسك في مبنىً ضخم متعدد الطوابق شيّدته السلطات السعودية لتفادي وقوع تدافع أدّى في الماضي لحوادثٍ دامية. وبعد الانتهاء، يتحلل الحاج من إحرامه عبر حلق شعر رأسه أو قصّه، ثم يرتدي ملابسه العادية. وعلى طول الطريق وقف متطوعون يرشّون رذاذ المياه وأحياناً المياه على وجوه الحجاج الذين ظهر عليهم الإعياء الشديد جراء الحرارة المرتفعة. ويُقام موسم الحجّ هذا العام في أجواء شديدة الحرارة وصلت إلى 48 درجة مئوية، أمس الثلاثاء، في عرفات. على مرّ العقود، وقعت الكثير من الحوادث راح ضحيتها المئات بسبب عمليات التدافع خلال عملية الرجم أو في الأماكن الضيقة عموماً. لكن لم تسجل أيّ حوادث كبيرة منذ العام 2015، حين تسبّب تدافع أثناء شعائر رمي الجمرات في منى قرب مكة بوفاة نحو 2300 من الحجيج في أسوأ كارثة على الإطلاق في موسم حج.  ويتوجّه الحجّاج لاحقاً إلى مكّة المكرّمة لأداء طواف الإفاضة وهو ركن من أركان الحجّ، ثمّ يعودون بعد ذلك إلى منى حيث يبيتون أيّام التشريق التي يقومون خلالها برمي الجمرات الثلاث. ويمكن للحجّاج المغادرة بعد جمرة العقبة الكبرى إذا توفر لديهم العذر. بعد طقوس الرجم، يعود الحجّاج إلى المسجد الحرام في مكّة لأداء \"طواف الوداع\" حول الكعبة المشرفة في المسجد الحرام. وأعلنت السلطات السعوديّة، الثلاثاء، مشاركة أكثر من 1,8 مليون حاج، 1,66 مليون منهم من خارج المملكة. والحجّ عادةً ما يكون أحد أكبر التجمّعات الدينيّة السنويّة في العالم، وهو من بين أركان الإسلام الخمسة ويتوجّب على كلّ مُسلم قادر على تأديته، أن يقوم به مرّةً واحدة على الأقلّ. وفي عام 2019، أدى شعائر الحج 2,5 مليون مسلم من جميع أنحاء العالم. لكنّ هذا العدد انخفض إلى بضعة آلاف عام 2020 وإلى 60 ألفًا عام 2021 و926 ألفا في 2022. وبعد 3 سنوات من مواسم حج بأعداد محدودة، فاضت شوارع مكة بمئات الألوف من الحجاج، وازدحمت المطاعم ومتاجر الهدايا التذكارية بالزبائن، فيما كان العثور على غرفة شاغرة بالعاصمة المقدسة حلما بعيد المنال. وأمس الثلاثاء، أمضى الحجّاج يومهم بالصلاة والدعاء على جبل عرفات، في ذروة مناسك الحجّ. وحملت مجموعات من المصلّين مظلات للوقاية من أشعّة الشمس، وقامت بتلاوة آيات من القرآن عند صعيد عرفات. وبعد غروب الشمس، توجّهوا إلى مزدلفة حيث باتوا في الهواء الطلق قبل بدء \"رجم الشيطان\". ويؤدي الحجاج المناسك تحت شمس حارقة وفي أجواء خانقة، تتسبب في كثير من الأحيان في ضربات شمس وحالات إعياء إضافة إلى توقف عضلة القلب. وتحمل بعض مناسك الحج مشقة، إذ لا يمكن للرجال وضع قبّعات منذ لحظة الإحرام ونيّة الحجّ. وأقرّ كامل سلطان (50 عاماً) الآتي من داغستان بصعوبة الأجواء خصوصاً \"الحر الشديد\". لكنّه قال إنّ \"الأجواء الروحانية تطغى على الظروف الجوية الصعبة\". وخلال هذا الأسبوع، شوهِد كثيرون في المسجد الحرام يحمون أنفسهم بالمظلات وسجّادات الصلاة والأوراق المقوّاة، فيما تُغطّي النساء رؤوسهنّ بالحجاب. \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 13:17\n \n24 اب 08:55\n \nاليوم 15:02\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الحجاج",
            "type": "PER"
        },
        {
            "entity": "مكّة",
            "type": "LOC"
        },
        {
            "entity": "العقبة الكبرى",
            "type": "LOC"
        },
        {
            "entity": "مكّة المكرّمة",
            "type": "LOC"
        },
        {
            "entity": "مكة",
            "type": "LOC"
        },
        {
            "entity": "المسجد الحرام",
            "type": "LOC"
        },
        {
            "entity": "المسجد الحرام",
            "type": "LOC"
        },
        {
            "entity": "السلطات السعوديّة",
            "type": "ORG"
        },
        {
            "entity": "مكة",
            "type": "LOC"
        },
        {
            "entity": "جبل عرفات",
            "type": "LOC"
        },
        {
            "entity": "داغستان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}