{
    "id": "66ce07e7fba249e26d0c0e16",
    "title": "ظواهر فلكية مذهلة يمكن أن نراها في رمضان",
    "full_text": "في الأسبوع الأخير من شهر رمضان المبارك، يمكن رؤية زخّة نيازك شهب الأسديات، التي تحدث كل عام من 16 إلى 25 نيسان/ أبريل. حيث ستكون الذروة في ليلة 22 و23 منه. في شهر رمضان المبارك، أي من آذار/ مارس إلى نيسان/ ابريل، ستتاح الفرصة لمشاهدة عدد من الظواهر الفلكية المذهلة. هذا لا يتطلب تلسكوبات ومناظير. فيكفي أن تخرج إلى الشرفة أو تصعد إلى السطح لتراها بأمّ عينيك. وفي وقتٍ تتحدث فيه وسائل إعلام عن هذه الظواهر،ـ حدثت أول هذه الظواهر مساء يوم 24 آذار/ مارس. حيث كان من الممكن رؤية هلال القمر المتنامي فوق جسم سماوي لامع على شكل نجمة. هذا الجسم السماوي هو كوكب الزهرة، والذي سيستمر في الظهور في سماء الليل لعدة أشهر. Get ready for this most spectacular of all astronomical phenomena! On April 8th 2024 at 3:06PM Indy will have its 1st TOTAL SOLAR ECLIPSE in 819 years. This coming April (2023) our weekend public tours will focus on this total solar eclipse.https://t.co/n8aQli5lBK \n\n كوكب الزهرة هو ألمع جسم في سماء الليل بعد القمر. يعود سطوع هذا الكوكب إلى حقيقة أنه محاط بسحب كثيفة ذات انعكاسية عالية. إنها تعكس ضوء الشمس مثل المرآة، وهذا هو سبب تألق كوكب الزهرة أكثر من الكواكب الأخرى. في مساء يوم 28 آذار/ مارس، سيقترب القمر من المريخ الأحمر اللامع إلى أقرب مسافة ممكنة.ومنذ العصور القديمة، ارتبط كوكب المريخ بالدم والحرب. نحن نعلم الآن أن اللون الأحمر للكوكب ليس سوى الصدأ الذي تشكل بسبب تفاعل الحديد مع الأكسجين.في صباح يوم 10 نيسان/ أبريل، يمكنك رؤية هلال القمر المتضائل جنباً إلى جنب مع النجم الأحمر الساطع أنتاريس. هذا عملاق أحمر سوف ينفجر في غضون بضعة آلاف أو ملايين السنين. أنتاريس هو ألمع نجم في كوكبة العقرب. في مساء يوم 11 نيسان/  أبريل، يمكن رؤية كوكب عطارد فوق الأفق الغربي، بالعين المجردة، سيكون من الممكن مشاهدة ظاهرة فلكية مذهلة أخرى - اقتران الزهرة والثريا. إنه عنقود نجمي مفتوح يحتوي على مئات الأجرام السماوية، ولكن يمكن رؤية 7 منها فقط. وهي تشبه الثريا في شكلها المربع في الدب الأصغر. وفي الأسبوع الأخير من شهر رمضان، يمكن رؤية زخة نيازك شهب الأسديات، التي تحدث كل عام من 16 إلى 25 نيسان/ أبريل. ستكون الذروة في ليلة 22-23 نيسان/ أبريل. وسبب تلك الزخة هو مرور الأرض أثناء دورتها المعتادة حول الشمس ببقايا مذنب يدعى \"تاتشر\"، والذي يدور حول الشمس مرة كل حوالى 415 سنة. \n25 اب 22:52\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \nاليوم 08:26\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "الأكسجين",
            "type": "MISC"
        },
        {
            "entity": "أنتاريس",
            "type": "LOC"
        },
        {
            "entity": "أنتاريس",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}