{
    "id": "66ce07ebfba249e26d0c260f",
    "title": "خديعة الحوار الاستراتيجي بين الولايات المتحدة والدول العربية - العراق (4)",
    "full_text": " أغلبية الحكومات العربية - سواء حكومات العجز المالي، أو الفائض النفطي - أدمنت على طلب المعونات والمساعدات المتعددة من الولايات المتحدة الأميركية، وخصوصاً الدعم، عسكرياً وفنياً.  بعد أن عرضنا في المقالات الثلاث السابقة مفهوم خديعة الحوار الاستراتيجي الذي ابتكرته الدبلوماسية الأميركية، وطبقناه على حالتي مصر وقطر، يجب أن نستكمل تحليل هذا الأسلوب السياسي الأميركي مع سائر البلدان والحكومات العربية، وخصوصاً العراق والسعودية والكويت.  والحقيقة أن أغلبية الحكومات العربية - سواء حكومات العجز المالي، أو الفائض النفطي - أدمنت على طلب المعونات والمساعدات المتعددة من الولايات المتحدة الأميركية، وخصوصاً الدعم، عسكرياً وفنياً. ولدينا هنا حالات معبرة عن طبيعة هذه الحوارات الاستراتيجية مع دول عربية ذات فائض مالي، مثل العراق والكويت.  مرّ العراق، كدولة وكمجتمع، في ظروف شديدة التعقيد والصعوبة منذ مطلع الثمانينيات حتى لحظة كتابة هذه السطور (13/6/2024)، بدءاً من الدخول في حرب طاحنة وغير مبررة ضد الجمهورية الإسلامية الوليدة في إيران، في أيلول/ سبتمبر 1980، استمرت زهاء ثمانية أعوام طاحنة استنزفت من قدرات العراق وإيران الكثير، وأزهقت أرواح مئات الآلاف من أبنائهما، خروجاً إلى غزو العراق للكويت في الثاني من آب/ أغسطس 1991، مروراً بالعدوان والحصار الأميركيين والأطلسيين ضد العراق، والذي استمر ما يربو على عشرين عاماً، انتهت بالاحتلال الأميركي والغربي لعاصمته في التاسع من نيسان/أبريل 2003. ومنذ ذلك التاريخ الطويل والقاسي، حُبس العراق، بمقدراته وثرواته وخبراته العلمية والفنية، في قفص الاحتلال الأميركي وسيف العقوبات المُصْلَت على رقبته، والفصل السابع للأمم المتحدة. ووسط عاصفة من المقاومة الوطنية المسلحة ضد قوات الاحتلال الأنغلو – أميركي، والتي استمرت زهاء خمسة أعوام، وقعت الحكومة العراقية، بقيادة نوري المالكي، مع الولايات المتحدة، في السابع عشر من تشرين الثاني/نوفمبر 2008، ما سُمي \"اتفاقية الإطار الاستراتيجي\" الخاصة بعلاقة الصداقة والتعاون بين البلدين. وبمقتضاها خرجت القوات الأميركية والغربية من العراق في كانون الأول/ ديسمبر 2011، ثم عادت من الباب الخلفي بطلب من الحكومة العراقية، التي كان يترأّسها حيدر العبادي بحجة محاربة الإرهاب العاصف، والذي اجتاح معظم أراضي العراق في عام 2014، تحت قيادة التنظيم الإرهابي \"داعش\". ومنذ ذلك التاريخ لم تفلح حكومات العراق المتعددة في إخراج القوات الأميركية والغربية، والتي سُمِّيت أحيانا باسم قوات التحالف، وباسم المستشارين والمدربين أحياناً أخرى. هنا دعونا نتأمل ونحلل المواقف المعلنة لكلا الطرفين في البيانات الختامية لجلسات ما يسمى الحوار الاستراتيجي، والذي تكررت جلساته الدورية طوال هذه الفترة. ووفقاً للبيان الصادر في السابع من نيسان/أبريل عام 2021، عن الحوار الذي شارك فيه وزير الخارجية العراقي، فؤاد حسين، ووزير الخارجية الأميركي، أنتوني بلينكن، وكذلك الجولة الرابعة للحوار \"الاستراتيجي\"، والتي عُقدت في العاصمة الأميركية واشنطن، في الثالث والعشرين من تموز/يوليو 2021، خلال زيارة رئيس الوزراء العراقي مصطفى الكاظمي للولايات المتحدة ولقائه الرئيس الأميركي جو بايدن. تناولت هذه الجولات مجمل العلاقات بين البلدين، وفى مقدمتها مستقبل الوجود العسكري الأميركي في العراق، والجدول الزمنى لإنهاء كافة أشكال ذلك التواجد في ضوء ما هو معلن بشأن انتهاء كل الأعمال القتالية، إلى جانب تقويم حالة التعاون الاستراتيجي بين البلدين في المستويين: الأمني والاقتصادي. ويتبين لنا مجموعة من الحقائق والنتائج، منها:  1- جدّد الجانبان تأكيد علاقتهما الثنائية الوطيدة، والتي تعود بالنفع على الشعبين الأميركي والعراقي. وتناولت المناقشات قضايا الأمن ومكافحة الإرهاب والاقتصاد والطاقة والبيئة والمسائل السياسية والعلاقات الثقافية. وضمّ الوفد العراقي ممثلين عن حكومة إقليم كردستان، في إشارة ذات دلالة عميقة. 2- أثنت الولايات المتحدة على الخطوات الأخيرة التي قام بها العراق، بما في ذلك الانضمام إلى اتفاقية نيويورك للاعتراف بقرارات التحكيم الأجنبية، وإدخال نظام التأشيرات عند الوصول لتعزيز التجارة الدولية والاستثمار الأجنبي، والتزام العراق بتنفيذ إصلاحات اقتصادية من أجل تنويع اقتصاده وتحسين مناخ الأعمال، والمساعدة على إنشاء قطاع خاص أكثر حيوية. وهي أيضاً إشارة ذات دلالات عميقة. 3- أعربت الولايات المتحدة عن دعمها جهود العراق لإصلاح قطاع الطاقة كي يتمكن مواطنوه من الحصول على الكهرباء بأسعار أرخص، ويمكن الاعتماد عليها أكثر، فتقلّ حالات انقطاع الطاقة. وأكّد البلدان دعمهما تنويع مصادر الطاقة في العراق من خلال بناء علاقات أوثق بجيرانه في الأردن ودول مجلس التعاون الخليجي، ومن خلال المضي قدماً في مشاريع ربط الشبكة الكهربائية. وهنا، كان المطلب الأميركي من العراق توثيق العلاقة بدول مجلس التعاون الخليجي، والابتعاد عن إيران، من دون أن يتم ذكر ذلك صراحة ورسمياً. 4- رحّبت الولايات المتحدة بالتقدم بين الحكومة الفيدرالية العراقية وحكومة إقليم كردستان في التوصل إلى اتفاقيات بشأن الميزانية والطاقة والقضايا الاستراتيجية الأخرى. وهذا تدخل محسوب في الشؤون الداخلية لدولة العراق. 5- ناقش الوفدان السبل المُثلى، التي يمكن للولايات المتحدة من خلالها أن تقدم الدعم إلى الحكومة العراقية، من أجل توفير الحماية للمتظاهرين السلميين وناشطي المجتمع المدني ومتابعة المساءلة القضائية. ورحّب العراق بدعم الولايات المتحدة للانتخابات البرلمانية عبر تمويل بعثة الأمم المتحدة لمساعدة العراق. وهنا تختلط معاني التدخل الأميركي في الشؤون الداخلية العراقية مع ترحيب عراقي بالوجود الأميركي في الانتخابات العراقية عبر تمويل بعثة الأمم المتحدة. 6- ناقش البلدان عزمهما تحقيق مزيد من التقدم في مجال التعاون القضائي، واستعادة الأصول المسروقة، ومكافحة الفساد وملاحقة مرتكبيه. 7- في ميدان مناقشة الأمن ومكافحة الإرهاب، أكّدت الولايات المتحدة والعراق من جديد عزمهما المتبادل على مواصلة التنسيق الأمني ​​الثنائي، وجدّد البلدان التأكيد أن وجود القوات الأميركية في العراق هو بدعوة من الحكومة العراقية ولتقديم الدعم إلى قوات الأمن العراقية في قتالها ضدّ تنظيم \"الدولة الإسلامية\". وبناءً على القدرة المتزايدة لقوات الأمن العراقي، أكد الطرفان أن مهمة القوات الأميركية وقوات التحالف انتقلت الآن إلى التركيز على المهمات التدريبية والاستشارية، الأمر الذي يسمح بإعادة انتشار أي قوات قتالية متبقية من العراق، وتحديد توقيت ذلك خلال المحادثات الفنية المقبلة. \n24 اب 10:05\n \n20 اب 06:52\n وكان من أبرز نتائج الجولة الرابعة للحوار الاستراتيجي بين البلدين على الإطلاق توقيع الرئيس الأميركي ورئيس الوزراء العراقي مصطفى الكاظمي اتفاقاً لإنهاء الوجود العسكري الأميركي بحلول نهاية شهر كانون الأول/ديسمبر من عام 2021، وأن العلاقة الأمنية ستنتقل بالكامل إلى دور التدريب والإرشاد والمساعدة وتبادل المعلومات الاستخبارية، وأنه لن تكون هناك قوات أميركية ذات دور قتالي في العراق بحلول الـ31 من كانون الأوّل/ديسمبر 2021. وتعتزم الولايات المتحدة مواصلة دعمها لقوى الأمن الداخلي (بما في ذلك البشمركة) من أجل بناء قدرتها على التعامل مع التهديدات المستقبلية. وعلى رغم وجود قرار حكومي رسمي في أثناء حكومة عادل عبد المهدي وتأييد البرلمان العراقي بعد اغتيال الولايات المتحدة ضيف العراق الجنرال قاسم سليماني في الأراضي العراقية، في الثالث من كانون الثاني/يناير 2020، فإن القوات الأميركية ما زالت موجودة، والمناورات الكلامية والدبلوماسية في جلسات ما يسمى الحوار الاستراتيجي قائمة. 8- أكّدت حكومة العراق من جديد التزامها حماية أفراد التحالف الدولي وقوافله ومنشآته الدبلوماسية، بينما شدّد البلدان على أن القواعد التي يوجد فيها أفراد القوات الأميركية والتحالف هي قواعد عراقية، ووجودهم هو فقط من أجل دعم جهود العراق في محاربة \"داعش\". ويعتزم البلدان مواصلة المحادثات من خلال اللجنة العسكرية المشتركة لضمان توافق أنشطة التحالف الدولي مع حاجات قوى الأمن الداخلي ودعمها بصورة ملائمة، بما في ذلك البشمركة. ويلاحَظ أن إصرار الجانب الأميركي على إدراج البشمركة في بيان رسمي بين حكومتي البلدين له دلالات عميقة، لأن قوات البشمركة الكردية هي جزء من قوات الأمن العراقية، وليست كياناً منفصلاً.  9- عرض الوفدان التقدم المحرز في جهودهما المشتركة من أجل المحافظة على التراث الثقافي الغني للعراق والتنوع الديني، وأكدا عزمهما التعاون لإعادة الممتلكات الثقافية العراقية، والتي نُقلت بصورة غير قانونية إلى الولايات المتحدة. ومن الأمثل على ذلك استعادة الحكومة العراقية، في شهر آب/أغسطس 2020، أرشيف حزب البعث المحظور في الحجز الوقائي، والذي كان محفوظاً في مؤسسة هوفر Hoover Institute. وساعدت وزارة الخارجية الأميركية في تسهيل إجراءات نقل هذا الأرشيف، بحيث نقلت وزارة الدفاع الأميركية 6.5 ملايين وثيقة إلى بغداد. ولا شكّ في أن ملفات العمل الخاصة بحزب البعث هذه هي جزء من تاريخ الشعب العراقي، ويمكن عدّ عودتها إلى العراق ثمرة ملموسة للحوار الاستراتيجي الأميركي العراقي الأخير. 10- ناقش البلدان التقدم الذي أحرز فيما يتعلق بمنحة أميركية لمؤسسة سميثسونيان Smithsonian Institute الخاصة بالمواصلة والتوسيع لمشروع إنقاذ نمرود Nimrud Rescue project، دعماً لأهداف العراق بشأن المحافظة على التراث الثقافي. وناقش الوفدان الاستفادة من المعارض الافتراضية في نشر المنجزات الثقافية والتاريخية للشعب العراقي حول العالم. 11- أكّد الوفدان التزامهما حماية حقوق الإنسان والحريات الأساسية - بما في ذلك حرية الصحافة - من خلال التقيّد الصارم بالإجراءات القانونية الواجبة والدساتير الوطنية، والتزامات كلّ منهما وتعهداته الدولية في مجال حقوق الإنسان. وشدّد الجانبان على أن الانتخابات الحرة والنزيهة ستعزز سيادة العراق وديمقراطيته وتنميته. وقدم الجانب العراقي وصفاً مفصلاً لخططه بشأن تعزيز مشاركة الناخبين وضمان سلامة الناخبين والمرشحين وعمّال الاقتراع والمراقبين المحليين وجماعات المجتمع المدني والمراقبين الدوليين. وأعرب الوفدان عن تقديرهما للدعم الذي يقدمه المجتمع الدولي، والذي تم التعبير عنه من خلال قرار مجلس الأمن رقم 2576 عام 2021، واتفقا على أن وجود فريق مراقبة بعثة الأمم المتحدة لمساعدة العراق (يونامي)، وبعثة المراقبة التابعة للاتحاد الأوروبي، يشكّل جهداً صادقاً من المجتمع الدولي لدعم دعوة الشعب العراقي والحكومة العراقية إلى إجراء انتخابات حرة ونزيهة في تشرين الأول/أكتوبر. ورحّب العراق بالدعم الأميركي المستمر لبعثة الأمم المتحدة لمساعدته والمساهمات المالية الأخيرة التي قدّمتها الولايات المتّحدة للمساعدة الانتخابية، بما في ذلك فريق مراقبة الانتخابات. وهنا يتضح مقدار التدخل وترويج البضاعة الأميركية تحت عناوين حقوق الإنسان وحرية الصحافة والانتخابات النزيهة، وهي كلها من الشعارات الزائفة، والتي سقطت منذ زمن بعيد، ولطختها تماماً المذبحة الجارية يومياً في غزة وضد الشعب الفلسطيني، وقبلها ضد العراق وسوريا واليمن والبحرين وغيرها. 12- استكمالاً لهذا الدور الأميركي في العراق، قادت وزارة الدفاع الأميركية ووزارة الدفاع العراقية افتتاح حوار التعاون الأمني المشترك بين الولايات المتحدة والعراق في العاصمة واشنطن، في الفترة بين الـ7 والـ8 من آب/أغسطس 2023، وأكدا مجدداً التزامهما التعاون الأمني ومصالحهما المشتركة بشأن الاستقرار الإقليمي (منشور بتاريخ 09/08‏/2023). وجاء في بيانه الختامي: \"لقد ناقش وفدٌ من جمهورية العراق برئاسة وزير الدفاع، ثابت العباسي، ووفدٌ أميركي بقيادة مساعدة وزير الدفاع، سيليست والاندر، مجموعة من قضايا الدفاع الثنائية، وفقاً لاتفاقية الإطار الاستراتيجي بين الولايات المتحدة والعراق لعام 2008، وكجزء من الشراكة الأميركية - العراقية الشاملة\". 13- لقد ناقش الوفدان الحاجة الملحّة لإعادة توطين النازحين والمعتقلين الموجودين حالياً في شمالي شرقي سوريا إلى بلدانهم الأصلية، ودعم جهود إعادة الاندماج في المجتمعات المحلية. 14- جدّد الوفد الأميركي تأكيده أنه في إمكان الشركات الأميركية تقديم المساعدة في تنويع الاقتصاد العراقي من خلال الاستثمار في المشاريع، التي من شأنها خلق فرص العمل، وتحسين الخدمات العامة، والمساعدة على تطوير موارد الطاقة في البلاد. 15- اتجه البلدان بصورة مشتركة الى تمديد الحد الأقصى لمدة صلاحية تأشيرات الدخول للدبلوماسيين والوفود الحكومية لتصل الى عامين، وتقليص التأجيلات الإدارية في كلا البلدين. وسيضمن ذلك سهولة أكبر في السفر والتواصل المباشر بين الحكومتين. 16- أما في مجال التعليم العالي والتعاون، علمياً وثقافياً، فناقشت الحكومتان دعم الولايات المتحدة الجهود التي يبذلها العراق لتعزيز التعليم العالي بالتعاون مع الجامعات الأميركية من خلال برنامج فولبرايت (Fulbright)، ومبادرة شراكة التعليم العالي للسفارة الأميركية (Higher Education Partnership Initiative)، والدعم الأميركي الموسع لمبادرة الجامعات في المناطق المحررة (Liberated Universities Initiative). كما يعتزم البلدان تحديد سبل إضافية لدعم خطط العراق الرامية إلى إصلاح التعليم العالي وتعزيز الشراكات الجامعية بين العراق والولايات المتحدة.  من يتأمل، عبر التحليل، المضامين والنتائج لما يسمى الحوارات الاستراتيجية بين الولايات المتحدة والعراق في كل البنود السابقة، وخصوصاً البنود (11 و12 و13 و14 و15 و16) فسوف يكتشف مقدار التوجيهات والسياسات التي ترسمها الولايات المتحدة لدولة العراق، على نحو يتلاءم مع المصالح الأميركية، بينما لم تلتزم الولايات المتحدة تنفيذ واحد من أهم المطالب العراقية الخاصة بضرورة سحب القوات الأميركية وقوات التحالف من العراق، والإبقاء فقط على دورها، تدريبياً واستشارياً، وهو ما ورد فعلاً والتزمته الولايات المتحدة في جلسة الحوار الرابعة، وضمنه البيان الختامي، وفحواه انسحاب القوات الأميركية بنهاية كانون الأول/ديسمبر 2021، وهو ما لم يتحقق حتى لحظة كتابة هذه المقال (حزيران/يونيو 2024).  هناك قوى عراقية ما زالت تتمسك بوجود هذه القوات الأميركية، كما هي حال حكومة كردستان العراق، نظراً إلى طبيعة علاقات التعاون الثنائية المتميزة التي تجمع واشنطن وأربيل، ووجود قواعد أميركية وغير أميركية في إقليم كردستان. وهذا الرفض الأميركي للانسحاب كان سبباً مباشراً في استهداف قوى المقاومة العراقية للقواعد العسكرية الأميركية في الإقليم عدة مرات، وكان أبرزها الهجوم على القاعدة الأميركية في مطار أربيل عدة مرات، على مدى الأعوام الثلاثة الأخيرة. كما أن وزير الخارجية العراقي فؤاد حسين - وهو ينتمي إلى أحد الأحزاب الكردية الموالية للولايات المتحدة - لم يتورع، في كلمته في افتتاح هذه الجولة من المحادثات، عن إعلان حرص بلاده على التعاون وتعزيز الشراكة مع الولايات المتحدة في جميع المجالات. وقال \"إن العراق يسعى لتعزيز مشاريع الشراكة مع واشنطن في مختلف المجالات، ومنها: الأمن والصحة والطاقة والبيئة والثقافة والتعليم\". وشدد الوزير العراقي على ضرورة \"تعزيز الشراكة العراقية الأميركية من خلال المذكرات والاتفاقات الموقعة بين البلدين\"، موضحا أن \"القوات العراقية في حاجة إلى برامج تقدمها الولايات المتحدة في مجال التدريب والتسليح، وإلى مواصلة التنسيق والتعاون الأمني الثنائي، مع التزام الحكومة العراقية حماية أفراد البعثات الدبلوماسية ومقارها ومنشآتها\"، على رغم ما يمثله كل ذلك من مصدر للتوتر الداخلي في العراق، أمنياً وسياسياً.  \nاقرأ للكاتب\n \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الحكومات العربية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وقطر",
            "type": "LOC"
        },
        {
            "entity": "البلدان والحكومات العربية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "والكويت",
            "type": "LOC"
        },
        {
            "entity": "الحكومات العربية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "والكويت",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "للكويت",
            "type": "LOC"
        },
        {
            "entity": "والأطلسيين",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الوطنية المسلحة",
            "type": "ORG"
        },
        {
            "entity": "قوات الاحتلال الأنغلو",
            "type": "ORG"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "نوري المالكي",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية والغربية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "حيدر العبادي",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "التنظيم الإرهابي",
            "type": "ORG"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "قوات التحالف",
            "type": "ORG"
        },
        {
            "entity": "فؤاد حسين",
            "type": "PER"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "مصطفى الكاظمي",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الوفد العراقي",
            "type": "ORG"
        },
        {
            "entity": "إقليم كردستان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "نيويورك",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "مجلس التعاون الخليجي",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "مجلس التعاون الخليجي",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الفيدرالية العراقية",
            "type": "ORG"
        },
        {
            "entity": "إقليم كردستان",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بعثة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "بعثة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "قوات الأمن العراقية",
            "type": "ORG"
        },
        {
            "entity": "الدولة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "لقوات الأمن العراقي",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "وقوات التحالف",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "مصطفى الكاظمي",
            "type": "PER"
        },
        {
            "entity": "قوات أميركية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "عبد المهدي",
            "type": "PER"
        },
        {
            "entity": "البرلمان العراقي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "قاسم سليماني",
            "type": "PER"
        },
        {
            "entity": "الأراضي العراقية",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "التحالف الدولي",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "قوات البشمركة الكردية",
            "type": "ORG"
        },
        {
            "entity": "قوات الأمن العراقية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "مؤسسة هوفر",
            "type": "LOC"
        },
        {
            "entity": "Hoover Institute",
            "type": "MISC"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "الشعب العراقي",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لمؤسسة سميثسونيان",
            "type": "ORG"
        },
        {
            "entity": "Smithsonian Institute",
            "type": "MISC"
        },
        {
            "entity": "نمرود",
            "type": "PER"
        },
        {
            "entity": "Nimrud Rescue project",
            "type": "MISC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "بعثة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "يونامي",
            "type": "PER"
        },
        {
            "entity": "للاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الشعب العراقي",
            "type": "ORG"
        },
        {
            "entity": "والحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لبعثة الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتّحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "والبحرين",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "ووزارة الدفاع العراقية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سيليست والاندر",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "شمالي شرقي سوريا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "فولبرايت",
            "type": "MISC"
        },
        {
            "entity": "التعليم العالي",
            "type": "ORG"
        },
        {
            "entity": "للسفارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "وقوات التحالف",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "حكومة كردستان",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وأربيل",
            "type": "LOC"
        },
        {
            "entity": "كردستان",
            "type": "LOC"
        },
        {
            "entity": "المقاومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "مطار أربيل",
            "type": "LOC"
        },
        {
            "entity": "فؤاد حسين",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "القوات العراقية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة العراقية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}