{
    "id": "66ce07eafba249e26d0c1fee",
    "title": "\"العبوات النّاسفة\" في معركة طوفان الأقصى.. طرائق مُبتكرة ونتائج مُبهرة!",
    "full_text": "ما أبدعت فيه فصائل المقاومة الفلسطينية على صعيد الأسلحة المضادة للدروع، والجهد الاستخباري، والصواريخ التي استهدفت فيها المدن والمغتصبات الصهيونية، قامت بمثله فيما يخص سلاح \"العبوات الناسفة\". لا تبدو معركة \"طوفان الأقصى\" في شقّها الدفاعي تحديداً شبيهة بأيٍ من المعارك التي خاضتها المقاومة الفلسطينية خلال السنوات الماضية، فهي تكاد تختلف عن سابقاتها في كل شيء، سواء من ناحية الأدوات المستخدمة فيها أو أساليب القتال التي اعتمدت أسلوب \"الحرب اللامتناظرة\" بديلاً من \"الحرب الكلاسيكية\"، وصولاً إلى النتائج التي ستفرزها هذه المعركة، سواء كانت نهايتها قريبة أو بعيدة. أحد الاختلافات التي برزت بشدّة خلال عمليات التصدّي التي قامت بها المقاومة في مواجهة آليات العدو المتوغلة في قلب المدن الفلسطينية كان سلاح \"العبوات الناسفة\" الذي لطالما كان للمقاومة في غزة والضفة الغربية إسهامات واضحة في تطويره وجعله قادراً على تدمير وإعطاب أحدث الدبابات الإسرائيلية وناقلات الجند المحصّنة، والتي تُعتبر من الأفضل على مستوى العالم، ويُنظر إليها بأنها أبراج من حديد تمشي على الأرض، نسبة إلى ارتفاعها وكتلتها الفولاذية الضخمة. استخدم \"الجيش الإسرائيلي\" في الحرب على غزة، لا سيما لواء المدرعات فيه، معظم ما يملكه من دبابات ومدرّعات وناقلات جند وجرافات، إضافة إلى الروبوتات المسيّرة عن بعد، والتي تُستخدم لأول مرة في الحروب على غزة، وهي شبيهة تماماً بالدبابات من طراز \"ميركافا 3\" وتوازيها في الحجم، وليس كالأنواع السابقة من هذه الروبوتات التي تُعتبر أصغر حجماً بكثير من الدبابات، وتقترب في شكلها من مثيلاتها الخاصة بإبطال مفعول العبوات الناسفة والقنابل غير المنفجرة.  من ناحيتها، استخدمت المقاومة عدة أنواع من \"العبوات الناسفة \"، تماشياً مع ظروف القتال وجغرافيا المعركة، إضافة إلى نوع الآليات التي كان العدو يستخدمها في عملياته الهجومية التي استهدفت مدن القطاع، والتي كان يسبقها قصف جوي ومدفعي مكثف وعنيف، تحاول من خلاله قوات الاحتلال تدمير \"العقد القتالية\" التي يوجد فيها المقاتلون أو إبطال مفعول حقول الألغام والعبوات التي كانت مزروعة في كثير من الطرق والممرات.  يمكن النظر إلى العبوات الناسفة بأنواعها المختلفة بأنها النسخة المحلية البديلة من سلاح الألغام، وتُعتبر صناعتها أبسط وأسهل بمراحل من صناعة الألغام، سواء على صعيد الإمكانيات والمواد الخام أو على صعيد الخبرة المطلوبة للقيام بهذا العمل الخطير والحسّاس، إضافة إلى أنها تمتلك قوة تفجيرية هائلة توازي قوة الألغام، وفي بعض الأحيان تتفوّق عليها.  وقد تم تعريف العبوات الناسفة أو المتفجّرة في بعض المراجع بأنها \"أداة تفجير مرتجلة\" أو \"متفجرات الطريق\"، ويتم تصنيفها بحسب الكثير من الجهات بأنها من الوسائل العسكرية غير التقليدية وغير النظامية، وإن باتت بعض الدول تعتمد عليها بشكل واسع خلال السنوات الأخيرة، وخصوصاً في المعارك التي تُخاض داخل المدن، وبين الأزقة، وفي المعارك التي لا يوجد فيها تكافؤ قوة بين الجانبين المتقاتلين، إذ تلجأ الأطراف، وخصوصاً التي تكون في حالة دفاع، والتي تملك إمكانيات أقل، إلى استخدام هذا السلاح بشكل مكثف، إذ إنه يساعد في خلق جو من الحذر وانعدام الثقة لدة القوات المهاجِمة، إلى جانب إبطاء تحركها الميداني إلى درجة دنيا، وكذلك تشكيل ضغط نفسي وعصبي هائل على جنود العدو، ما يحد من أدائهم القتالي وفعاليتهم في مسرح العمليات.  يمكن صناعة العبوات الناسفة من بقايا المواد المتفجّرة التي يتم استخراجها من الألغام القديمة أو قذائف الهاون أو القنابل التي لم تنفجر بعد إلقائها من الطائرات الحربية -استخدمت المقاومة هذه الطريقة في مخيم جباليا – إذ يتم تفكيك تلك الأجسام واستخراج ما فيها من مواد قابلة للانفجار، مثل مادتي الـ\"TNT وC4\" على سبيل المثال، إلى جانب مواد أخرى يتم استخدامها من قِبل بعض الجماعات في حال تعذّر الحصول على المادتين المشار إليهما سابقاً، مثل البارود الأسود، وفلمنات الزئبق، ونترات الجلسرين، ونترات البنزين، ونترات البوتاسيوم. يمكن لعبوة ناسفة واحدة فقط أن تولّد قوة اندفاع تصل إلى 70 كلم في الثانية، فيما تبلغ درجة الحرارة الناتجة منها أكثر من 3000 درجة مئوية، وهو ما يمكّنها من اختراق أي جسم يتعرض لموجتها الانفجارية، حتى لو كان مصنوعاً من الحديد المصفّح أو الفولاذ. في السنوات الأخيرة، أصبح صانعو العبوات يضيفون إليها بعض الأجسام الصغيرة لزيادة فعاليتها التدميرية، مثل المسامير والكرات الحديدية، والتي تكون فعّالة وحاسمة في العبوات المضادة للأفراد تحديداً، إذ إنها تنتشر إلى مسافات بعيدة، وتتطاير بسرعة هائلة باتجاه الإحداثية التي تم توجيه العبوة إليها، وخصوصاً في العبوات الجانبية التي تكون موضوعة عادة على جوانب الطرق، إذ يمكن لمسمار واحد فقط أو كرة حديدية صغيرة أن تخترق الجسم البشري وتمزّقه حتى لو كان صاحبه يرتدي درعاً واقية. هناك الكثير من أنواع العبوات الناسفة التي تطوّرت صناعتها بشكل ملحوظ خلال السنوات الأخيرة، لتواكب حجم المعارك العسكرية التي تحدث بين الدول أو بين حركات المقاومة من جهة، وقوى الاحتلال من جهة أخرى. ونتيجة الكثير من الإجراءات التي تم اتخاذها لتفادي خطر تلك العبوات والتقليل من تأثيراتها، ولا سيما تلك التي تستهدف الجيوش والفرق العسكرية النظامية، فقد تم استحداث مجموعة كبيرة من العبوات المتفجّرة، بحيث تكون قادرة على تجاوز الإجراءات المضادة وتحقيق حجم إصابة أكبر وأوسع. وبالرجوع إلى كثير من الأبحاث العسكرية التي تتحدث عن العبوات الناسفة، نجد أن هناك الكثير من الأنواع والأحجام، ولا سيما على صعيد المواد المستخدمة في صناعتها، والتي تطورت كثيراً خلال السنوات الأخيرة أو على صعيد القوة التفجيرية التي تملكها تلك العبوات. ويمكن لنا من دون الدخول في تفاصيل كثيرة الإشارة إلى بعض أنواع \"العبوات الناسفة\"، وخصوصاً تلك التي استخدمتها المقاومة الفلسطينية في معركة \"طوفان الأقصى\"، والتي تركت أثراً بالغاً في نتيجة المعركة حتى الآن، وأدت إلى خسائر كبيرة في صفوف قوات العدو بحسب اعترافه، مع الإشارة إلى أن اختيار نوع العبوة ووزنها يعود في الغالب إلى طبيعة المعركة وحجمها، وفي أحيان أخرى التضاريس، ونوع التربة، وحجم وشكل القوات التي يتم استهدافها بها. تم استخدام هذا النوع من العبوات في مناطق مثل الشجاعية، والزيتون، وتل الهوا، والشيخ رضوان، إضافة إلى المناطق الشرقية من جباليا والتفاح بسبب شوارعها الواسعة والكبيرة، إذ إن هذا النوع من العبوات يتم استخدامه بكثرة في المعارك التي تُخاض في مسارح عمليات ذات جغرافيا واسعة وتضاريس معقّدة ومتداخلة يمكن لها أن تسمح بإخفاء العبوة، لا سيما إذا كانت من الحجم الكبير أو ما يطلق عليه \"العبوة البرميلية\". \n25 اب 13:09\n \n25 اب 09:54\n هذه العبوات تحتوي كمية كبيرة جداً من المواد المتفجرة، مثل مادة الـ\"TNT\" شديدة الانفجار، والتي يمكن الحصول عليها بسهولة أكثر من نظيراتها من المواد الأكثر فتكاً، مثل \"C4\" على سبيل المثال.  يمكن تفجير العبوات الأرضية من خلال الكثير من الطرق، منها التفجير اليدوي أو السلكي، الذي تُستخدم فيه بطارية لتوليد الطاقة التي يتم إيصالها إلى صاعق العبوة من خلال أسلاك نحاسية في معظم الأحيان أو من خلال التفجير اللاسلكي، إذ يتم تثبيت جهاز هوائي صغير موصول ببطارية لتوليد الطاقة اللازمة، ويتم تشغيله عن بعد قد يصل إلى واحد كلم عن طريق جهاز ريموت كونترول.  إضافة إلى هاتين الطريقتين، يمكن تفجير العبوة الناسفة الأرضية عن طريق الضغط على صاعق التفجير فيها من خلال مرور ناقلة أو عربة عسكرية عليها وغير ذلك من طرق التفجير. يتميّز هذا النوع من العبوات بإحداثه ضرراً بالغاً في القوات المستهدفة، ولا سيما إذا كانت من قوات المشاة، إذ إن الحماية التي تتوفّر لهم عادة ما تكون محدودة قياساً بأولئك الذين يتحركون من خلال العربات المصفحة. لذلك، تشكّل العبوات الجانبية كابوساً لقوات الاستطلاع والقوات الخاصة التي تتقدّم باقي القطاعات العسكرية، لتأمين الطريق أحياناً ولفتح ممرات في عمق مناطق العدو في أحيان أخرى. تتمتّع العبوات الناسفة الجانبية بقوة اندفاع كبيرة، وخصوصاً أن العبوات المعدة لاستهداف الآليات والعربات القتالية تكون بعيدة نوعاً ما، نظراً إلى ظروف الميدان أو الجغرافيا المزروعة فيها. ويفضل أن يتم زراعة العبوات الجانبية في أماكن ضيقة نسبياً، بحيث تكون المسافة التي تفصلها عن قوات العدو المراد استهدافها قصيرة إلى أقصى درجة لتكون الإصابة مؤثرة بالشكل المطلوب. يتم توجيه الموجة الانفجارية في العبوة الجانبية باتجاه الهدف، مع أهمية التركيز على تفجير العبوة، سواء بطريقة يدوية أو لاسلكية أو عن طريق سلك الإعثار في الوقت المناسب، لأن أي تأخير أو تقديم في توقيت الانفجار قد يجعل العملية من دون جدوى. في حال كان العدو يتقدم بأرتال طويلة، يُستحسن زرع عدد كبير من العبوات الناسفة الجانبية بجوار بعضها بعضاً، بحيث يفصل بين كلٍّ منها 10 أمتار تقريباً في حال كان الرتل آلياً، و3 أمتار في حال كان من قوات المشاة، بحيث يتم تفجير العبوات، سواء بشكل متوازٍ أو متتالٍ، عندما تصل مقدمة الرتل العسكري إلى آخر عبوة، ما يساعد في إحداث إصابات في طول الرتل، وإحداث حالة من البلبلة والارتباك في صفوفه، ما يساعد القوات المدافعة في تنفيذ عمليات إغارة لإبادته أو للقيام بعمليات أسر ضد بعض أفراده. في مخيم البريج والمغازي في المنطقة الوسطى، ركزت المقاومة على هذا النوع من العبوات، حيث الشوارع الضيقة والمساحات المحدودة، وتحرّك أرتال من جنود فرق المشاة الإسرائيلية في بعض شوارع المخيمين، نظراً إلى قربهما من الحدود الشرقية لقطاع غزة. في كثير من الفيديوهات التي نشرتها المقاومة، ظهرت مشاهد مثيرة لاقتراب المقاتلين من الدبابات، وصولاً إلى النقطة صفر، وإلصاق عبوات ناسفة صغيرة نسبياً بجسم الآليات مباشرة، ومن ثم إطلاق صواريخ مضادة للدروع، لتضاف قوة انفجار العبوة اللاصقة إلى قوة انفجار القذيفة الصاروخية. هذا الأمر ظهر جلياً في معارك جنوب غرب مدينة غزة، وشارع الرشيد \"البحر\"، وفي محيط \"مسجد الخالدي\" أقصى شمال غرب القطاع. يمكن استخدام العبوات اللاصقة بأكثر من طريقة، وهي تعدّ أكثر سهولة من استخدام الأنواع الأخرى من العبوات. مثلاً، يمكن لشخص واحد أن يمر بجانب عربة عسكرية ويقوم بلصق عبوة ناسفة صغيرة بأحد جوانبها، سواء عن طريق مغناطيس أو أي مادة لاصقة أخرى سريعة.  كما يمكن في بعض الأحيان استخدام \"الشحم\"، وخصوصاً من النوع السميك، للصق العبوة، وخصوصاً إذا كانت ستُفجّر خلال وقت قصير من خلال مؤقت زمني. كما يمكن لصق العبوة أو ربطها على دراجة هوائية أو نارية ووضعها في مكان مناسب لاستهداف أحد الأهداف، وخصوصاً إذا كان هذا الهدف راجلاً، أو وضعها في إناء أو علبة بسكويت فارغة أو غير ذلك من طرق التمويه والإخفاء. هذه العبوات تحديداً صُنعت لتنفجر من خلال قيام شخص ما بالضغط عليها أو المرور بجانبها أو الاقتراب منها بمسافة معينة، وهي تحتوي على كمية صغيرة من المتفجرات، يُضاف إليها قطع حديدية حادة أو مسامير، بحيث يزيد الضرر الناتج من انفجارها إلى حده الأقصى. يجب أن تزوّد عبوات الأفراد بصواعق تفجير، كما هي الحال في العبوات الأرضية، مع بعض التعديلات البسيطة، إذ تعمل معظم هذه العبوات من خلال الضغط على صاعقها، وبعضها من خلال إزالة الضغط عنه، إضافة إلى طريقة معروفة، وهي عن طريق سلك الإعثار، ففي حال تعثر شخص ما به ينقطع ما يفعّل صاعق العبوة ويؤدي إلى انفجارها. إلى جانب ذلك، هناك عبوات مضادة للأفراد تعمل وفق مؤقت زمني. هذه الطريقة تحتاج إلى معرفة دقيقة بتوقيت مرور الطرف المستهدف من الطريق أو المكان الموضوعة فيه العبوة، حتى يوافق انفجارها وجود الهدف لضمان إصابته. في معركة \"طوفان الأقصى\"، استخدمت المقاومة، وخصوصاً في مدينة خان يونس، هذه العبوات بشكل فعّال للغاية، لا سيّما في المناطق الشرقية من المدينة، مثل بني سهيلا وعبسان وخزاعة، وهو ما أدى إلى خسائر كبيرة جداً في صفوف القوات الإسرائيلية. في ظل الخسائر الكبيرة التي تُحدثها العبوات الناسفة، لا سيما في صفوف القوات النظامية، والتي تعتمد في معظم عملياتها على التقدم إلى مناطق العمليات من خلال الآليات والمركبات، إضافةً إلى قوات المشاة التي تتوغل في مناطق الخصم بأعداد كبيرة، فإن الكثير من الجيوش بدأ في استخدام إجراءات مضادة للحد من تأثير تلك العبوات، لا سيما على صعيد الإصابات البشرية التي تترك تأثيرات معنويّة هائلة على باقي القوات. هذا الأمر جعل الجماعات أو المنظمات أو الدول الصغيرة تطوّر أداءها القتالي، وتُدخل إليه العديد من الوسائل الجديدة، ولا سيّما على صعيد التكتيك. من ضمن هذه الوسائل الرامية إلى إفشال الإجراءات المضادة لسلاح العبوات الناسفة أسلوب \"حقول العبوات \" أو ما يُعرف بـ\"شراك الموت\"، التي لا تُعطي الطرف المستهدف أي فرصة للنجاة، وتمنعه من تجاوز مخاطر العبوات العديدة أو الحد من تأثيراتها.  يمكن تعريف حقل العبوات الناسفة بأنه قطعة من الأرض ليست لها مساحة أو شكل معين، ويتم زراعتها بمجموعة من العبوات الناسفة التي يتم تحديد عددها بحسب الغرض المراد تحقيقه منها، إذ يمكن أن تتوزّع العبوات في صفوف متراصّة، سواء بشكل طولي أو عرضي، يفصل بين كلٍّ منها 10 أمتار. وفي بعض الأحيان، تزيد المسافة الفاصلة أو تنقص بحسب طبيعة المكان ومساحته الإجمالية. في حال كان الحقل مكوّناً من عبوات مضادة للأفراد، تقل المسافة التي تفصل بين الصفوف إلى مترين أو ثلاثة فقط. تُعدّ حقول العبوات الناسفة من أكثر الموانع الصناعية فاعلية وقدرة على مفاجأة العدو وإعاقة تقدّمه. وقد أصبحت عنصراً أساسياً في أساليب القتال خلال جميع الحروب في السنوات الأخيرة، وهي تتميّز بخصائص ومزايا تجعلها تتفوّق على غيرها من الموانع والمعوقات، لا سيما على مستوى انخفاض تكلفتها المادية وسهولة تنفيذها في أرض المعركة، إضافة إلى قدرتها الفائقة على عرقلة تقدم قوات العدو. هناك عدة أنواع من حقول العبوات الناسفة، مثل حقل العبوات المضاد للآليات، والعربات العسكرية من دبابات ومدرّعات وجيبات وغيرها، وهناك حقول مضادة للأفراد، ولا سيما قوات الاستطلاع التابعة للعدو، التي تتلقّى عادة الصدمة الأولى في معظم المعارك، إلى جانب حقول أخرى يُطلق عليها \"حقول العبوات المزدوجة\"، والتي تحوي عبوات مضادة للآليات وأخرى مضادة للأفراد، ويتم استخدامها في حال كان هناك هجوم واسع من قوات العدو تُستخدم فيه الآليات العسكرية، ويرافقها فيه جنود المشاة. إضافةً إلى ما سبق، هناك حقول من العبوات الناسفة مخصصة للشواطئ ومجاري الأنهار والبحيرات وغيرها من المصادر المائية، تسعى في الأساس لمنع عمليات الإنزال البحري التي يمكن أن تقوم بها قوات العدو، سواء لتنفيذ عمليات إطباق من البر والبحر أو لاستهداف بعض المواقع العسكرية التي تكون قريبة من البحر.   في \"طوفان الأقصى\"، أضافت المقاومة أسلوباً جديداً تمثّل في نصب حقول ألغام مميتة داخل المنازل والبيوت التي كانت تتوقع دخول جيش الاحتلال إليها، وتمكّنت من إيقاع أعداد كبيرة من القوات الصهيونية في كمائن من هذا النوع، كان أبرزها في حي الشجاعية وبيت حانون وجباليا وخان يونس، أدت في معظم الأحيان إلى وقوع خسائر كبيرة في صفوف الجنود، كان من ببنهم بحسب اعتراف جيش الاحتلال ضباط كبار، مثل قائد كتيبة الاحتياط 630، الذي قُتل برفقة قائد سرية وجندي آخر في انفجار حقل ألغام داخل بيت في مدينة خان يونس قبل أيام. ختاماً، يمكننا القول إن ما أبدعت فيه فصائل المقاومة الفلسطينية على صعيد الأسلحة المضادة للدروع، والجهد الاستخباري، والصواريخ التي استهدفت فيها المدن والمغتصبات الصهيونية، قامت بمثله فيما يخص سلاح \"العبوات الناسفة\"، إذ تمكنت بحسب الكثير من المواد المصورة التي نشرتها أو بحسب اعتراف العدو الصهيوني نفسه من تكبيد جيش الاحتلال خسائر فادحة، ما جعله يعيد تموضعاته في كثير من المحاور، ويتراجع في محاور أخرى، بل وفي بعض الأحيان يكتفي بمناورات جوفاء على حدود المدن والمخيمات من دون أن يدخلها. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 07:43\n \n25 اب 14:03\n \n25 اب 20:41\n \nاليوم 13:30\n \n22 اب 15:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "الحرب اللامتناظرة",
            "type": "MISC"
        },
        {
            "entity": "الحرب الكلاسيكية",
            "type": "MISC"
        },
        {
            "entity": "المدن الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مخيم جباليا",
            "type": "LOC"
        },
        {
            "entity": "TNT",
            "type": "MISC"
        },
        {
            "entity": "C4",
            "type": "MISC"
        },
        {
            "entity": "الزئبق",
            "type": "MISC"
        },
        {
            "entity": "الجلسرين",
            "type": "MISC"
        },
        {
            "entity": "البنزين",
            "type": "MISC"
        },
        {
            "entity": "البوتاسيوم",
            "type": "MISC"
        },
        {
            "entity": "الحديد",
            "type": "MISC"
        },
        {
            "entity": "الفولاذ",
            "type": "MISC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "قوات العدو",
            "type": "ORG"
        },
        {
            "entity": "وتل الهوا",
            "type": "LOC"
        },
        {
            "entity": "والشيخ رضوان",
            "type": "LOC"
        },
        {
            "entity": "المناطق الشرقية",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "العبوة البرميلية",
            "type": "MISC"
        },
        {
            "entity": "TNT",
            "type": "MISC"
        },
        {
            "entity": "C4",
            "type": "MISC"
        },
        {
            "entity": "ريموت كونترول",
            "type": "MISC"
        },
        {
            "entity": "مخيم البريج",
            "type": "LOC"
        },
        {
            "entity": "المشاة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الحدود الشرقية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وشارع الرشيد",
            "type": "LOC"
        },
        {
            "entity": "مسجد الخالدي",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "بني سهيلا",
            "type": "LOC"
        },
        {
            "entity": "وعبسان",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "قوات المشاة",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "القوات الصهيونية",
            "type": "ORG"
        },
        {
            "entity": "حي الشجاعية",
            "type": "LOC"
        },
        {
            "entity": "وبيت حانون",
            "type": "LOC"
        },
        {
            "entity": "وجباليا",
            "type": "LOC"
        },
        {
            "entity": "وخان يونس",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}