{
    "id": "66ce07e7fba249e26d0c0cee",
    "title": "\"الحُصَيْن\" الإغريقي في لبنان: حصن وهيكل يقاومان الزمن",
    "full_text": "مع مرور الزمن، تعرضت هذه المواقع لأضرار طبيعية، وكثير منها كادت تغيب ملامحه وتفاصيله، ومنها ما لا يزال يحتفظ بشكله، إلى حد بعيد، كمعبدي عين عكرين المتجاورين.  تنتشر على سلسلة جبال لبنان الغربية، مواقع أثرية يونانية ورومانية، كانت مقام  الملوك والأباطرة والقادة العسكريين، ومراكز لإقامة الطقوس الدينية الرائجة في زمنها.  من الأدوار الهامة التي لعبتها هذه المواقع ما يشبه شبكة التواصل بين مراكز السلطات المتعاقبة، فمنها وإليها أعطيت الإشارات بالنار بطريقة متعارفٍ عليها، وكانت النيران تشاهد ليلاً بين موقع وآخر مهما ابتعدت المسافات، فيعرف المقيمون في الموقع ما المطلوب الوافد عبر النار، من مركز القرار. هذه المواقع المنتشرة على القمم، كانت أشبه بشبكة التواصل التي حل محلها اللاسلكي لاحقاً، والإنترنت ووسائل الاتصال الحديثة، حالياً.  كثيرة هذه المواقع على السلسلة الغربية للمتوسط، وهي تبدأ  في نقطة أقصى الشمال بموقع على الحدود اللبنانية- السورية في منطقة تعرف بجبل أكروم،  وأخرى تدعى \"قلعة السفيرة\" في الضنية، تقابلها معابد عين عكرين وبزيزا في الكورة، وتمتد جنوباً إلى العديد من المواقع الأخرى. اختيرت هذه المواقع بطريقة تنكشف فيها أمام بعضها ويتعذّر منع التواصل فيما بينها، بجبل مثلاً، أو تلة، أو منشأة مدنية، من شأنها أن تقطع ذلك التواصل. ومع مرور الزمن الطويل، تعرضت هذه المواقع لأضرار طبيعية، وكثير منها كادت تغيب ملامحه وتفاصيله، ومنها ما لا يزال يحتفظ بشكله، إلى حد بعيد، كمعبدَي عين عكرين المتجاورين.  الموقع إلى أقصى الشمال اللبناني، يُعرف بـ\"الحُصَيْن\"، أي الحصن الصغير، ويقوم أمام بلدة \"أكروم\" لجهة الغرب، على تلّة خضراء ترتفع نحو 70 متراً عن البلدة، لتُشَكِّل موقعاً يشرف على بحيرة حمص من الجهة الشمالية الشرقية، وعلى وادٍ يعرف بوادي السبع الذي كان ممرّ المحاربين من الجهة الغربية، وعلى باقي قرى جبل أكروم من الجهة الشمالية. ما ميّز \"الحصين\" عن بقية المواقع إنه شكّل موقعاً استراتيجياً في العالم القديم، فإلى جانب كونه يكمل مراكز الاتصال على الممر القديم بين الساحل والعمق السوري، كان يشكل نقطة ثقل بين مدينتي طرابلس الساحلية، وبعلبك الداخلية في البقاع، وهي أهميّة تُضاف إلى جماله، ولُطْف مناخه.  وأسوة بباقي المواقع الأثرية، فقد تعاقبت على \"قلعة الحصين\"، كلّ الشعوب التي وفدت فاتحة، شرقي المتوسط، ويبدو من الآثار التي لا يزال قسم هام منها ظاهراً للعيان، أنها تعود أساساً إلى العصر الإغريقي، حيث لا تزال بقايا أعمدة، وقناطر، وجدران منتصبة حتى الآن. وتتحدث مصادر تاريخية عن أن هذا المعبد كان يتألف من قسمين: الأول، من الجهة الشمالية، ويضم غرفة التقادم للآلهة، أو المذابح، أي ما يقدمه الناس من نذور إرضاء للآلهة في زمانهم، وينتهي غرباً بـ \"تشيلا\"، أو \"قدس الأقداس\"، وهي غرفة نذور العذارى عند اليونانيين، ويتكوّن مدخل هذه الغرفة من قنطرة حجارتها ضخمة، ترتفع نحو ثلاثة أمتار، وما تزال قائمة إلى الآن.  أما غرفة \"التقادم\" فبقي منها المدخل الجنوبي، وهو باب مُكَوّن من عمود يحمل عتبةً تتكئ على الجدار الجنوبي للغرفة، ويُطِلّ على باحة أمام المعبد الجنوبي. أما الجدار الشمالي فيحمل بقايا كورنيش للسقف الذي تهدم كليّاً. وتتراكم الحجارة، وبقايا الأعمدة في باحة هذه الغرفة وأمامها، وبين هذه الحجارة تاج كورنثي تطايرت بعض أوراقه، ومن المؤكد أن العديد من عناصره قد اختفى. المعبد الجنوبي أكبر حجماً من الشمالي، ويتراجع عنه نحو 3 أمتار، تهدّم الجزء الأكبر منه في حين لا تزال أعمدته من الجهة الشرقية منتصبةً، وتبعثرت أجزاء منها أيضاً، في أرجاء الموقع. أعمدته ضخمة، يقارب قطر العمود منها المتر، ويفصل بين المعبدين بناء من جدران سميكة، سُقفت بالطين والفخار، وكانت تستخدم إما لسكن الحارس، أو لحراسة المعبدين، أو للاحتفاظ بالذبائح أو القرابين. تغطي الموقع أشجار حرجيّة منوّعة، من السنديان والعفص، وسواها من أشجار حرجيّة، خصوصاً من الجهتين الغربية والشمالية، أما نزولاً في اتّجاه الشرق، وعلى بعد عشرين متراً، فيوجد خزانان للمياه، الأكبر منهما طوله عشرة أمتار، وعرضه ثمانية أمتار، وسقفه معقود بالقرميد والطين، وفيه فتحة مصنوعة من قسطل فخار، تصبّ من خلاله المياه في الخزّان الذي يجاوره، والأصغر حجماً منه. من الجهة الجنوبية للمعبد، وعلى بعد 70 متراً تقريباً، توجد حفرة اصطناعية بين الصخور، ويُعتقد أنها بركة \"الأوزّ\" الروماني المقدّس، تنتشر حولها أحواض صغيرة للمياه التي تصل من نبع البخور القريب، حيث بقايا أقنية فخارية يفترض أنها كانت تنقل مياه النبع إلى الموقع، وعلى بعد عشرين متراً من المكان، وفي الزاوية الشرقية- الشمالية، انبسطت بلاطة صخرية فيها حفرة مستطيلة الشكل، تضم حفرتين متلاصقتين، طول كل منهما لا يتجاوز المتر، تراكمت فيهما الأتربة، ويُرجّح أنهما ناووسان، ويعلوهما على بعد مترين، وعلى البلاطة نفسها، نتوء مخروطي الشكل، قطر قاعدته نحو 40 سنتمتراً، محفورٌ في الصخرة نفسها، وقد تكسّرت بعض أجزاء مقدمته الصغيرة، ما يوحي بأنه قاعدة تمثال لهذين الناووسين.  نزولاً في الاتجاه عينه، وعلى بعد عدّة أمتار، تبدأ مقبرة كبيرة تصل حتى المعبد، ومدافنها إما محفورة تحت الأرض، أو مبنيّة من جدران لا يتعدّى ارتفاعها 70 سنتمتراً، تقاطعت في ما بينها، إما على شكل مربعات أو مستطيلات، وتبعثر الكثير من حجارتها، التي يوجد بينها بقايا أفاريز، ورؤوس أعمدة، وأعمدة صغيرة. مساحة الموقع كبيرة تزيد على 10000 متر مربع، وتتباعد منشآته عن بعضها، ما يسمح بالقول إن المكان كان متعدد الأدوار، ولم يكن للعبادة فقط، وأُسوةً ببقية المعالم المماثلة، فلا بد أنه استخدم للإقامة، والتمركز، بدليل الآثار الموجودة على أعلى التلة فوق المعبد، والتي تعلوه على ارتفاع 20 متراً. في الجهة الشمالية الغربية المُطِلّة على وادي السبع، حيث تبدو بقايا جدران مبنية من حجارة منحوتة ناعمة مقصوبة جيّداً، يرجِّح خبراء الآثار أنها بقايا غرف، كانت تحمل أفاريز، ومنحوتات لا تزال أجزاء منها موزعة في الموقع. والجدير بالذكر، أن المواقع المتعدّدة في لبنان، والتي تُطلق عليها تسمياتٌ مختلفة، من حصون إلى قلاع إلى معابد،  تحتاج إلى مزيد من الدراسات التفصيلية، حيث تُطرح الكثير من الأسئلة عن تفصيلاتها، لكن لا يُعرَف منها إلّا القليل.        \n25 اب 07:43\n \n26 اب 13:30\n \n24 اب 10:05\n \n26 اب 14:29\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان الغربية",
            "type": "LOC"
        },
        {
            "entity": "بجبل أكروم",
            "type": "LOC"
        },
        {
            "entity": "قلعة السفيرة",
            "type": "LOC"
        },
        {
            "entity": "أكروم",
            "type": "LOC"
        },
        {
            "entity": "حمص",
            "type": "LOC"
        },
        {
            "entity": "أكروم",
            "type": "LOC"
        },
        {
            "entity": "الحصين",
            "type": "LOC"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "الحصين",
            "type": "LOC"
        },
        {
            "entity": "تشيلا",
            "type": "LOC"
        },
        {
            "entity": "قدس الأقداس",
            "type": "LOC"
        },
        {
            "entity": "اليونانيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}