{
    "id": "66ce07eafba249e26d0c1edd",
    "title": "سلاح نووي روسي في الفضاء... تهويل أميركي أم خلط استخباري للأوراق",
    "full_text": " حالة \"عسكرة الفضاء\" تقترب من الدخول في مرحلة جديدة، إحدى سماتها الأساسية هي استخدام الوسائط الفضائية في عمليات الحرب الإلكترونية. تستمر التغيرات الحادة في الموقف الميداني والجيوستراتيجي المحيط بالميدان الأوكراني، في التأثير بشكل لافت على مستويات دولية عدة، تمتد من البلطيق شرقاً إلى واشنطن غرباً. ورغم أن هذا التأثير اشتمل – في مناسبات عديدة – على جوانب تتعلق بـ \"الحالة النووية\" لكل من الولايات المتحدة الأميركية وروسيا، فإن أكبر المتشائمين لم يكن ليتوقع أن يتصاعد هذا التأثير، ليتسبب في حالة \"ارتباك نووية\" على صعيد الكونغرس الأميركي. الحديث هنا لا يرتبط فقط بالمباحثات الجارية حالياً في غرفتي الكونغرس، بشأن حزمة المساعدات الموسعة التي طرحتها إدارة بايدن وتشمل تايوان وأوكرانيا و\"إسرائيل\"، بل يرتبط بإعلان \"مفاجئ\"، جاء على لسان رئيس لجنة الاستخبارات في مجلس النواب الأميركي، النائب الجمهوري عن ولاية \"أوهايو\"، مايك تورنر، قال فيها إن لجنته لديها معلومات هامة وعاجلة تتعلق بتهديد ملحّ للأمن القومي الأميركي، ودعا بعض أعضاء الكونغرس للاطلاع بشكل فوري على جانب من هذه المعلومات. التأويلات التي صاحبت هذا الإعلان، تحدثت عن معلومات جديدة بشأن \"قدرات عسكرية فضائية نووية\"، تمتلكها روسيا، تتعلق بنظام نووي مضاد للأقمار الصناعية، من دون أن تتضح ماهية هذا النظام، وما إذا كان عاملاً بالطاقة النووية، أم مسلحاً بذخائر نووية، لكن بعد أن اطلع عدد من نواب الكونغرس على جانب من هذه المعلومات، كانت تعليقاتهم أنها معلومات لا تدعو إلى القلق، ومنهم رئيس مجلس النواب، الذي قال إنه كان على علم بهذه المعلومات منذ مطلع العام الجاري. بطبيعة الحال أثيرت تساؤلات عدة حيال هذا الإعلان، سواء تتعلق بأهدافه الحقيقية في ضوء عدم وجود \"خطورة داهمة\" تستدعي اتخاذ إجراءات عاجلة، أو تتعلق بما عدّه البعض \"مناورة سياسية\"، تهدف إلى إقناع الكونغرس الأميركي بالقفز على الخلافات بين الجمهوريين والديمقراطيين، في ما يتعلق بالمساعدات العسكرية لأوكرانيا، وكذا بما يمكن فهمه من هذه الحالة العامة التي صاحبت الإعلان عن هذه المعلومات، والتي تعد في حد ذاتها مؤشراً على حالة ارتباك متفاقمة تسود الأوساط التشريعية والأمنية الأميركية على حد سواء، وليس أدل على ذلك من تصريح مستشار الأمن القومي الأميركي، الذي تعجب فيه من مبادرة رئيس لجنة الاستخبارات في مجلس النواب، بإعلان وجود هذه المعلومات، قبل أن يقوم المستشار نفسه بعرضها على أعضاء اللجنة بشكل رسمي كما كان مقرراً، لكنه في الوقت نفسه دعا إدارة بايدن إلى كشف السرية بشكل كامل عن هذه المعلومات. من منظور عام، لم يكن استخدام \"التقنية النووية\" في التطبيقات الفضائية، أمراً مستحدثاً أو معاصراً، فقد عملت كل من موسكو وواشنطن من ستينيات القرن الماضي، على استخدام الطاقة النووية في تقنيات عدة تتعلق بالفضاء الخارجي، خاصة عمليات تطوير مصادر الطاقة الملحقة بمحركات الدفع الخاصة بالصواريخ الفضائية والأقمار الصناعية، وهو ما يشمل الاستخدامات العسكرية للفضاء الخارجي، حيث بدء البرنامج الفضائي العسكري السوفياتي مطلع عام 1960، حين أقر الزعيم السوفياتي خروتشوف بدء البرنامج السوفياتي الصاروخي المضاد للأقمار الاصطناعية، وهو التوجه الأساسي الذي استهدف الجيش السوفياتي تطويره خلال مراحل الحرب الباردة. وقد كانت للاتحاد السوفياتي اليد العليا في تطوير المفاعلات النووية الفضائية، عبر إنتاج نوعين أساسيين من أنواع المفاعلات النووية، المعتمدة على الانشطار النووي أو التحول الأيوني الحراري، من خلالهما تم بين عامي 1964 و1988، إنتاج نحو 33 قمراً صناعياً مخصصة للاستطلاع الراداري للمحيطات (RORSATS)، حمل 31 منها مفاعلات نووية من نوع \"BES-5\" العاملة باليورانيوم 235، بقدرة توليد إجمالية تبلغ 3 كيلو وات، في حين كان آخر قمرين من هذه السلسلة، مطورين بشكل كامل، وتم إطلاقهما عام 1987، وزوّد كل منهما بمفاعلين نوويين حراريين، يمتلكان قوة توليد إجمالية أكبر تصل إلى 6 كيلو وات، وقد تميز هذان المفاعلان بمميزات عدة، أهمها أنهما لم يحتويا على أجزاء متحركة، وسمح تصميمهما بتحويل الحرارة مباشرة إلى طاقة كهربائية من خلال عملية الانبعاث الحراري، ناهيك بأن القمرين المطورين كانا يعملان في مدارات أكثر أماناً حول الأرض، يبلغ طولها 800 كيلومتر. يجدر بالذكر هنا أن عملية إطلاق هذين القمرين، تضمنت تجربة لاحقة على توليد سحب \"بلازما\" يمكن من خلالها إخفاء الأقمار الاصطناعية عن الاستطلاع والرصد، وبالتالي حمايتها من الأجسام الاعتراضية المضادة للأقمار الاصطناعية، ضمن جهود قام بها الاتحاد السوفياتي لحماية أسطول الأقمار الاصطناعية الخاص به من الهجمات المحتملة. وقد لجأت موسكو إلى المفاعلات النووية لتوليد الطاقة اللازمة لتشغيل هذا النوع من الأقمار الاصطناعية – الذي كان يمثل خلال فترة الحرب الباردة منصة أساسية لاستطلاع تحركات القطع البحرية الأميركية والغواصات النووية في بحار العالم كافة – بسبب أنها كانت مخصصة لمراقبة سفن حلف \"الناتو\" والسفن التجارية باستخدام الرادار، وهو ما كان يقتضي أن تحلق هذه الأقمار في مدارات منخفضة وقريبة من الطبقات السفلى للأرض، وبالتالي كان هذا يشكل تحدياً لآليات توليد الطاقة الشمسية التي تتزود بها الأقمار الاصطناعية عادة، لذا لجأت موسكو إلى الطاقة النووية، وزودت كل قمر بآلية يتم من خلالها في نهاية مهمة القمر الاصطناعي، نقل المفاعل النووي إلى مدارات مرتفعة، تصل إلى 900 كيلو متر، بحيث يتفكك تدريجياً من دون أن يشكل تهديداً لكوكب الأرض، لكن شابت هذه الآلية بعض المشكلات، وسقطت في حوادث عدة أجزاء مشعة من هذه الأقمار على كوكب الأرض. من أبرز أمثلة هذه الحوادث، خروج أحد أقمار هذه السلسلة العاملة بالوقود النووي عن السيطرة، وهو القمر الاصطناعي السوفياتي \"kosmos 954\"، الذي تم إطلاقه في أيلول/ سبتمبر 1977، وكان مفاعله يحتوي على ما يناهز 50 كيلو غراماً من اليورانيوم 235، لكنه خرج بعد وصوله إلى مدار تشغيله عن سيطرة محطة التحكم الأرضية، وتعطلت كذلك آلية الفصل الآمن للمفاعل النووي الموجود على متنه، وظل القمر خارج السيطرة حتى أوائل عام 1978، حيث دخل الغلاف الجوي للأرض وتناثر حطامه في عدة مناطق شمال كندا، ما دعا إلى إطلاق عملية بحث وتنظيف واسعة، تم خلالها العثور على العديد من القطع المشعة من حطام هذا القمر. \n24 اب 10:05\n \n22 اب 21:21\n وقد أدت هذه الحادثة، وحوادث مماثلة تمت أعوام 1973 و1983، إلى تجهيز الأقمار اللاحقة من هذه السلسلة، بآلية إضافية للتخلص من المفاعل، يتم تشغيلها في حالة فشل آلية التخلص الأساسية، وهو ما حدث عملياً بالنسبة إلى أحد أقمار هذه السلسلة، وهو القمر الاصطناعي \"kosmos 1900\"، الذي تعطلت آلية التخلص من مفاعله عام 1988، وتم استخدام الآلية الاحتياطية بنجاح لرفع المفاعل إلى مدار أعلى والتخلص الآمن منه. بشكل عام، تمحورت التسريبات الصحفية الأميركية بشأن \"التهديد النووي المزعوم\"، عن \"نظام روسي مضاد للأقمار الاصطناعية\"، رغم أن بعض التحليلات أشارت إلى أنه ربما تكون هذه المعلومات مرتبطة أكثر بعمليات مراقبة حالة استعداد الصواريخ والغواصات العاملة بالطاقة النووية، أو بحملة \"حرب إلكترونية\" ربما يشنها الجيش الروسي قريباً على مناطق ارتكاز حلف \"الناتو\" في البحر الأسود، في ظل عمليات الاستهداف المتكررة للقطع البحرية التابعة لأسطول البحر الأسود الروسي. اللافت أن هذه التحليلات تحدثت بشكل أساسي عن القمر الاصطناعي الروسي \"Kosmos-2575\"، الذي تم إطلاقه في التاسع من شباط/فبراير الماضي، وفي ذلك التوقيت قالت موسكو إنه مخصص بشكل أساسي للاستطلاع والتصوير الجوي، وأنه سيمكن القوات الروسية من الحصول على لقطات محدثة ودقيقة وعالية الجودة لكافة الجبهات الأوكرانية، لكن شككت واشنطن في الغرض الرئيسي من إطلاق هذا القمر الاصطناعي، وقالت في ذلك التوقيت إنه توجد احتمالات قوية لاحتواء هذا القمر على آلية يمكن من خلالها التسبب في تفجير \"كهرومغناطيسي\"، يتسبب في استهداف الأجهزة الإلكترونية في موقع ما على الأرض، أو حتى في تعطيل مجموعة محددة من الأقمار الاصطناعية. حقيقة الأمر أن مسألة \"استهداف الأقمار الاصطناعية المعادية\"، كانت دوماً المحرك الأساسي للتطبيقات العسكرية الخاصة بالفضاء – يرجى مراجعة مادة سابقة بعنوان (تبعات وآفاق قيام \"ناسا\" بصدم كويكب في الفضاء) – وقد تضمنت هذه التطبيقات، بحث إمكانية استخدام ذخائر نووية لاستهداف الأقمار الاصطناعية المعادية، أو حتى لتدمير أهداف أرضية، لكن أثبتت الأبحاث الأميركية والروسية، أن تحقيق هذا الأمر يحتاج إلى تكاليف باهظة على المستوى المادي، ويتضمن احتماليات غير قليلة للتسبب في أضرار غير مسيطر عليها على الأهداف الصديقة، خاصة في ظل عدم القدرة الكاملة على تحقيق مبدأ \"الدقة\" بشكل فعال في ما يتعلق باستخدام الأسلحة النووية، وهو ما يعني عملياً أن الأضرار الناجمة عن استخدام الذخائر النووية في القضاء سوف تكون عشوائية. جدير بالذكر أن الأنظار الأميركية تتجه منذ فترة طويلة، إلى جهود بحث وتطوير تجريها شركة روسية تدعى \"KB ARSENAL\"، وهي الشركة التي تولت في العهد السوفياتي، تطوير وإنتاج الأقمار الاصطناعية العاملة بالوقود النووي والمخصصة للاستطلاع الراداري للمحيطات (RORSATS)، حيث تشير التحليلات الأميركية إلى أن هذه الشركة تعمل منذ فترة، على تطوير نوع جديد من الأقمار الاصطناعية العسكرية المجهزة بمصدر للطاقة النووية، والمخصصة لهجمات \"الحرب الإلكترونية\"، تحت اسم \"Ekipazh\". عودة أنشطة هذه الشركة – بعد انهيار الاتحاد السوفياتي السابق – كانت فعلياً في شباط/فبراير 1998، حين اعتمدت الحكومة الروسية مرسوماً يهدف إلى إحياء البرنامج النووي الفضائي الروسي، دعا إلى استئناف البحث والتطوير في هذا المجال، بهدف استراتيجي يتمثل في إنتاج مفاعلات نووية قابلة للعمل في الفضاء، بقدرة تصل إلى 100 كيلو وات وعمر تشغيلي يتراوح من خمس إلى سبع سنوات، وكان الهدف الرئيسي على المدى القصير هو استخدام المفاعلات النووية كجزء مما يسمى بـ \"وحدات النقل والطاقة\"، بحيث يعمل المفاعل النووي على تشغيل نظام الدفع الكهربائي الخاص بالمركبات الفضائية، لإيصالها إلى مداراتها التشغيلية، وبالتالي توفير الطاقة من أجل استخدامها في تشغيل أنظمتها الموجودة على متنها، وهذا من شأنه أن يتيح زيادة كتلة الحمولات التي يتم نقلها إلى مدارات عالية. وقد تمكنت هذه الشركة بحلول عام 2004، من البدء في تصميم \"قاطرة فضائية\" عاملة بالطاقة النووية، يمكنها استيعاب طائفة واسعة من الحمولات الفضائية، تحت اسم \"PLAZMA-2010\"، وقامت عام 2014، بإطلاق مشروع \"Ekipazh\" بشكل رسمي، ونشرت مخططات ثلاثة أقمار اصطناعية تعمل بالطاقة النووية – أحدها كان مزوداً برادار - معلنة أن هذه الأقمار مخصصة لاستشعار الأرض عن بعد، ودراسات الفضاء، ونقل الإشارات اللاسلكية أثناء الرحلات الفضائية بعيدة المدى، وأظهرت هذه المخططات تزويد كل قمر، بمفاعلات نووية حرارية، تتراوح سعتها بين 10 إلى 400 كيلو وات، توفر للقمر الاصطناعي القدرة على الوصول إلى مداره التشغيلي وإجراء التصحيحات اللازمة على موقعه بعد وصوله إلى المدار، بالتوافق مع نظام الدفع بالوقود السائل الذي يتزود به القمر. النقطة الأهم والأبرز في مشروع \"EKIPAZH\"، ترتبط بشكل أساسي بمخاوف غربية من أن يكون هذا المشروع مكرساً بشكل أساسي لاستخدام الطاقة النووية بهدف تكوين منصة فضائية للحرب الإلكترونية، إذ تشير بعض التحليلات إلى أن أقمار هذا المشروع يمكن أن تحتوي على تجهيزات إلكترونية، تستطيع تنفيذ عمليات تشويش في نطاق واسع من الترددات، سواء الترددات الخاصة بالأقمار الاصطناعية المعادية، أو الترددات الخاصة بمواقع محددة على الأرض. تستند هذه التحليلات في معظمها إلى البنود الخاصة ببرنامج الحرب الإلكترونية الروسي، التي تم إقرارها في كانون الثاني/يناير 2012، التي تضمنت هدف امتلاك قدرات الحرب الإلكترونية في الفضاء، لتنفيذ مهمات الاستطلاع وقمع الأنظمة الإلكترونية الراديوية المعادية، التي تستخدمها أنظمة الرادار والملاحة والاتصالات، بحيث يتم تطوير منظومات حرب إلكترونية قادرة على تنفيذ الهجمات الكهرومغناطيسية ضد القدرة القتالية للعدة، وتوفير إجراءات دفاعية مضادة للهجمات الإلكترونية المعادية، وكذلك تنفيذ عمليات الاستطلاع والاستخبارات الإلكترونية.  كانت الخطوات الأميركية في ما يتعلق باستخدام التقنية النووية في الفضاء الخارجي أقل بكثير في وتيرتها من الخطوات السوفياتية، حيث لم تقم عملياً بإرسال قمر اصطناعي يحتوي على مفاعل نووي إلى الفضاء سوى في مناسبة واحدة فقط عام 1965، حيث اختبرت المفاعل النووي \"SNAP-10A\" بقدرة 45 كيلو وات في الفضاء لمدة 43 يوماً. وكانت لواشنطن تجربة فريدة ترتبط في أحد جوانبها باستخدام غير مباشر للتقنية النووية في استهداف الأقمار الاصطناعية المعادية، حين نفذت عام 1962، تفجيراً نووياً بقوة 1.4 ميجا طن، على ارتفاع 400 كيلو متر فوق المحيط الهادئ، وقد نتج من هذا التفجير نبض كهرومغناطيسي وإشعاع اصطناعي أديا إلى فقدان وإتلاف عدة أقمار اصطناعية كانت تدور في مسارات حول الأرض. جدير بالذكر هنا، أن الجيش الأميركي استثمر بشكل مكثف في بحوث تزويد الطاقة النووية في المدارات الفضائية، ضمن جهد أكبر لتطوير المركبات الخاصة بالرحلات المستقبلية للقمر والمريخ، وتزويدها بأنظمة دفع حرارية وكهربائية تعتمد على الطاقة النووية، كما دخلت وكالة \"ناسا\" الأميركية مؤخراً في المراحل الأخيرة من تصاميم مشروع طموح تم الإعلان عنه للمرة الأولى أواخر عام 2021، لإنتاج مفاعلات نووية انشطارية مصغرة، لتوليد الطاقة اللازمة على سطح القمر، ويسمى هذا المشروع \"طاقة الانشطار النووي السطحية\". مما سبق يمكن القول إن استخدام الطاقة النووية في الفضاء، وتحديداً في الأقمار الاصطناعية، هو مسار بدأ منذ ستينيات القرن الماضي، ولا يشكل في حد ذاته مفاجأة أو تصعيداً نووياً، لكن الأكيد أن حديث الكونغرس الأميركي مؤخراً عن وجود \"مخاطر تتعلق باستخدام عسكري للطاقة النووية في الفضاء\"، يرتبط بشكل أكبر بدواع داخلية ترتبط بالنقاشات الدائرة حالياً بشأن المساعدات العسكرية لأوكرانيا، ويرتبط أيضاً بدواع ميدانية في ظل حالة التراجع العام للقوات الأوكرانية على الجبهات المختلفة. لكن، رغم هذا، يمكن القول إن حالة \"عسكرة الفضاء\" تقترب من الدخول في مرحلة جديدة، إحدى سماتها الأساسية هي استخدام الوسائط الفضائية في عمليات الحرب الإلكترونية، ليتزايد انخراط الأقمار الاصطناعية في العمليات العسكرية على المستوى الدولي، خاصة أن دورها بالفعل كان ملحوظاً خاصة في العمليات الجارية حالياً في أوكرانيا، وهو الوضع الذي إن تمت إضافة التقنية النووية له، سيشكل في مجمله شكلاً نوعياً لاستخدام الفضاء الخارجي في التطبيقات العسكرية. \nاقرأ للكاتب\n \nاليوم 13:30\n \n24 اب 10:05\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 10:53\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البلطيق",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوهايو",
            "type": "LOC"
        },
        {
            "entity": "مايك تورنر",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "خروتشوف",
            "type": "PER"
        },
        {
            "entity": "الجيش السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "للاتحاد السوفياتي اليد العليا",
            "type": "ORG"
        },
        {
            "entity": "RORSATS",
            "type": "MISC"
        },
        {
            "entity": "BES-5",
            "type": "MISC"
        },
        {
            "entity": "باليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "وات",
            "type": "MISC"
        },
        {
            "entity": "كيلو وات",
            "type": "MISC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "kosmos 954",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "شمال كندا",
            "type": "LOC"
        },
        {
            "entity": "kosmos 1900",
            "type": "MISC"
        },
        {
            "entity": "حرب إلكترونية",
            "type": "MISC"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "البحر الأسود",
            "type": "LOC"
        },
        {
            "entity": "Kosmos-2575",
            "type": "MISC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "القوات الروسية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ناسا",
            "type": "ORG"
        },
        {
            "entity": "شركة روسية",
            "type": "ORG"
        },
        {
            "entity": "KB ARSENAL",
            "type": "MISC"
        },
        {
            "entity": "RORSATS",
            "type": "MISC"
        },
        {
            "entity": "الحرب الإلكترونية",
            "type": "MISC"
        },
        {
            "entity": "Ekipazh",
            "type": "MISC"
        },
        {
            "entity": "الاتحاد السوفياتي السابق",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الروسية",
            "type": "ORG"
        },
        {
            "entity": "كيلو وات",
            "type": "MISC"
        },
        {
            "entity": "PLAZMA-2010",
            "type": "MISC"
        },
        {
            "entity": "Ekipazh",
            "type": "MISC"
        },
        {
            "entity": "كيلو وات",
            "type": "MISC"
        },
        {
            "entity": "القمر",
            "type": "MISC"
        },
        {
            "entity": "EKIPAZH",
            "type": "MISC"
        },
        {
            "entity": "SNAP-10A",
            "type": "MISC"
        },
        {
            "entity": "كيلو وات",
            "type": "MISC"
        },
        {
            "entity": "ميجا",
            "type": "MISC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "ناسا",
            "type": "ORG"
        },
        {
            "entity": "لأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "للقوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}