{
    "id": "66ce07e8fba249e26d0c1376",
    "title": "الشيعة في لبنان.. خيار التمسّك بالكيان وحمايته",
    "full_text": "ما حاول جعجع تصويره على أنه خوف وقلق شيعيان ذاتيان هو في الحقيقة قلق تشعر به الطائفة الشيعية وقواها السياسية تجاه لبنان بأكمله. تتعرض الطائفة الشيعية في لبنان منذ فترة طويلة لاستهداف منهجي يطال عاداتها وثقافتها وتقاليدها ولهجتها، إضافة إلى مواقفها السياسية والوطنية، وذلك على خلفية أمرين: الأول أنَّ الظروف الموضوعية والجغرافيا السياسية أعطتها، إلى جانب لبنانيين آخرين ينتمون إلى مختلف الطوائف والأحزاب، ميزة تتعلق بمقاومتها للاحتلال الإسرائيلي وتصديها له منذ عام 1982.  الثاني: حفاظها على تماسكها ووحدتها السياسية، ما ساهم في تشكيل بيئة حاضنة ومتضامنة وحامية للسياسات والخيارات السياسية الكبرى التي تتخذها. وعندما لم تستطع الحروب الصلبة التي وصلت إلى ذروتها في حرب 2006، والحروب الناعمة التي وصلت إلى ذروتها في الحرب الاقتصادية، ضرب هذين العاملين، تم اللجوء إلى سياسة ممنهجة تهدف إلى عزل بيئة المقاومة وتصويرها كبيئة غريبة عن باقي المكونات اللبنانية. أكثر ما يرمز إلى هذه الحملة هي عبارة \"ما بيشبهونا\"، وهي عبارة غير عفوية تكررت وتم تداولها على نطاق غير ضيق. آخر المحطات في هذا السياق ما ورد في كلام رئيس حزب القوات اللبنانية سمير جعجع في حواره مع معهد واشنطن لسياسات الشرق الأدنى التابع للجنة العلاقات الأميركية الإسرائيلية المعروفة بـ\"أيباك\". اللافت في كلام جعجع توقفه في سياق إجابته عن أسئلة حول حزب الله والطائفة الشيعية عند تاريخ العام 1460، الذي يتبين عند العودة إليه أنه لا يحمل أي علامات فارقة أو أحداث بارزة لها علاقة بتاريخ الشيعة في لبنان، ما يجعل الاستشهاد بهذا التاريخ تحديداً غير مفهوم. قال جعجع إن \"حزب الله يدير الشيعة كأنهم لا يزالون يعيشون عام 1460\"، ولو ذكر القرن الرابع عشر أو الخامس عشر بشكل عام من دون تحديد سنة معينة مثلاً، لأمكن القول إنَّه يقصد مرحلة المماليك الذين استهدفوا الشيعة وجودياً، ونفَّذوا بحقهم ما يمكن اعتباره إبادة جماعية بلغة اليوم. ولو ذكر العام 1305، فإن لهذه السنة دلالاتها الكبرى في تاريخ الشيعة، إذ شهدت نكبتهم أمام جيش المماليك تنفيذاً لفتوى ابن تيمية الشهيرة بهدر دمائهم وهدم بيوتهم وإحراق أشجارهم، ما أدى إلى إفراغ مناطق كسروان من سكانها الشيعة في معركة غير متكافئة. أما أنه بذل جهداً كبيراً، كما يظهر الفيديو لاستذكار سنة 1460، فالأمر ينمّ عن جهل وعدم دقة على الأقل تجاه مسألة لا تحتمل خفةً واستخفافاً، وهذا ما ينطبق أيضاً على الاستنتاج الذي خرج به من استشهاده التاريخي. يبدو واضحاً أنه قصد أن الشيعة اليوم يعانون عقدة خوف تاريخية، وهذا يتناقض تماماً مع سرديته وسردية فريقه القائمة على ما يسمونه شعور الشيعة بـ\"فائض القوة\" من جهة، وعلى واقع الحال الذي يظهر بوضوح أن المقاومة في لبنان أصبحت قوة إقليمية حاضرة في موازين القوة، واستطاعت تحقيق حالة ردع تجاه العدو الإسرائيلي، وهو ما عجزت جيوش عربية عن تحقيقه طوال مرحلة الصراع العربي الإسرائيلي. ما حاول جعجع تصويره على أنه خوف وقلق شيعيان ذاتيان هو في الحقيقة قلق تشعر به الطائفة الشيعية وقواها السياسية تجاه لبنان بأكمله. مصدر القلق هو أطماع العدو الإسرائيلي.  هذه الأطماع ليست من اختراع الشيعة، فقد عبر عنها مؤسسو \"إسرائيل\" في كتبهم وأدبياتهم، وسبق أن تمت الإشارة إلى بعضها في مقالة سابقة بعنوان \"المستسلمون الجدد والكرامة الوطنية\"، كما تحدث عنها كثيرون من المفكرين اللبنانيين، حتى أولئك المحسوبون على ما يُعرف تاريخياً في لبنان بمفكري اليمين المسيحي، وعلى رأسهم شارل مالك الذي يقول في كتابه \"تقرير في الوضع الحاضر- 5 آب 1949\": \"إسرائيل بوضعها وحدودها الحالية ليست مستقراً للقوة اليهودية الغازية... بل هي نقطة لانطلاقها وتوثبها على الأقطار العربية المتاخمة فالنائية سياسياً واقتصادياً واجتماعياً\". ويحذر مالك من \"حصول اتفاق خفي بين إسرائيل وبعض اللبنانيين قصيري النظر، فيحدثون انقلاباً موالياً لإسرائيل\"، معتبراً أن هذا الأمر \"سيجرّ إلى فوضى، ولن يكون لبنان الكاسب فيها على الإطلاق\". وقد أكدت الوقائع أن الأطماع الإسرائيلية تجاوزت حدود المناطق الشيعية التي كانت المحطة الأولى للاعتداءات والحروب الإسرائيلية بحكم الجغرافيا. وعندما تحركت المقاومة ضد هذا العدو، انطلقت لتحرير كل الأراضي اللبنانية من دون استثناء، وصولاً إلى العاصمة بيروت.  المسألة الثانية التي حاول جعجع إلحاقها بالفكرة السابقة هي تصوير الشيعة منعزلين أو \"مستقطبين\"، وذلك في سياق تعزيز سردية الخلل في علاقة الشيعة بالدولة اللبنانية وتحميلهم مسؤولية هذا الخلل، والتاريخ يؤكد بالوقائع والشواهد أن الشيعة راهنوا على الدولة واختاروها، وصولاً إلى اعتبار لبنان الوطن النهائي لهم. صحيح أنهم تمسكوا بعد سقوط السلطنة العثمانية بمشروع الوحدة العربية، وعبروا عن هذا الأمر في مؤتمر وادي الحجير الشهير في تموز/يوليو 1920، إلا أنهم سرعان ما أدركوا أهمية الانخراط في مشروع الدولة اللبنانية الجديد، ولم يثنهم العقاب الشديد الذي تعرضوا له بسبب مقاومتهم الاحتلال الفرنسي عن المطالبة برعاية الدولة وحمايتها. \n23 اب 09:26\n \n21 اب 09:08\n لقد عوقب الشيعة لمقاومتهم الفرنسيين بقسوة ليست غريبة عن المحتلين الفرنسيين، وتحديداً بعد محاولة اغتيال الجنرال غورو عام 1921، التي نفذتها مجموعة من المقاومين بقيادة أدهم خنجر وصادق حمزة ومحمود بزي. يقول نصري الصايغ في كتابه \"لبنان في مئة عام.. انتصار الطائفية\": \"لم يكن القصاص هيناً على أهل جبل عامل، وتحديداً عندما تلازم مع تجريد حملة عسكرية دفعت بـ1600 جندي، فاحتل الجبل من خلال سلسلة المعارك بدعم من الطيران، ما خلف دماراً رهيباً ورعباً غير مسبوق. لم يُستثنَ أحد من الانتقام. أسفرت هذه الغزوة عن قرى محروقة ومواسم تالفة وقتلى بالعشرات... وطلب من الشيعة دفع غرامة قدرها 100 ألف ليرة سورية ذهباً كتعويض. لم تنفع اعتراضات الشيعة على هذه الغرامة الباهظة\". ويضيف: \"دخل جبل عامل لبنان مخضباً بدمائه عاجزاً عن تحقيق طموح باستقلال إداري\". وبناء عليه، استبعد الشيعة عن مخاض التأسيس شكلاً ومضموناً. في الشكل، ترجح المصادر التاريخية أنهم غابوا عن الصورة الفوتوغرافية على درج قصر الصنوبر للجنرال غورو محاطاً بشخصيات لبنانية ضمن الاحتفال بإعلان دولة لبنان الكبير في 1 أيلول/سبتمبر 1920، وهي الصورة التي تصفها تمارا الشلبي في كتابها \"شيعة جبل عامل ونشوء الدولة اللبنانية\" بالصورة \"الأكثر شهرة في التاريخ السياسي للبنان المعاصر\".  وفي أحسن الحالات، يشير بعض المؤرخين إلى حضور شخصية شيعية وحيدة لم تكن تتمتع بالتمثيل الوازن، واستبعاد الشيعة عن النقاشات الفكرية حول الفكرة اللبنانية. تقول الشلبي: \"تم التركيز في الخطاب السائد حول \"المدينة والجبل\" على أن جبل لبنان هو الجبل، وعلى أن بيروت هي المدينة\". أما الشيعة، فقد \"استثنتهم باكراً المعادلة الآنفة\". وتضيف: \"كانت الطائفة الشيعية مع إطلاق الدولة اللبنانية وانطلاقتها العضو الأكثر حرماناً في اتحاد الطوائف في هذه الدولة، وفي مجمل الجوانب، من ديموغرافية وأيديولوجية وسياسية واجتماعية واقتصادية\". على الرغم من ذلك، لم يمل الشيعة طوال مرحلة ما بعد إعلان دولة لبنان الكبير من مناشدة الدولة للاهتمام بهم وقضاياهم والالتفات إلى مناطقهم. تتحدث الشلبي عما تسميه \"صيغة المطلوبية\" التي شكَّلت \"وجه المشاركة السياسية الأولى للعامليين\". هذا المصطلح برز في الشعارات السياسية وفي المقالات المنشورة في الدوريات بدءاً من \"العرفان\" في تلك المرحلة. طالب الشيعة بضرورات التنمية والتطوير في المرافق العامة من مدارس وكهرباء ومياه ووظائف وخفض للضرائب، ما اعتبرته الشلبي تأكيداً من الطائفة الشيعية \"على ولائها لدولة لبنان الكبير\"، وأضافت أن \"في ذلك تبياناً عن منحى سياسي واجتماعي واقتصادي جديد، وتعبيراً عن تحول مجتمع جبل عامل\". لم تتوقف المناشدات المطالبة برعاية الدولة وحضورها والقيام بواجباتها. عام 1949، وجّه أحد أبرز علماء الدين الشيعة في تلك المرحلة السيد عبد الحسين شرف الدين رسالة إلى الرئيس بشارة الخوري تعكس حالة العداء التي مارستها الدولة ضد الشيعة ومناطقهم، وذلك في إثر حملة شنتها السلطة اللبنانية ضد منطقة الهرمل في البقاع. وقد جاء فيها: \"في عصر تفتحت على نوره العقول والأبصار، واغترف منه لبنان حتى غدا قبلة الأنظار، من دون أن يصيبهم صيب من ديمته أو فاضل من نعمته، بل تركوا للتخلف يحبس عليهم في مكانهم، يتأكّلهم الثأر، ويغتالهم الجهل والمرض والفقر حتى أصبحوا بين نارين: نار الحكومة الموقدة ونار أوضاعهم الموصدة\". لم تتغير الأوضاع. كرر الإمام السيد موسى الصدر مناشداته. عام 1966، حذر من استمرار التهميش، وقال \"إن الطائفة الشيعية هي الوحيدة في لبنان التي لم تنل حقوقها عبر قاعدة 6 و6 مكرر\"، وتحدث عن عدم استلام الطائفة الشيعية لأي مركز حساس من مراكز الفئة الأولى ومن قادة قوى الأمن والمحافظين. وفي 26 أيار/مايو 1970، دعا الصدر إلى إضراب عام \"لتذكير الدولة والرأي العام بأنَّ الجنوب جزء من الجمهورية اللبنانية\". في تلك الفترة، كان الجنوبيون يتظاهرون في بيروت حاملين يافطات تقول: \"الجنوب جزء من لبنان يا فخامة الرئيس\"، إلا أن الرسالة الأشهر والأكثر تعبيراً، تبقى تلك التي أرسلها السيد شرف الدين إلى الرئيس بشارة الخوري عام 1948 بعد قيام \"إسرائيل\" وارتكابها المجازر والاعتداءات في قرى الجنوب. يقول السيد شرف الدين فيها: \"وحسبنا الآن نكبة جبل عامل في حدوده المتاحة ودمائه المباحة، وقراه قد صيح فيها نهباً، وأطفاله قد تأودت رعباً، وشبابه وقد استحر بهم الفتك… هذا الجبل العريق تضرب عليه الذلة والمسكنة. هذا الجبل يدفع الغرم، ومن الغنم يحرم. فإذا لم يكن من قدرة على الحماية، أفليس من طاقة على الرعاية؟ وإذا قرأتم السلام على جبل عامل، فقل السلام عليكم وعلى لبنان\". تختصر العبارة الأخيرة جوهر القضية التي لا يزال الشيعة اللبنانيون يحملونها حتى الآن، وهي أن مقاومتهم وتمسّكهم بخياراتهم السياسية لا ينطلقان من عقدة خوف ذاتي على وجودهم كطائفة، إنما حرصاً منهم على الكيان اللبناني الذي انتموا إليه وآمنوا بتميزه ورسالته. وبالتالي، تصوير الشيعة أنهم يتقوقعون خوفاً هو جهل بحقائق الأمور والتاريخ من جهة، واستهداف لصيغة لبنان وميثاقه من جهة أخرى، وبالتالي كل من يتكلم بهذه اللغة لا يمكن أن يُحسب على السياديين والاستقلاليين. الحقيقة الدامغة والمُرّة تكمن في أن الدولة اللبنانية هي التي تخلت عن مكون أساسي من شعبها، وتخلفت عن القيام بواجباتها وتحمّل الحد الأدنى من مسؤولياتها، وليس العكس. وعندما حصل الاجتياح الإسرائيلي عام 1982، لم تعد هناك قدرة على الاحتمال، فانطلقت المقاومة لتملأ الفراغ الذي خلفته الدولة المتهالكة آنذاك. وإذا كانت تمارا الشلبي ترى أن سبب عدم الإصغاء إلى \"المطلوبية\" الشيعية بعد قيام دولة لبنان الكبير هو وجود \"قيادة سياسية لبنانية خاملة جاءت إلى السلطة على مراقي التمييز ما بين الطوائف والقيادات اللبنانية وولائها للفرنسيين\"، فإن عدم فهم السياقات والكلام عن أن حزب الله يدير الشيعة كأنهم في العام 1460 يعود إلى وجود سياسيين يجهلون الحقائق التاريخية، ويراهنون على الخارج للاستقواء على أبناء بلدهم، وينجرّون نحو التقوقع الفئوي والانعزالي، وهم سياسيون لا يدركون التطورات والتحولات والتبدلات وموازين القوى الجديدة، ويديرون طوائفهم كأنهم في عام 1975. \nاقرأ للكاتب\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 10:53\n \nاليوم 14:29\n \n23 اب 12:47\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الطائفة الشيعية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الطائفة الشيعية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنانيين",
            "type": "PER"
        },
        {
            "entity": "القوات اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "سمير جعجع",
            "type": "PER"
        },
        {
            "entity": "معهد واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أيباك",
            "type": "ORG"
        },
        {
            "entity": "والطائفة الشيعية",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "جيش المماليك",
            "type": "ORG"
        },
        {
            "entity": "ابن تيمية",
            "type": "PER"
        },
        {
            "entity": "كسروان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جيوش عربية",
            "type": "ORG"
        },
        {
            "entity": "الطائفة الشيعية",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "شارل مالك",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "المناطق الشيعية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "بالدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "السلطنة العثمانية",
            "type": "LOC"
        },
        {
            "entity": "الوحدة العربية",
            "type": "ORG"
        },
        {
            "entity": "وادي الحجير",
            "type": "LOC"
        },
        {
            "entity": "الدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الفرنسي",
            "type": "ORG"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "الجنرال غورو",
            "type": "PER"
        },
        {
            "entity": "أدهم خنجر",
            "type": "PER"
        },
        {
            "entity": "حمزة",
            "type": "PER"
        },
        {
            "entity": "ومحمود بزي",
            "type": "PER"
        },
        {
            "entity": "نصري الصايغ",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "غورو",
            "type": "PER"
        },
        {
            "entity": "لبنان الكبير",
            "type": "LOC"
        },
        {
            "entity": "الشلبي",
            "type": "PER"
        },
        {
            "entity": "الدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشلبي",
            "type": "PER"
        },
        {
            "entity": "والجبل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "المدينة",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الطائفة الشيعية",
            "type": "LOC"
        },
        {
            "entity": "الدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشلبي",
            "type": "PER"
        },
        {
            "entity": "الطائفة الشيعية",
            "type": "PER"
        },
        {
            "entity": "لبنان الكبير",
            "type": "LOC"
        },
        {
            "entity": "الدين الشيعة",
            "type": "PER"
        },
        {
            "entity": "عبد الحسين شرف الدين",
            "type": "PER"
        },
        {
            "entity": "بشارة الخوري",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "السلطة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "الهرمل",
            "type": "LOC"
        },
        {
            "entity": "البقاع",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "موسى الصدر",
            "type": "PER"
        },
        {
            "entity": "الطائفة الشيعية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الجنوبيون",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "شرف الدين",
            "type": "PER"
        },
        {
            "entity": "بشارة الخوري",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شرف الدين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "اللبنانيون",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الشلبي",
            "type": "PER"
        },
        {
            "entity": "لبنان الكبير",
            "type": "LOC"
        },
        {
            "entity": "للفرنسيين",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}