{
    "id": "66ce07ebfba249e26d0c2688",
    "title": "مخاوف \"سارة نتنياهو\" من انقلاب \"الجيش\" على زوجها.. هل هذا وارد فعلاً!!",
    "full_text": "من الذي سيدفع نتنياهو لتقديم استقالته، أو حلّ الكنيست والدعوة لانتخابات يعلم حكماً بأنه لن يفوز فيها، وهل يمكن له تحت أي ظرف أن يُقدِم على ذلك، ويغامر بضياع كلّ ما بناه من مجد خلال سنوات طويلة جلس فيها على كرسيّ الحكم في \"إسرائيل\"؟ كان لافتاً ما صرّحت به \"سارة نتنياهو\" زوجة رئيس الوزراء في الكيان الصهيوني قبل عدّة أيام، أثناء اجتماعها مع بعض أهالي الأسرى الإسرائيليين في قطاع غزة، حيث اشتكت من أنّ \"الجيش\" الإسرائيلي، أو جهات متنفّذة فيه تحاول تنفيذ انقلاب ضدّ زوجها، الذي يُبدي تعنّتاً منقطع النظير فيما يتعلّق بوقف الحرب على قطاع غزة، ويسعى دون كلل أو ملل لاستدامة هذه الحرب لأطول فترة ممكنة، مع أنّ كلّ الأهداف التي أعلن أنه يسعى إلى تحقيقها في بداية الحرب قبل تسعة أشهر بقيت على حالها من دون أيّ إنجاز يُذكر، بل إنّ \"إسرائيل\" و\"جيشها\" غرقا في دوامة من الأزمات والمشكلات لها أول وليس لها آخر، وأصبحت هذه \"الدولة\" منبوذة من معظم دول العالم، حتى من الذين اعتُبروا في مرحلة ما بأنهم أصدقاء وحلفاء تاريخيّون لها، وتمّ وسمها من قبل المحاكم الدولية بأنها \"دولة\" مارقة، ارتكبت جرائم إبادة جماعية يندى لها جبين الإنسانية، بل ويُتوقّع أن تصدر مذكّرات اعتقال من المحكمة الجنائية بحقّ رئيس وزرائها ووزير حربها. يقول العارفون ببواطن الأمور في حياة نتنياهو العائلية، إنّ زوجته سارة تحظى بمكانة رفيعة في حياة أطول رؤساء الوزراء في الكيان الصهيوني تربّعاً على سدّة الحكم، بل يذهب البعض إلى أبعد من ذلك، حيث يزعمون أنّ \"أمّ يائير\" تتدخّل في كثير من القرارات الهامّة والحسّاسة، بل وتعرف تفاصيل خطيرة وسرّية عن كثير من الأحداث التي تجري في داخل \"الدولة\" العبرية. وبالتالي ونظراً لهذه المكانة الخاصة التي تحظى بها سارة لدى زوجها المحاط بكثير من الأزمات، تبدو فرضيّة أن يكون ما كشفت عنه في اجتماعها بذوي الأسرى هو الموقف نفسه الذي يحمله نتنياهو شخصياً، وأنها كانت تنقل بصورة أو بأخرى هواجسه ومخاوفه، وربما ترسل إشارات غير مباشرة لحلفائه من ناحية بأن كونوا مستعدّين للدفاع عنه في وجه أعداء الداخل، وإلى أعدائه من ناحية أخرى، بأنه متيّقظ لما يحاك ضده من مؤامرات، ويملك من الأدوات والإمكانيات ما يمكّنه من إفشالها وإسقاطها.    وفي حقيقة الأمر فإنّ الكثيرين في \"إسرائيل\" وليس سارة وحدها، يخشون من إمكانية حدوث هكذا انقلاب، ولا سيما في ظلّ محاولة نتنياهو وائتلافه المتطرّف الاستئثار بكلّ القرارات المصيرية في \"الدولة\" العبرية، وإصرارهم على عدم الإنصات إلى كثير من النصائح التي تُسدى إليهم سواء من المعارضة الإسرائيلية، أو حتى من حليفهم الاستراتيجي في واشنطن، على الرغم من أنّ \"الدولة\" تمرّ بأزمات سياسية واقتصادية واجتماعية عديدة، وتعاني على مختلف الصّعد كما لم تعانِ من قبل، وتدفع ثمن حماقة وغرور قادتها الحاليّين من دماء جنودها التي تنزف في شوارع وأزقّة قطاع غزة، وعلى الحدود الشمالية مع لبنان، بالإضافة إلى إمكانية تسبّب هؤلاء القادة الحمقى باندلاع حرب إقليمية تحرق الأخضر واليابس في المنطقة، وتؤدّي إلى نتائج وتداعيات غير مسبوقة تكون \"إسرائيل\" وحلفاؤها الخاسر الأكبر فيها. في الـ 17 من مايو/أيّار من العام 1977، استعمل مقدّم نشرة الأخبار في التلفزيون الإسرائيلي \"حاييم يافين\" مصطلح \"انقلاب\" في سياق إشارته إلى فوز حزب الليكود في الانتخابات البرلمانية \"الكنيست\"، والذي شكّل الهزيمة الأولى لحزب العمل منذ إقامة الكيان الصهيوني في العام 1948، حيث اعتُبر هذا الفوز في حينها بمثابة انقلاب سياسي غير مُتوقّع. منذ ذلك الحين ووسائل الإعلام الإسرائيلية تستخدم مصطلح \"انقلاب\" للإشارة إلى حالات مشابهة، على غرار ما حدث في الانتخابات البرلمانية الأخيرة، والتي شهدت صعوداً مفاجئاً لقوى اليمين المتطرّف، حيث باتت تحتلّ المرتبة الثالثة في البرلمان الإسرائيلي.   ولكن لم يسبق لأيّ جهة في الكيان الصهيوني أن استخدمت هذا المصطلح للإشارة إلى انقلاب عسكري كما يجري الآن، فهل هناك ما يبرّر هذه الخشية في الوقت الحالي، وهل بالفعل يمكن أن تشهد \"دولة\" الاحتلال انقلاباً عسكرياً كما يحدث في كثير من دول العالم، وهل توجد ظروف مواتية تدفع الأمور إلى هكذا سيناريو قاتم يخشى منه الكثير من الإسرائيليين وليس فقط سارة نتنياهو!  منذ نشأة \"دولة\" الاحتلال اعتُبر النظام الديمقراطي التعدّدي أحد أهمّ الأسس التي قامت عليها \"الدولة\"، وتمّ النظر إليه أيضاً بأنه من أهم العناصر التي حافظت على علاقة خاصة للغاية مع الدول الغربية، والتي عدّت الكيان الصهيوني واحة الديمقراطية الوحيدة في وسط صحراء من الأنظمة الديكتاتورية في المنطقة العربية، وقد أشاعت هذه النظرة جواً من الثقة لدى أبناء هذا الكيان، ولدى الكثير من دول العالم حتى من تلك المعادية له، باستحالة حدوث انقلاب عسكري مكتمل الأركان يؤدي إلى تغيير النظام السياسي بالقوة، ويعمل على تشكيل حكومة وبرلمان على مقاس \"الجيش\" كما هو الحال في عديد الدول.       إلّا أنّ هذه النظرة قد شهدت تغيّراً ملحوظاً خلال السنتين الأخيرتين تحديداً نتيجة عوامل عديدة، ولا سيما بعد تشكيل حكومة نتنياهو الحالية، والتي تفرض الأحزاب الدينية المتطرفة سيطرة شبه كاملة عليها، وتكاد تتحكّم بجميع القرارات الصادرة عنها، ولا سيما على صعيد العلاقة مع الفلسطينيين، وخصوصاً بعد أحداث السابع من تشرين الأول/أكتوبر من العام الماضي، حيث شهدت العلاقة بين المستوى السياسي بسلطتيه التشريعية والتنفيذية، والعسكري بـ \"جيشه\" وأجهزته الأمنية تباعداً غير مسبوق، وفتوراً واضحاً وصل في بعض الأحيان إلى تراشق عبر وسائل الإعلام كما حدث خلال الفترة الأخيرة، وعبّر عن جزء منه الناطق باسم \"جيش\" الاحتلال دانيال هجاري في مقابلة تلفزيونية، وسبقه إلى ذلك وزير الحرب يؤاف غالانت عندما صوّت ضدّ قانون إعفاء الحريديم من الخدمة العسكرية، على خلاف باقي أركان الائتلاف الحاكم.   بحسب كثير من المحلّلين العسكريين الصهاينة، والذين كان جزء منهم يشغل مناصب مهمة وحسّاسة في \"الجيش\" وأجهزة الأمن المختلفة، فإنّ هناك مخاوف ترتفع وتيرتها بشكل متسارع من نشوء آثار كارثية نتيجة سياسات حكومة نتنياهو المتطرّفة، سواء فيما يتعلّق بالحياة السياسية في \"إسرائيل\"، وآلية اتخاذ القرارات الحاسمة والاستراتيجية فيها، أو على صعيد العلاقة مع الحلفاء وتحديداً الولايات المتحدة الأميركية، والتي وعلى الرغم من حجم الدعم الذي تقدّمه لـ \"دولة\" الاحتلال خلال عدوانها على غزة، وإعلانها أكثر من مرّة بأنها لن تتخلَّ في يوم من الأيام عن رأس حربتها في المنطقة، وستبذل كلّ الجهود من أجل الدفاع عنها وحمايتها من كلّ ما يحيق بها من مخاطر، إلّا أنّ التوتّر بين الجانبين بات واضحاً، وتشير إليه الكثير من التصريحات والتحرّكات التي يعرفها الجميع.  كلّ هذا بالإضافة إلى ما يمكن أن تحمله قرارات نتنياهو وائتلافه اليميني الفاشي فيما يتعلّق بالعلاقة مع بعض دول المنطقة وخصوصاً تلك المنضوية تحت لواء محور المقاومة والممانعة، والتي يمكن كما أسلفنا أن يتحوّل التوتر القائم معها، أو الاشتباك المحدود في بعض جبهاتها إلى حرب واسعة ومدمّرة.   هذه المخاوف من تدهور مكانة \"إسرائيل\" في العالم وهو الأمر الذي حصل بالفعل، بالإضافة إلى توتّر علاقاتها مع واشنطن، والذي ظهر بشكل واضح في كلمة لويد أوستن وزير الحرب الأميركي أثناء استقباله وزير حرب الاحتلال يؤاف غالانت قبل يومين، حيث أكد أوستن أنّ الحلّ الدبلوماسي هو أسلم الحلول للخروج من حالة التصعيد في الشرق الأوسط، وأنّ البيت الأبيض يفضّل الذهاب إلى اتفاق سياسي سواء مع المقاومة في غزة، أو مع حزب الله في لبنان، وهذا يتباين مع الموقف الإسرائيلي المتشدّد في هذا الشأن.  \n25 اب 13:09\n \n25 اب 09:54\n كلّ ذلك قد يدفع البعض في الكيان العبري، ولا سيما من داخل المؤسسة العسكرية والأمنية إلى التحرّك لمنع مزيد من الخسائر، ولوقف نزيف \"الدولة\" على الصعد والمجالات كافة، ووضع حد لاستئثار نتنياهو ومن خلفه الأحمقان بن غفير وسموتريتش بالقرارات المصيرية التي تهم \"الدولة\"، وضربهم عرض الحائط بكلّ التحذيرات والتنبيهات التي يقدّمها لهم قادة أجهزة الاستخبارات، والتي تصبّ جميعها في خانة توجّه الكيان نحو خسارة استراتيجية تنسف كلّ ما بناه خلال الست والسبعين سنة الماضية، وتحوّل \"إسرائيل\" إلى \"دولة\" مكسورة الجناح، تعيش فقط على الدعم الذي يأتي إليها من أميركا وحلفائها الموثوقين في العالم.      بالتأكيد نحن هنا لا نتوقّع حدوث انقلاب عسكري شبيه بما يحدث في دول العالم الثالث على سبيل المثال، بحيث تخرج الدبابات من ثكناتها إلى الشوارع والميادين العامة، ويتمّ إعلان حالة الطوارئ، وتقيّد الحريات، وتُفرض إجراءات احترازية على كثير من الشخصيات والقيادات، وغير ذلك من مظاهر الانقلابات العسكرية المعتادة، إذ إنّ الظروف في \"دولة\" الكيان غير مهيّأة من جهة لمثل هذه التحركات، ومن جهة أخرى هناك الكثير من المعايير التي تحتاجها هكذا انقلابات لا تتوفّر في الساحة الإسرائيلية، لخصوصية هذه الساحة التي تعيش في حالة صراع وجودي على الدوام، ولخشية كلّ مستوطني \"الدولة\" وأحزابها السياسية من أنّ مثل هذه التحرّكات قد يُغري أعداء \"إسرائيل\" في المنطقة وهم كثر، بحيث يقومون باستغلال حالة الفراغ التي تنشأ عادة في مثل هذه الظروف، وما يمكن لذلك أن يتركه من آثار كارثية على استقرار \"الدولة\". إلا أنّ هناك فرضية قائمة يمكن أن نشهدها في لحظة فارقة في تاريخ الكيان العبري، وهذه الفرضية ستكون نتاج استمرار الحرب العبثية في غزة، وانفجار واسع على صعيد جبهات المساندة الأخرى في الإقليم، والتي سيتمّ تحميل نتنياهو وائتلافه كامل المسؤولية عن كل ما ينتج عنها من تداعيات، ترى مراكز بحث إسرائيلية، وأجهزة استخبارات غربية أنها ستكون كارثية وغير مسبوقة، وربما تنتج عنها تحوّلات جيوسياسية تلقي بظلال قاتمة على مجمل المشروع الصهيوني في المنطقة. في تفاصيل هذه الفرضية المحتملة سيتمّ دفع نتنياهو رغماً عن أنفه لتقديم استقالته، أو الإعلان عن انتخابات مبكّرة معروفة النتائج سلفاً بحسب كلّ استطلاعات الرأي في الكيان الصهيوني، مع تقديم ضمانات له بعدم ملاحقته قضائياً بعيد خروجه من الحياة السياسية، سواء في القضايا المنظورة ضده في المحاكم الإسرائيلية بتهم الفساد، أو بسبب فشله في منع أحداث السابع من تشرين الأول/أكتوبر، وإخفاقه في محاصرة تداعياتها في الأشهر التي تلت وقوعها. من أجل نجاح هذا السيناريو في حال حدوثه يجب الحصول على ضوء أخضر أميركي، وهو أي هذا الضوء ممكن في ظل ما أشرنا إليه سابقاً من توتّر وبرود يخيّمان على العلاقة بين الجانبين الأميركي والإسرائيلي لأسباب يعرفها الجميع. إضافة إلى ذلك يجب ضمان تشكيل جبهة عريضة من أحزاب الوسط واليسار في \"إسرائيل\"، إلى جانب جزء من أنصار الليكود، والذين سيحاولون القفز من السفينة قبل غرقها، وهذا الأمر أيضاً ممكن في ضوء تقلّص أنصار نتنياهو في الشارع بدرجة كبيرة، على الرغم من أن ائتلافه يحوز على نسبة الحسم في الكنيست، بفضل أحزاب اليمين المتطرّف، والتي في حال أجريت انتخابات جديدة فإنّ البعض منها كحزب سموتريتش على سبيل المثال لن يتجاوز نسبة الحسم. وبالتالي حتى لو تحرّك من تبقّى من أنصار نتنياهو واليمين المتطرّف في الشارع، فإنهم لن يستطيعوا تغيير الواقع الجديد، وسيضطرون مرغمين على التعامل مع ما استجدّ من تطورات حفاظاً على بعض مكتسباتهم التي حازوا عليها خلال انضمامهم للائتلاف الحاكم.      ولكن من الذي سيدفع نتنياهو لتقديم استقالته، أو حلّ الكنيست والدعوة لانتخابات جديدة يعلم حكماً بأنه لن يفوز فيها، وهل يمكن له تحت أي ظرف من الظروف أن يُقدِم على ذلك، ويغامر بضياع كلّ ما بناه من مجد خلال سنوات طويلة جلس فيها على كرسيّ الحكم في \"إسرائيل\"؟ بحسب كلّ المختصين في الشأن \"الإسرائيلي\"، وعدد كبير من الخبراء الذين بينهم إسرائيليون وأميركيون، فإن مؤسسة \"الجيش\" في الكيان العبري هي الوحيدة القادرة على القيام بمثل هذا الأمر، إذ إنها المؤسسة الوحيدة التي يُجمع عليها كلّ الإسرائيليين على اختلاف مشاربهم وانتماءاتهم السياسية، وهي التي تحظى بثقتهم على عكس الأحزاب السياسية، التي ينظر إليها الكثيرون في \"الدولة\" العبرية بأنها أحزاب فاسدة، ولا تبحث إلا عن مصالحها فقط.   وهنا يبرز سؤال آخر، هل يملك \"الجيش\" هذه الإمكانية، ولا سيما في ظلّ اختراق المتديّنين المتطرّفين لمناصب حسّاسة بداخله منذ سنوات التسعينيات من القرن الماضي، وسيطرتهم على بعض أجهزة الاستخبارات كجهاز الشاباك على سبيل المثال، والذي يتبوّأ الضبّاط اليمينيون معظم المراكز القيادية فيه، وهل سيفتح قرار \"الجيش\" هذا في حال اتخاذه الباب على مصراعيه لنشوب حرب أهلية تحرق \"الدولة\" من الداخل، أو على أقلّ تقدير تشعل حرباً ضروساً بين أجهزة \"الدولة\"، تؤدي في مرحلة ما إلى تفكّك جزء من تلك الأجهزة، وإلى حدوث انهيار كبير في داخل مؤسسات سيادية في داخل الكيان؟   في الحقيقة كلّ ما تقدّم من تساؤلات تشغل بال الكثيرين تحتمل النفي أو الإثبات، وهي واردة بنسبة معيّنة، ومستبعدة بنسبة مشابهة تماماً، إذ إنّ تعقيدات المشهد الداخلي الصهيوني تجعل من شبه المستحيل حسم الأمور لصالح رأي معيّن على حساب الآخر، مع ترجيح يراه الكثيرون واقعياً وهو يشير إلى أن الساحة الداخلية الإسرائيلية ستشهد تغييراً دراماتيكياً عمّا قريب، سواء بالطريقة الناعمة أو العنيفة، إذ إنّ بقاء الأمور على ما هي عليه، في ضوء ما تعانيه \"الدولة\" من أزمات وكوارث يعني من دون أدنى شك مزيداً من الخسائر على الصّعد كافة، وهذا ما لا يريده بالتأكيد كلّ أبناء هذه \"المستوطنة\" اللعينة، ومن ورائهم دول الاستعمار العالمي بزعامة رأس الشرّ أميركا.    ختاماً وبعيداً عن التوقّعات المبنية على معطيات وشواهد نراها واقعية، فإنّنا نعتقد اعتقاداً جازماً بأنّ مستقبل هذا المجرم وزبانيّته، لن تكون أفضل حالاً من نهايات كلّ القتلة والسفّاحين على مرّ التاريخ، فدماء الأطفال في قطاع غزة، والذين قطّعت صواريخ الاحتلال أوصالهم وأحالتهم إلى رماد، إلى جانب دعوات المظلومين الذين تقطّعت بهم سبل الحياة، وباتوا يبحثون عن بقايا خيمة تؤويهم من لهيب الصيف وزمهرير الشتاء، وباتوا معظم لياليهم وهو يتضوّرون جوعاً بفعل الحصار المطبق عليهم من كلّ الجهات، ستحلّ لعنة على نتنياهو وباقي القتلة في كيانه الزائل، ليس هذا فحسب، بل إن هذه الحرب المجنونة التي يشنّها الاحتلال على هذا القطاع الصغير والمنكوب، والذي تخلى عنه القريب والبعيد إلّا بقيّة الشرف والعزّة في بلاد الشام واليمن والعراق، لن تنتهي إلّا بهزيمة تاريخية لهذا الكيان الغاصب، وستكون بإذن الله بمثابة المسمار الأخير الذي سيدقّ في نعش هذه \"الدولة\" المجرمة والقاتلة.     \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \n24 اب 10:05\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سارة نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "العارفون",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حاييم يافين",
            "type": "PER"
        },
        {
            "entity": "حزب الليكود",
            "type": "ORG"
        },
        {
            "entity": "الكنيست",
            "type": "ORG"
        },
        {
            "entity": "البرلمان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "سارة نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "حكومة وبرلمان",
            "type": "ORG"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "دانيال هجاري",
            "type": "PER"
        },
        {
            "entity": "غالانت",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لويد أوستن",
            "type": "PER"
        },
        {
            "entity": "غالانت",
            "type": "PER"
        },
        {
            "entity": "أوستن",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الأحمقان بن غفير",
            "type": "PER"
        },
        {
            "entity": "وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الليكود",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "أنصار نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليون",
            "type": "PER"
        },
        {
            "entity": "وأميركيون",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "اليمينيون",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بلاد الشام",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}