{
    "id": "66ce07e6fba249e26d0c07c2",
    "title": "دفاعاً عن ثقافة المقاومة، ورداً على المشكّكين بالطوفان",
    "full_text": "من السهل أن يستبدل المرء كلمتي \"اضطهاد\" و\"مضطهَد\" بكلمتي \"احتلال\" و\"محتل\" ليرى النتيجة واضحة، ومن المنطوق الغربي ذاته، إلا إذا كان هناك من يشكك في أن الاحتلال أحد أقسى أشكال الاضطهاد، فما بالك في استعمار استيطاني إحلالي! انطلق منذ الأيام الأولى لعملية \"طوفان الأقصى\" المبدعة وابلٌ من السهام المشكّكة في مشروعيتها مبدئياً ووجاهتها سياسياً.  وكان الغربيون والصهاينة أول من سارع إلى إدانتها بصورةٍ منهجية، مصرّين، علناً أو ضمناً، على أنها تبرّر كل ما يرتكبه الصهاينة من مجازر وحشية في غزة.   أما المنظومة الرسمية العربية والمطبّعين والمتغرّبين الليبراليين \"العرب\" فلم يجرؤوا، في الأعم الأغلب، على التغاضي عما يقترفه العدو الصهيوني بحق غزة وأهلها وأطفالها، فساووا، بذرائع \"إنسانوية\"، بين الاحتلال والمقاومة، مدّعين أنهم يدينون كلّ انتهاك ضد \"المدنيّين\"، و\"من الطرفين\"، كأننا نتعامل مع طرفين متساويين هنا، وكأن فلسطين لا يوجد فيها احتلال. في الواقع، لا يوجد في الكيان الصهيوني مدنيون، لأن المشروع الصهيوني، منذ نشأ، هو مشروع: أ – الهجرة اليهودية إلى فلسطين. ب – السيطرة على أراضيها. ج – تهويدها، الأمر الذي ثبت أن ضمان استمراره يتطلب تهويد محيطها العربي سياسياً وثقافياً ونفسياً، ومن ذلك العمل على تسخيف كل فكرة أو عمل أو رمز مقاوِم. لم نتعرّض في فلسطين إلى احتلال عسكري من طرف جيش نظامي إذاً، بل لاحتلال استيطاني إحلالي، أي لغزو يهودي \"متقومن\" افتعل من هويته الدينية رابطةً قومية تضم المتدينين وغير المتدينين.   وبغض النظر عن سلامة إسقاط هوية قومية موحّدة على المنتمين إلى جماعة دينية واحدة، فإن ذلك، في حالة فلسطين بالذات، وضعنا أمام صيغة احتلال تقوم على: أ – إحلال جماعة سكانية محل أخرى بالقوة والتآمر والمجازر، بعيداً عن مصطلح \"التطهير العرقي\" الذي يحب البعض استخدامه \"كي نكسب الرأي العام الدولي\"... ب - ممارسة الإبادة الثقافية، إذا صح التعبير، بحق ذاكرة المكان، والسعي لاختلاق ذاكرة جديدة له محورها تهويد المسجد الأقصى، لكنها لا تقتصر عليه. يجعل ما سبق كلّ ما هو يهودي في فلسطين اليوم جزءاً من منظومة الاحتلال، بكل \"تلاوينها\" الدينية والعلمانية و\"اليسارية\" و\"الإنسانوية\" و\"المتطرفة\" و\"المعتدلة\".  ولولا سياق ذلك الغزو السكاني-الثقافي، الذي يلخص ماهية المشروع الصهيوني الجوهرية، لما كان وجود أفراد يهود في فلسطين مشكلة، ولما كان تبرير التعايش مع المحتل اليوم، بذريعة \"اليهود الأفراد، ولا سيما المدنيين\"، اختراقاً سياسياً.    إن تلك نقطة البداية الضرورية في فلسطين، أما الانطلاق من \"الشرعية الدولية\" التي تكرّس \"حقّ\" الكيان الصهيوني في الوجود والأمن على الأرض المحتلة عام 1948، فيثبّت مشروعية الاحتلال ومؤسساته العسكرية والأمنية برمّتها، لا \"المدنية\" فحسب، ومشروعية خططه للحفاظ على \"أمنه القومي\" في المحيط، ويبطل بالمعية مشروعية مقاومته ويحوّلها إلى \"إرهاب\"، كما يحوّل الخطاب المقاوِم إلى \"خطاب كراهية\" أو إلى \"خطاب متعاطف مع الإرهاب\"، وهو ما تستند إليه وسائل التواصل الاجتماعي، أو بعض الدول الغربية، في منع إبداء التعاطف مع المقاومة والمقاومين.   لا بدّ إذاً من إسقاط مقولة \"الشرعية الدولية\" مرة واحدة وإلى الأبد، لأنها المنصة التي قفز منها المطبّعون إلى هاوية المعاهدات والاتفاقيات مع العدو الصهيوني.  وما دام وجود الاحتلال مشروعاً وحقّه في ممارسته على الأرض المحتلة عام 48 مكفولاً، بحسب ذلك الخطاب، فإن عليهم أن يثبتوا حسن نيتهم بعدم تهديده من الأرض المحتلة عام 1967، لو منحهم الاحتلال قدراً من السيطرة عليها، عبر التعاون أمنياً مع الاحتلال ضد المقاومين، فمثل ذلك المنطق التفريطي لا قرار لهاويته السحيقة. تمثّل فلسطين إذاً وعاءً لوحدة وصراع ضدين متناحرين: الاحتلال والتحرير. وهما ضدان طبيعيان ينفي أحدهما الآخر نفياً وجودياً. فإما أن تنتهي المقاومة بتحرير فلسطين مع نهاية الاحتلال، وإما أن تنتهي باندحارها، لا مع هزيمتها عسكرياً في معركة ما أو حتى في عشرات المعارك، بل مع إسقاط فكرة المقاومة من العقول والقلوب. فليتقدّم أيٌ كان ويثبت بأن فلسطين ليست محتلة، وبأن اليهود فيها ليسوا غزاة، ولن يقوى على ذلك طبعاً في مواجهة الوقائع العنيدة للتاريخ والجغرافيا والثقافة والسكان. فقط بالإقرار بـ \"الشرعية الدولية\"، التي تقرّ بـ \"حق\" الكيان الصهيوني بالوجود وبحدود آمنة، على الرغم من أنه لم يعرّف حدوداً له بعد، يمكن أن ينزلق البعض إلى \"الإقرار\" بأن فلسطين ليست محتلة، وبالتالي إلى إدانة العمل المقاوم في الأراضي المحتلة عام 48 بالذات، وإلى اعتبار المستعمر المستوطن فيها \"مدنياً\" لا يجوز استهدافه.   لا بدّ إذاً من بناء الأساس الصلب لمشروعية المقاومة في كل فلسطين، وضد العدو الصهيوني في كل مكان، على أرضية عروبة أرض فلسطين من النهر إلى البحر، وبالتالي على اعتبار كل ما يخالف ذلك ساقطاً، ومنه \"الشرعية الدولية\" التي تصب مباشرة هنا في سياق إسقاط فكرة المقاومة والتحرير من العقول والقلوب.    ومن لا يبدأ بحقيقة الاحتلال، من الطبيعي أن ينتهي إلى مثل تلك النتيجة الرثة، وتنبع مشروعية المقاومة من حقيقة الاحتلال، في حين يؤسس تقبّل وجوده لإسقاط مشروعية المقاومة. ربما يرمي البعض مثل هذا الموقف بالتطرّف والشوفينية وهلم جرّا، لذلك لن أسنده اليوم بالمقولة القومية أو الإسلامية أو المناهضة للصهيونية، بل إلى خطاب يعرفه الغربيون جيداً هو خطاب الكاتب البرازيلي باولو فريري في كتابه \"علم تربية المضطهَدين\" Pedagogy of the Oppressed، والذي أعدّته دراسة نشرها موقع Google Scholar عام 2016 ثالث أكثر مرجع اقتباساً في الكتابات الجادة، بعد كتابي \"بنية الثورات العلمية\" لتوماس كوهِن و\"انتشار الابتكارات\" لأفيريت روجرز. ويعد ذلك مفاجئاً بالنظر إلى أن \"علم تربية المضطهَدين\" تتقاطع فيه الروحية \"الإنسانوية\" مع أثر كارل ماركس وتراث فرانز فانون. في جميع الأحوال، ينطلق باولو فريري من أن العنف يبدأ من علاقة الاضطهاد ذاتها، لا من ردّ فعل المضطهَد عليها، والتي تمثّل في جوهرها محاولة لاستعادة إنسانيته التي تمتهنها علاقة الاضطهاد. فهو يقول في الفصل الأول من كتابه: \"مع إنشاء علاقة الاضطهاد، يكون العنف قد بدأ بالفعل. لم يسبق في التاريخ أن بدأ العنف من طرف المضطهَدين. فكيف يمكن أن يكونوا هم المبادرين، إذا كان وجودهم ذاته نتيجةً للعنف؟ كيف يكونون رعاة شيءٍ استدعى تنصيبه الموضوعي وجودهم كمضطهَدين؟ ما كان للمضطهَدين أن يوجدوا لو لم توجد حالة عنف أسبق تؤسس لإخضاعهم\". من السهل أن يستبدل المرء كلمتي \"اضطهاد\" و\"مضطهَد\" بكلمتي \"احتلال\" و\"محتل\" ليرى النتيجة واضحة، ومن المنطوق الغربي ذاته، إلا إذا كان هناك من يشكك في أن الاحتلال أحد أقسى أشكال الاضطهاد، فما بالك في استعمار استيطاني إحلالي! يتابع باولو فريري بعد بضع فقرات: \"بوعيٍ أو بغير وعي، يمثّل فعلُ التمرّد من طرف المضطهَدين (هذا الفعل الذي يكون دائماً، أو دائماً تقريباً، عنيفاً مثل العنف الأولي للمضطهِدين) فعلاً يؤدي إلى الحب. ففي حين أن عنف المضطهِدين يمنع المضطهَدين من أن يكونوا بشراً بالكامل، فإن ردة فعلهم على عنف المضطهِدين تستند إلى رغبتهم في أن يحقّقوا إنسانيتهم\". \n25 اب 09:54\n \n23 اب 14:50\n فإذا لم يكن هذا دعامة \"إنسانوية\" لممارسة العنف المسلح في مواجهة علاقة الاحتلال ذاتها، بغض النظر عن إفراط الاحتلال في الإجرام فوق المعهود أحياناً، فليفسّر لنا مخالفو هذا التفسير معنى الفقرة أعلاه إذاً.       لا يمكن الجدال إذاً في مشروعية العمل المقاوِم مبدئياً، حتى من منظور \"إنسانوي\"، إذ إن ما يبرّره هو كونه رداً على احتلال، والذي تأسس على عنفٍ وعلاقة اضطهادٍ بالتعريف. لذلك، كثيراً ما يلجأ المشكّكون إلى الطعن في حكمة العمل المقاوم ووجاهته سياسياً، خصوصاً من منظور عواقبه على حاضنة المقاومة الشعبية والجغرافية. تفترض المقاومة، بالتعريف، عدم تكافؤ ميزان القوى بين طرفين، وإلا فالأجدر الحديث عن حرب بين جهتين نظاميتين.  جاء مصطلح المقاومة بالأساس من حقل العلوم، كما في المواد التي تقاوم تدفّق التيار الكهربائي، فالتدفّق هو الطرف الطاغي، والمادة المعيقة لتدفّق الكهرباء هي الطرف المقاوم، وهناك المقاومة الميكانيكية التي تظهر مدى مقاومة مادة ما للحركة، كما التربة لنمو النبات، أو صعوبة الحركة في الماء مقارنةً بالهواء الطلق مثلاً. تنشأ ضرورة المقاومة عسكرياً من عدم تكافؤ ميزان القوى، حين لا تكون المواجهة المباشرة النظامية الخيار الأفضل للطرف الخاضع للاحتلال، وحين يكون من الضروري مشاغلة العدو، الذي يميل ميزان القوى معه، ولاستنزافه ومنعه من التمدّد والاستقرار. وتكون حركة التحرّر الوطني هنا في مرحلة دفاع استراتيجي، مع امتلاكها عنصر المبادأة في شنّ الاقتحامات وتحضير الكمائن والعمليات الخاصة. وبما أن المحتل لا يرى هدفاً واضحاً يمكن أن يشنّ حرباً عليه، فإنه غالباً ما يستهدف الحاضنة الشعبية للمقاومة بالعقاب الجماعي والتنكيل البشع، بشراً واقتصاداً وبنيةً تحتيةً واختراقاً أمنياً وسياسياً وثقافياً، وهو قانونٌ عامٌ للاحتلالات من فيتنام إلى الجزائر إلى فلسطين إلى العراق إلخ...   فإذا كان مثل ذلك العقاب الجماعي سيصبح \"حجةً\" لعدم ممارسة المقاومة قط، فإن أحداً لن يقاوم أي محتل في أي زمان ومكان، في حين أن استهداف المحتل للحاضنة الاجتماعية للمقاومة يمثّل حجةً عليه، لا على المقاومة، لأن المقاوم يقوم بعمل مشروع ضد جهة غير مشروعة وجوداً وممارسات.    الفيصل هنا هو مدى تجذّر ثقافة المقاومة وتعمّقها، فإذا سادت قيم المقاومة وثقافتها اجتماعياً، تحوّلت ممارسات الاحتلال الإجرامية إلى ذخرٍ للمقاومين مع تزايد المتطوّعين والدعم المادي والمعنوي، وإلى زيادة تمسّك الحاضنة الاجتماعية بالمقاومة كمخلص من ربقة الاحتلال، الأمر الذي يسرّع في مسيرة التحرير ذاتها، أي في خلاص تلك الحاضنة. إما إذا تفشت القيم والمفاهيم الاستسلامية، وقيم \"الخلاص الفردي\" والحالات الانتهازية والوعي الضيق المحدود الذي يعد كل ما هو وطني أو قومي أو مبدئي \"كلاماً فارغاً\"، فمن الطبيعي أن يجري تحميل مسؤولية الجرائم التي يرتكبها الاحتلال للمقاومة والمقاومين الذين \"أعطوا الذريعة\" للمحتل كي يمارس جرائمه.   كأن الشعب الفلسطيني لم يتعرّض للتهجير والمجازر عامي 1948 و1967، من دون أن تكون هناك عمليات مثل \"طوفان الأقصى\"، وكأن الدول الغربية ثارت حميتها الليبرالية دفاعاً عن الشعب الفلسطيني آنذاك، وكأن هذا العدو لم يؤسس كل كيانه على الدم والدمار، وكأن خنق غزة ومحاصرتها لم يكن بهدف دفع أهلها لمغادرتها ما استطاعوا إلى ذلك سبيلاً، وكأن \"الحكمة\" تقتضي الركون إلى الموت البطيء جوعاً وفقراً وحصاراً وقصفاً وإلى الإذعان بصمت لإجراءات الاحتلال، وكأن الاحتلال لم يكن يرتكب الجرائم يومياً بصورةٍ متصاعدة في الضفة الغربية، وكأن غزة لم يكن من واجبها أن تهرع إلى نجدة الضفة التي تتعرّض لمشروع تهويد على قدمٍ وساق. إن الحاضنة الشعبية للمقاومة، في حالة الشعب الفلسطيني بالذات، كانت منذ البداية مستهدفة بالقتل والتهجير لأننا نواجه استعماراً استيطانياً إحلالياً يريد أن يحل محله.  فالمقاومة نشأت لأن الشعب مستهدف، ولم يدفع الشعب الثمن لأن المقاومة مستهدفة، فالهدف، منذ البداية، هو فلسطين شعباً وأرضاً وهويةً عربية، أي أن المقاومة هي الخيار العقلاني الحكيم لحاضنتها.  كان كاتب هذه السطور ممن انتقدوا حركة حماس لعدم مشاركتها في جولات سابقة مع الاحتلال، أما وقد نفّذت كتائب القسام عملية \"طوفان الأقصى\" المجيدة، التي شفت صدور قومٍ مؤمنين، وسددت فواتير طويلة مع الاحتلال، وأظهرت هشاشة الكيان عسكرياً وأمنياً وقابليته للزوال، فإن الواجب بات يقتضي الرد على التخرّصات التي تسعى للنيل من ذلك الإنجاز الرائع وممن اجترحوه. يزعم البعض أن انهيار المنظومة الأمنية والعسكرية الصهيونية في غلاف غزة لا يعود إلى حسن التخطيط والتنفيذ وكفاءة الكادر العسكري الفلسطيني، إضافةً إلى الدعم الذي حظي به مقاومو غزة من محور المقاومة، بل إلى تواطؤ داخلي من قيادات الكيان العسكرية والأمنية لغايةٍ في نفس يعقوب، والنتيجة هي محاولة تسفيه الإنجاز الميداني والسعي إلى تلويثه في أعين المعتزّين به.  ولو صدر مثل هذا الكلام عن جوقة المطبّعين والتسوويّين المعروفين، الذين يقوّض تصاعد المقاومة ومراكمتها للإنجازات مبرر وجودهم، لما استحق الأمر تضييع حتى \"موتوا بغيظكم\" في الرد عليهم.   أما عندما يصدر مثل هذا الكلام مراراً في منبر محسوب على قوى التعددية القطبية المناهضة للهيمنة الغربية مثل موقع \"روسيا اليوم\" بالعربية، فإن الرد يصبح واجباً، لأنه كلام مخترق يمكن أن يبلبل الصفوف ممن يفترض أنه \"صديق للعرب\".   كان المحلل السياسي الروسي ألكسندر نازاروف تحديداً الأكثر نشاطاً في ترويج هذا الخطاب المشبوه. ويذكر هنا أن الكاتب نفسه له سوابق على هذا الصعيد، منها إعلان موت فكرة الوحدة العربية في وقتٍ ليس ببعيد، وعدد من \"التحليلات\" التي تظهر غروراً وجهلاً كبيرين، في آنٍ واحدٍ، في تحليل الشؤون العربية، ولا يخرج استبعاده المسبق بأن يكون النجاح المبهر لعملية \"طوفان الأقصى\" نتيجة براعة المخطط والمنفّذ العربي وكفاءته عن ذلك النهج.         في مقالة بعنوان \"هل هي النكبة الثانية أم الحرب العالمية الثالثة؟\" يزرع نازاروف تصريحاتٍ وتلميحاتٍ أن عملية \"طوفان الأقصى\" جرت بتواطؤ صهيوني لتحقيق هدف تهجير الغزيين من غزة، وأن المشروع يجري كما تريده \"إسرائيل\" تماماً.   والحقيقة أنني لا أعرف مقدار الجهل الذي يتوجب أن يتحلى به \"محلل سياسي\" كي يستنتج أن الكيان الصهيوني سمح بمقتل 1500 أو أكثر من جنوده ومستوطنيه، أي أكثر مما خسر في أي حرب منذ عام 1973، وباختطاف 200 ونيف منهم إلى غزة، وبنزوح 200 ألف \"إسرائيلي\" من منازلهم، وبأنه سمح بانهيار منظومته العسكرية والأمنية في ساعات، الأمر الذي هز ثقة المستعمرين المستوطنين والأميركيين فيها، وبأنه سمح بإذلاله علناً، وبإبراز إمكانية تحرير الأرض المحتلة عام 1948، وبتحريك العرب والمسلمين وأحرار العالم ضده، وبتعطيل عملية التطبيع السعودية معه، كي ينفذ \"مؤامرة\" تهجير الغزيين بالتواطؤ مع حماس! ثم، إلى أين سيذهب الغزيّون والحدود المصرية مقفلة في وجوههم؟ هل سيدخلهم الكيان إلى النقب، أم سيرسلهم إلى غور الأردن، مهدّداً مشروع تهويدهما في الحالتين؟  فإذا كانت تلك هي المؤامرة، فإنها فشلت مسبقاً، وإذا كانوا سيبقون في غزة، فإنها فشلت أيضاً... يصرّ نازاروف على أن الاجتياح البري لغزة لن يقع، وأن حزب الله لن يدخل الحرب، وأن الكل يمثّل وليس معنياً بزوال \"إسرائيل\"، لأن تدميرها يتطلب \"إزالة الولايات المتحدة من رقعة الشطرنج بطريقة أو بأخرى\"، ملوّحاً بصورة ضمنية أن الولايات المتحدة ستستخدم السلاح النووي دفاعاً عن الكيان الصهيوني ولن تتحلى بأي ضوابط، حتى بدا وكأنه يمارس التهويل لمصلحة الكيان الصهيوني. لا شك في أن هزيمة الكيان الصهيوني تتطلّب مواجهة الغرب الجماعي، كما أثبتت الأسابيع الثلاثة الأخيرة أكثر من أي وقت مضى، وهو ما يتطلّب بدوره تحشيداً عربياً-إسلامياً كبيراً في سياق مشروع كبير لا تلبيه منظومة الدول القُطرية التي فصّلها الاستعمار الأوروبي. لكن لا شك أيضاً في أن هزيمة الولايات المتحدة ممكنة، وسبق أن تحقّقت في أكثر من موضع، كان آخرها العراق في الوطن العربي في التاريخ القريب جداً.   ولو كان نازاروف صديقاً حقاً لذكّر الساسة الروس باستخدام السلاح النووي ضد بريطانيا وفرنسا والكيان الصهيوني عام 1956 إبان العدوان الثلاثي. وفي النهاية، هل الموقف الصحيح لروسيا والصين، في مواجهتنا المقبلة إن عاجلاً أو آجلاً مع الغرب الجماعي، هو الوقوف على الحياد يا سيد نازاروف، ونحن لم نقصّر في الوقوف معكم في أوكرانيا وغيرها؟ \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 20:50\n \n26 اب 13:03\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الغربيون",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الليبراليين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "التطهير العرقي",
            "type": "MISC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "يهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "للصهيونية",
            "type": "PER"
        },
        {
            "entity": "الغربيون",
            "type": "PER"
        },
        {
            "entity": "باولو فريري",
            "type": "PER"
        },
        {
            "entity": "علم تربية المضطهَدين",
            "type": "MISC"
        },
        {
            "entity": "Pedagogy of the Oppressed",
            "type": "MISC"
        },
        {
            "entity": "Google Scholar",
            "type": "MISC"
        },
        {
            "entity": "لتوماس كوهِن",
            "type": "PER"
        },
        {
            "entity": "لأفيريت روجرز",
            "type": "PER"
        },
        {
            "entity": "علم تربية المضطهَدين",
            "type": "MISC"
        },
        {
            "entity": "كارل ماركس",
            "type": "PER"
        },
        {
            "entity": "فرانز فانون",
            "type": "PER"
        },
        {
            "entity": "باولو فريري",
            "type": "PER"
        },
        {
            "entity": "باولو فريري",
            "type": "PER"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "يعقوب",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "ألكسندر نازاروف",
            "type": "PER"
        },
        {
            "entity": "الوحدة العربية",
            "type": "ORG"
        },
        {
            "entity": "نازاروف",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيلي",
            "type": "PER"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "والأميركيين",
            "type": "PER"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نازاروف",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الكيان الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "نازاروف",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "والكيان الصهيوني",
            "type": "PER"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "سيد نازاروف",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}