{
    "id": "66ce07e8fba249e26d0c123b",
    "title": "أجواء محمومة في \"إسرائيل\".. طبول الحرب أم طبول الخوف؟",
    "full_text": "سلسلة التصريحات النارية الإسرائيلية استدعت توضيحات من جانب دبلوماسيي أوروبا والولايات المتحدة، المعتمَدين في الكيان، في محاولة لفهم دوافع القيادة الإسرائيلية. رفعت \"إسرائيل\" لهجة تهديداتها تجاه محور المقاومة بعد يومين على انتهاء المناورة التي نظّمها حزب الله جنوبي لبنان. وُصفت المناورة بأنها الأولى من نوعها، وحاكت هجوماً برياً تخلّلته السيطرة على مستوطنات وأَسر جنود إسرائيليين. شملت التهديدات الإسرائيلية إيران وسوريا وحزب الله. هل تأتي هذه التهديدات على خلفية المناورة والرسائل الكامنة فيها؟ أم أن المناورة استبقت توجهاً وإشارات إسرائيلية إلى محاولة كسر قواعد الاشتباك السائدة، ووجّهت رسالة فهمها الإسرائيلي؟ أم أن المناورة والتهديدات تأتيان في سياق أشمل يتعلق بمتغيّرات سياسية وعسكرية؟ بمعزل عن الجواب، فإن المناورة تشير إلى مجموعة دلالات ثابتة: أُولاها الاستعداد الهجومي البري للصعود إلى الجليل؛ ثانيتها أن وحدة الساحات خطة جاهزة للتنفيذ في أي لحظة، وأن القدس ليست شأناً فلسطينياً معزولاً عن المنطقة والعالم؛ ثالثتها القدرة على تحرير مستوطنات. يتحدث الأمين العام لحزب الله، السيد حسن نصر الله، منذ أكثر من عقد عن الاستعداد لتحرير الجليل. المرة الأولى كانت في 16 شباط/فبراير 2011، حينما أكد جاهزية المقاومة لهذا الأمر إذا شنت \"الدولة العبرية\" حرباً على لبنان. كلامه، الذي جاء حينذاك رداً على طلب وزير الأمن الإسرائيلي السابق، إيهود باراك، إلى جنوده أن يستعدوا لأن حكومتهم قد تطلب إليهم دخول الأراضي اللبنانية مجدداً، تكرَّرَ أكثر من مرة وفي أكثر من صيغة. مع الأعوام تحوّل هذا الأمر إلى واقع فرض نفسه على الاستعدادات الإسرائيلية وخطط الكيان في مواجهة الحرب المقبلة عند جبهتها الشمالية. التهديدات الإسرائيلية الأخيرة ليست الأولى من نوعها، لكن اللافت فيها أنها جاءت على لسان أكثر من مسؤول سياسي وأمني. صحيح أنها وردت خلال مؤتمر \"هرتسليا للدراسات السياسية والاستراتيجية\"، الذي يُعقد سنوياً، ودرج أن يكون المتحدثون فيه من كبار قادة الاحتلال، بشأن التحديات والفرص الراهنة والمنظورة، إلّا أن التفاعلات التي جرت بموازاة التهديدات أعطتها بعداً آخر يتباين عن التصريحات المألوفة. مطلع هذا الأسبوع، ذكرت قناة \"كان\" الإسرائيلية أنه، على خلفية التهديدات التي أطلقتها القيادة الأمنية الإسرائيلية، تلقّى وزراء الكابينت السياسي - الأمني بلاغاً بشأن اجتماع سيُعقد قريباً من أجل البحث في التوتر في جبهة الشمال. سبق ذلك قيام جيش الاحتلال بإلقاء مناشير في لبنان، في خطوة وصفتها وسائل الإعلام الإسرائيلية بالنادرة. المناشير، التي وُجّهت بطريقة كاريكاتيرية يوم الثلاثاء الماضي، حملت رسائل تهديدية لعناصر حزب الله، دعتهم إلى الابتعاد عن السياج الحدودي قبل أن يتأذوا! تصلح المناشير لإعلانات تحذيرية من وزارة الصحة بشأن مخاطر التدخين، أو لخطر الانزلاق في ردهات الصالات، أكثر مما تصلح لمقاومة غيّرت المعادلات، وقاتلت في ظروف متعدّدة. كُتب في المناشير، التي ألقاها جيش الاحتلال جنوبي لبنان قريباً من منطقة الحدود: \"فَكِّرْ قبل أن تعمل. اختراقك للحدود يعرض الوضع للخطر، وقد يؤدي إلى إصابتك\".  الرسالة جاءت بعد ساعات على تصريح غير عادي أتى على لسان رئيس شعبة الاستخبارات العسكرية \"أمان\"، أهارون حاليفا. خلال تطرقه إلى عملية مجيدو، التي جرت في آذار/مارس الماضي، حمّل رئيس \"أمان\" حزبَ الله مسؤوليةَ التسلل، الأمر الذي تجنبت أجهزة الكيان الرسمية القيام به حتى تلك اللحظة. التصريح، الأول من نوعه، رافقه تحذير من رئيس \"أمان\" من أن عملية مجيدو ليست لمرة واحدة، ملمّحاً إلى أنها يمكن أن تتكرر. يوم الخميس، بالتزامن مع ذكرى عيد المقاومة والتحرير، أعلن جيش الاحتلال أن قواته كشفت مسيّرة عبرت في اتجاه فلسطين قادمة من الأجواء اللبنانية، وتم إسقاطها.  حادثة أخرى وصفها موقع \"srugim\" الإسرائيلي بأنها استثنائية، جرت قبلها بيوم عند الجبهة السورية، حيث تم إطلاق النار على مسيّرة إسرائيلية على امتداد الشريط الذي يفصل الأراضي المحتلة عن تلك الواقعة تحت سيطرة الدولة السورية.  في اليوم نفسه، تداولت وسائل الإعلام الإسرائيلية ما وصفته بأنه توثيق لمحاولة إطلاق صاروخ في الضفة الغربية. بعض وسائل الإعلام العبرية نقل عن مصادر أمنية بأنها تتعاطى مع الحدث على أنه خطير جداً. تبيّن في النهاية أن الصاروخ أقرب إلى الألعاب النارية، وانفجر بعيد إطلاقه، وبقيت علامة الاستفهام تحوم حول طبيعته، ومن يقف وراءه، وبشأن الرسالة التي تُركت إلى جانبه: \"كتيبة العياش - إطلاق صاروخ قسام 1 على مغتصبة شاكيد - الأربعاء 24 أيار/مايو 2023 والقادم أعظم\". الحادثة الأخيرة، على وجه التحديد، وُضعت بشأنها علامات استفهام من منطلق أن تكون مدبَّرة إسرائيلياً، كتبرير لأي عملية مبيّتة تستهدف الضفة الغربية في المدى المنظور. إلّا أن هيلال بيتون روزن، المراسل العسكري في \"القناة الـ14\"، ذكر أن الصاروخ من جنين يرفع مخاوف مضاعفة، عادّاً إياه تهديداً من نوع جديد من شأنه أن يتطور في شمالي الضفة الغربية، ومن غير المؤكد أن تكون الجبهة الداخلية قادرة على تفعيل الإنذار حالياً.  بخلاف ذلك، وإلى أن تتضح معالم الحادثة، يبقى السؤال بشأن الخلفيات والدوافع للخطاب الإسرائيلي المحموم في الأيام الأخيرة. هل يأتي في سياق استباقي وقائي لأي خطوات ينوي محور المقاومة أن يقوم بها؟ أم أن العكس هو الصحيح؟ التهديدات الإسرائيلية لم توجَّه فقط إلى حزب الله، بل كان الموضوع الإيراني طاغياً في مضمونها، وردّت عليها طهران على طريقتها. سبقت تلك التهديداتِ، أخرى صادرةٌ عن حزب الله بالتزامن مع المناورة العسكرية، التي حملت عنوان \"سنعبر\" نهار الأحد الماضي، وعنوانها واضح الدلالة. رئيس المجلس التنفيذي في حزب الله، السيد هاشم صفي الدين، حذّر الاحتلال الإسرائيلي، من موقع المناورة، من أنه سيرى فعل الصواريخ الدقيقة \"إذا ارتكب حماقة لتجاوز قواعد اللعبة\". وأضاف \"أننا راقبنا قدراتكم جيداً، وعرفنا عجزكم عن إحداث معادلة جديدة، لهث نتنياهو وراءها، لكنه فشل\". نائب الأمين العام لحزب الله، الشيخ نعيم قاسم، أكد، الثلاثاء الماضي، في حديث إلى قناة \"المنار\"، أنّ حزب الله يمتلك قدرات استثنائية يستطيع من خلالها أن يخوض أي معركة تُفرض عليه مع العدو الصهيوني، مشدداً على أن الحزب مع وحدة الساحات، محذراً الإسرائيلي من \"أنه لا يستطيع أن يتخطى معادلة الردع\". كما شدد على أن المناورة توجه رسالة إلى \"إسرائيل\"، مفادها أن \"المناورة ستكون في أرضك\". \n25 اب 09:54\n \n23 اب 14:50\n قال وزير الأمن الإسرائيلي، يوآف غالانت، إن الهدف الرئيس، الذي تستعدّ له \"إسرائيل\" في المرحلة الراهنة، \"هو أكثر تعقيداً وصعوبة وأهمية، ويجب على سلاح الجو أن يكون مستعداً في كل لحظة\". وهدّد بأن كل الخيارات يجب أن تكون على الطاولة، من أجل منع إيران من حيازة سلاح نووي، محذّراً طهران من تبعات زيادة نسبة تخصيب اليورانيوم إلى 90%. بنيامين نتنياهو قال، في رسالة إلى إيران: \"ليعلم كل أعدائنا، نحن متقدمون عليكم بفارق كبير\". رئيس مجلس الأمن القومي الإسرائيلي، تساحي هنغبي، قال إن نتنياهو سيحصل على دعم لضرب منشآت إيران النووية إذا استُنفدت كل الوسائل. وأضاف أن تخصيب إيران لليورانيوم بنسبة 90% يُعَدّ خطاً أحمر لكل العالم، وأشار إلى أن \"إسرائيل\" لم تضيّع الوقت، ونجحت في تأخير المشروع النووي الإيراني. رئيس أركان الجيش الإسرائيلي، هرتسي هليفي، قال: \"نحن ننظر إلى إيران عَبْر بُعدين: النووي والتهديد الإقليمي\". وأضاف أن الأمين العام لحزب الله السيد \"نصر الله يعتقد أنه يعرف كيف نفكر. إنه يتحدانا عبر وسائل يعتقد أنها لن تؤدي إلى حرب شاملة\"، مشيراً إلى \"تطورات سلبية محتملة في الأفق يمكن أن تدفع إلى عملية\"، محذّراً الرئيس السوري، بشار الأسد، من مغبة التقارب مع إيران. بدوره، رأى رئيس شعبة الاستخبارات العسكرية أهارون حاليفا، أن الأمين العام لحزب الله \"يقترب جداً من ارتكاب خطيئة قد تؤدي إلى حرب كبرى في المنطقة، ويقرّب هذه الخطيئة من لبنان ومن سوريا\"، على حد قوله. حاليفا أشار إلى أن \"تصرف نصر الله، إلى جانب ثقة الرئيس السوري بشار الأسد العالية بالنفس، قد تخلقان إمكاناً عالياً للتصعيد في المنطقة\"، محذّراً من أن \"تفعيل القوة من الجبهة الشمالية نحو إسرائيل، سواء من سوريا أو من لبنان، قد يؤدي إلى تصعيد واصطدام كبيرين بين إسرائيل وحزب الله في لبنان\". وذكر، في سياق آخر، أن سماح الرئيس السوري بشار الأسد باستخدام أراضيه لإطلاق مسيّرات في اتجاه \"إسرائيل\" يجعل احتمال نشوب هذه الحرب أكبر، مطالباً بلاده بأن تستعد لذلك. يشي مضمون التهديدات بأن \"إسرائيل\" في موقع الدفاع لا الهجوم، وأن الكلام عالي النبرة يستبطن انكفاءً، ومحاولة ردع الطرف الآخر عن عدم المساس بقواعد الاشتباك السائدة، وخصوصاً لجهة إيران وحزب الله. تبجّح رئيس الحكومة الإسرائيلية، بنيامين نتنياهو، بعيد زيارته قاعدة للاستخبارات العسكرية، وما تبعها من تصريحات من قادة عسكريين وأمنيين هو، على الأرجح، مجرد تهويل منظّم ومكتوب ومُعَدّ مسبقاً، يقع جزء منه في إطار الحرب النفسية. هذه الفرضية تنتظم بين مجموعة فرضيات تفسّر السلوك الإسرائيلي. منها أنه يمُهد لعمل أمني ما، ويستبق أي رد فعل من الطرف المقابل، أو يهدف إلى رفع الصوت لإثارة انتباه حلفائه في الولايات المتحدة وأوروبا، وربما هو خوف من إقدام أطراف في محور المقاومة على الارتقاء في قواعد الاشتباك. أغلبية التهديدات جاءت في إطار شَرطي: \"إذا\" سمح الأسد للمحور؛ \"إذا\" تخطى حزب الله قواعد الاشتباك؛ \"إذا\" تمادى الحزب وارتكب \"خطيئة\"؛ \"إذا\" اقتربت إيران من نسبة تخصيب 90 في المئة. وهذا، في حد ذاته، مؤشر على الطرف الذي يمتلك المبادرة، وعلى منحنى ميزان الردع. تسعى \"إسرائيل\" لأن تحقق بالكلام ما عجزت عنه عبر قوتها العسكرية بعد العملية التي سمَّتها ـ\"درع وسهم\"، حينما اختارت الهجوم على فصيل متواضع في التجهيز والعديد، مقارنة بغيره من الفصائل والمحاور، لإعادة ترميم الردع.  يوحي سياق التهديدات ومضمونها بعقدة نقص يحاول الإسرائيلي تعويضها بكلام عالي النبرة، وهو كلام لا يخصّ المستوى السياسي فقط، وقراءته النابعة من مصلحة شخصية، وإنما يتجاوز ذلك أيضاً إلى الأجهزة العميقة، والتي اتفقت بالإجماع على ضرورة المبادرة إلى الاعتداء على حركة الجهاد الإسلامي، من أجل إحداث تغيير ما. أساس العقدة هو أنها باتت مكشوفة على إثر المتغيّرات التي تحدث حولها، وبصورة أساسية على خلفية الاهتراء والتأكُّل الداخليَّين، واللَّذين لا شيء يوحي في وجود دواء متوافر لهما حالياً، بل على العكس هما آخذان في الاستفحال في المدى الطويل. تريد \"إسرائيل\" أن تقول لأعدائها إن الطفح الجلدي الظاهر للعيان الذي تعاني منه، ليس نتيجة مرض عُضال وفق ما يشخّص أعداؤها. لكن أزمتها تنبع من أنها عاجزة عن إقناعهم وعن تطويع وعيهم في هذا الإطار، سواء صحّت ادعاءاتها، أو لم تصح. في الآونة الأخيرة، حدثت مجموعة متغيّرات ذات دلالة استراتيجية، منها الاتفاق السعودي الإيراني برعاية الصين، وعودة سوريا إلى جامعة الدول العربية، وزيارة رئيسي لدمشق، وما تخلّلها من اتفاقات معلنة أو غير معلنة. هذا التحولات معطوفة على تحوّلات دولية لم تتمكن \"إسرائيل\" من إخفاء قلقها منها وبسببها. وبالتالي تتخوّف \"إسرائيل\"، بحسب ما يطفو على السطح، من اقتراب أعدائها في محور المقاومة وتموضعهم في إطار هجوم استراتيجي بعد أن كانوا، طوال العقد الماضي، في إطار الدفاع الاستراتيجي. يُستشف هذا القلق من التحذير الذي وجَّهه رئيس الأركان الإسرائيلي ورئيس \"أمان\" إلى سوريا والرئيس الأسد، بصورة خاصة. وسط هذه التطورات، تعود الحكومة الإسرائيلية، بعد تمريرها الموازنة في الكنيست، وبعد معركة \"ثأر الأحرار\"، إلى المربع الأول. عاد الروتين من جديد، وانتظمت قواعد اللعبة التي كانت سائدة، وعاد نتنياهو إلى السير وسط حقل مشرّك من الألغام، وعاد الكيان إلى التناقض الأول. سلسلة التصريحات النارية الإسرائيلية استدعت توضيحات من جانب دبلوماسيي أوروبا والولايات المتحدة، المعتمَدين في الكيان، في محاولة لفهم دوافع القيادة الإسرائيلية. تصريحات هليفي كانت كفيلة بخفض قيمة الشيكل أمام الدولار. هل كان ذلك بناءً على قانون السوق؟ أم بقوة من يتحكم فيه؟ يقول محلل الشؤون العسكرية في \"هآرتس\"، عاموس هرئِل، إن العاصفة التي ثارت نتيجة التصريحات الإسرائيلية كانت كبيرة جداً، إلى حد أن الناطق باسم جيش الاحتلال اضطر إلى إجراء إحاطة تلفونية للصحافيين من أجل التوضيح أنه صحيح أن الوضع الإقليمي مقلق، لكن التصريحات الأخيرة لا تدل على حربٍ على الأبواب في لبنان، أو على هجومٍ إسرائيلي قريب على إيران. \nاقرأ للكاتب\n \n25 اب 20:41\n \n26 اب 14:29\n \n26 اب 20:50\n \n23 اب 14:50\n \nاليوم 09:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "الدولة العبرية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الأمن الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إيهود باراك",
            "type": "PER"
        },
        {
            "entity": "الأراضي اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الكابينت",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "شعبة الاستخبارات العسكرية",
            "type": "ORG"
        },
        {
            "entity": "مجيدو",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "srugim",
            "type": "MISC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "كتيبة العياش",
            "type": "ORG"
        },
        {
            "entity": "هيلال بيتون روزن",
            "type": "PER"
        },
        {
            "entity": "القناة الـ14",
            "type": "MISC"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "شمالي الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "هاشم صفي الدين",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "نعيم قاسم",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمن الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "مجلس الأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "هنغبي",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إيران النووية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "لليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "هرتسي هليفي",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "شعبة الاستخبارات العسكرية",
            "type": "ORG"
        },
        {
            "entity": "أهارون حاليفا",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "الجبهة الشمالية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بشار الأسد",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "جامعة الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "لدمشق",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأركان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "هليفي",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}