{
    "id": "66ce07eafba249e26d0c21cc",
    "title": "معارك مستمرة في الشمال السوري وأنقرة تعيد هيكلة أدواتها",
    "full_text": "الواضح من الخطة التركية المستجدة أن أنقرة تسعى إلى تثبيت وجودها في الشمال السوري، وفرض القوى العسكرية والسياسية التي تتبع لها وتأتمر بأمرها، كقوى رسمية تدير منطقة تتبع بشكل تام للنفوذ التركي. في أيلول/سبتمبر من العام الماضي، شرعت المجموعات الإرهابية المسلحة التي تسيطر على أجزاء من الشمال السوري بتنفيذ هجمات ليلية خاطفة على مواقع ونقاط تابعة للجيش العربي السوري في ريف محافظة اللاذقية المتاخم لريف إدلب والحدود التركية.  وقد أسفرت تلك الهجمات عن سقوط عدد من الشهداء بين صفوف قوات الجيش، وكشفت عن خطط جديدة كانت وزارة الدفاع الأميركية قد ساعدت في الإعداد لها، بالتعاون والتنسيق مع الجيش التركي. أشرف ضباط أميركيون وأتراك على إقامة معسكر في موقعٍ بالقرب من مدينة إدلب لتدريب قوات \"كوماندوز\" متخصصة في مثل هذه الهجمات والاقتحامات، كذلك تدريب مجموعات أخرى على استخدام الطائرات المسيرة في هجومات نوعية تستهدف مواقع بعيدة نسبياً عن خطوط النار، وذلك لزيادة الضغط على دمشق ومحور المقاومة، في الوقت الذي كانت موسكو تتحدث عن تقدم في مسار \"تطبيع العلاقات\" بين أنقرة ودمشق، ليثبت إردوغان نت جديد أنه يوزع أوراقه بالتساوي على جميع المحاور، بما في ذلك المحور الأميركي الذي كان يبذل كل ما أوتي من جهود لعرقلة مساعي موسكو وطهران على المسار السوري - التركي.  وقد تبدت تلك الجهود الأميركية من خلال محاولات جادة للتواصل مع مجموعات مسلحة تخضع للنفوذ التركي، ووجدت بعض تلك الفصائل فرصتها المناسبة للتعلق بهذا \"الأمل\". أزعج هذا الأمر القيادتين السياسية والعسكرية في أنقرة بشكل كبير، فاستُدعي قادة جميع الفصائل بسرعة إلى اجتماع مع مسؤولين أمنيين أتراك، وصُدرت أوامر بمنع التواصل مع أي جهة أجنبية من دون العودة إلى أنقرة، والاستعداد للمرحلة الجديدة التي قد تنبثق من المفاوضات الجارية.  بالتوازي، أعاد إردوغان التنسيق مع واشنطن في الشمال، ولكن بمستويات ضعيفة، وذلك كي تبقى الكلمة الأولى والأخيرة له في تلك المنطقة. ومن جهة أخرى، لأنه اصطدم بالإصرار السوري على عدم التقدم خطوة واحدة على طريق تطبيع العلاقات، دون تعهد أنقرة خطياً، وبشكل واضح، على الانسحاب العسكري من الشمال، وفق خطة زمنية واضحة. وبعد هجومين نوعيين على موقعي \"قمة النبي يونس\" ومعسكر \"الملاجة\" في ريف اللاذقية، ومحاولة تلك المجموعات السيطرة على تلة استراتيجية قرب معسكر \"الملاجة\" تشرف على أجزاء واسعة من مناطق وبلدات ريف إدلب الجنوبي، استعاد الجيش العربي السوري زمام المبادرة بسرعة، وبدأ بشن هجمات كثيفة ومؤثرة على عموم مواقع تلك التنظيمات في أرياف اللاذقية وحماه (سهل الغاب الممتد باتجاه ريف إدلب) وريف حلب الغربي، ولم تتوقف العملية العسكرية السورية التي يشارك فيها الطيران الروسي إلى جانب السوري منذ ذلك الوقت.  وقد استدعيت قوات عسكرية سورية، من ضمنها قوات نخبة واقتحام، إلى جميع تلك الجبهات، إذ تحشدت على طول خطوط النار فيما يشبه الاستعداد لمعركة كبيرة باتجاه إدلب. ولأن أخبار معركة \"طوفان الأقصى\" المجيدة طغت على كل ما غيرها، فإن وقائع وأحداث ذلك الميدان المشتعل في الشمال السوري بقيت بعيدةً عن التغطية الإعلامية المناسبة. \nاليوم 13:03\n \n23 اب 09:16\n كما أنَّ انخراط جميع قوى محور المقاومة في معركة إسناد كبيرة للمقاومة الفلسطينية التي تقاتل في قطاع غزة والداخل المحتل، ربما يكون قد أجّل معركة إدلب، لكنه بكل تأكيد لم يوقف أو يحد من نشاط الجيش العربي السوري في وجه تلك الفصائل والمجموعات، فالهجمات المدفعية تحدث بشكل يومي منذ نحو 4 أشهر، كذلك الاستهدافات عن طريق الطيرانين السوري والروسي، والعمليات النوعية عن طريق الطيران المسير، والتي قضت على عدد كبير من قيادات تلك المجموعات وكوادرها في الأشهر الأخيرة. وعلى الرغم من الجو الإيجابي الذي انبثق من اجتماعات \"أستانة 20\" في حزيران/يونيو من العام الفائت، على صعيد الجهود الروسية – الإيرانية باتجاه التلاقي التركي – السوري، والحديث عن فتح طريقي \"إم 4\" الذي يربط بين محافظتي اللاذقية وحلب، و\"إم 5\" الدولي الذي يربط حلب بدمشق، وبدء الاستعدادات لهذا الأمر عن طريق نشر قوات سورية على جانب الطريق، وإبعاد المجموعات المسلحة عن الضفة الأخرى، وعودة الدوريات التركية – الروسية المشتركة على طريق \"إم 4\" خصوصاً، لم يحدث أي تقدم على هذا المستوى، وبقي الأمر على ما كان عليه. ولم يُفضِ الاجتماع الأخير الذي عقدته الأطراف الضامنة (روسيا وتركيا وإيران) في العاصمة الكازاخية أستانة يومي 24 و25 من شهر كانون الثاني/يناير الفائت، بحضور وفد حكومي سوري وآخر يُمثل المعارضة، ووفد يمثل الأمم المتحدة برئاسة المبعوث الدولي إلى سوريا، غير بيدرسون، عن أي مستجدات على هذا الصعيد، سوى بعض التصريحات التركية حول ضرورة عودة العلاقات بين أنقرة ودمشق لما فيه مصلحة البلدين، كما جاء على لسان وزير الخارجية التركي حقان فيدان، فيما لم تقدم أنقرة أي شيء ملموس على الأرض، لا على مستوى انسحابات عسكرية مؤثرة، ولا على صعيد وقف دعم المجموعات الإرهابية التي تقاتل الجيش العربي السوري.  في الواقع، فإن أنقرة عمدت في الأسبوعين الأخيرين على القيام بإجراءات جديدة من شأنها دعم وتقوية ما يُسمى بـ \"الحكومة السورية المؤقتة\"، وذلك من خلال طرحها خطة إعادة هيكلة ما تسميه بـ\"الجيش الوطني السوري\" الذي يتبع شكلياً لتلك الحكومة الصورية ويرفع الأعلام التركية إلى جانب علم المعارضة السورية. وتقتضي خطة أنقرة التي شرعت بتنفيذها بالفعل بحل ما يسمى بـ\"المجلس الاستشاري\"، واستبداله بمجلس عسكري أعلى يتألف من ضباط برتب عالية، وتفكيك بعض التشكيلات التي انبثقت من الفصائل في السنتين الأخيرتين، ومنها \"القوة المشتركة\" و\"القوة الموحدة\"، والاعتماد حصراً على خريجي \"الكلية الحربية\" التي أنشأتها أنقرة مؤخراً لتدريب وتخريج دفعات جديدة من الضباط المدربين على أيدي مدربين أتراك، وذلك لرفد \"الجيش الوطني\" بكوادر عسكرية محترفة تتبع العقيدة العسكرية التركية.  وقد ألزمت أنقرة بداية هذا العام جميع التشكيلات الجديدة التي ارتبطت بعلاقة مستجدة مع \"هيئة تحرير الشام\" (جبهة النصرة سابقاً) التي يتزعمها أبو محمد الجولاني، بالعودة إلى صفوف الفصائل والفيالق التي تتبع \"الجيش الوطني\"، وهي تريد من خلال ذلك الحد من نفوذ وقوة الجولاني وهيئته التي حاولت التمدد منذ منتصف العام الماضي على حساب باقي الفصائل، بما فيها \"الجيش الوطني\"، والسيطرة على جميع المعابر في المنطقة، وبالتالي على اقتصاد ومداخيل المنطقة كلها أو بالأحرى إبقاء الجولاني ضمن حدوده التي تفرض عليه التصرف وفق المشيئة التركية فقط، بعدما حاول فرض نفسه كقوة فاعلة رئيسية لا يمكن تجاوزها في الشمال، وهي تعمل الآن على إغلاق جميع المعابر غير الشرعية في مناطق سيطرة الجولاني، كما في عموم مناطق سيطرة الفصائل الأخرى، واستبدالها بمعبر واحد تعود ريوعه ومداخيله للإنفاق على متطلبات \"الحكومة المؤقتة\"، ما يُوفر على أنقرة الكثير من الأموال التي تنفقها على \"المؤسسات\" التي تديرها تلك الحكومة، وتحرم الجولاني من مصدر قوة مالي كبير.   وتقتضي خطة أنقرة تقليص عدد فصائل \"الجيش الوطني\" من 27 إلى 18، وذلك من خلال عملية دمج التشكيلات على أساس الاختصاص وصنوف الأسلحة، وإلغاء التسميات الأيديولوجية الحالية لتلك الألوية والفصائل واستبدالها بالرموز. كما تتضمن إصلاح وتقوية \"الشرطة العسكرية\"، من خلال نقل عدد كبير من الجنود والكوادر، بهدف تقليص أعداد الجيش وإدخالهم في ملاك الشرطة العسكرية مع زيادة صلاحيات ومهام تلك الشرطة. الواضح من الخطة التركية المستجدة أن أنقرة تسعى إلى تثبيت وجودها في الشمال السوري، وفرض القوى العسكرية والسياسية التي تتبع لها وتأتمر بأمرها، كقوى رسمية تدير منطقة تتبع بشكل تام للنفوذ التركي، ما يجعل عودة المؤسسات الحكومية السورية إلى تلك المناطق في حال إقرار أي تسوية مفترضة صعباً جداً إلا من خلال دمج تلك القوى والمؤسسات في الدولة السورية، أي أنْ يصبح وكلاء تركيا جزءاً أساسياً وفاعلاً من الدولة السورية في تلك المناطق، وهو ما تريده أنقرة تماماً.  في هذا الوقت، لا يزال الجيش العربي السوري يقوم بعملياته العسكرية ضد المجموعات الإرهابية بشكل يومي. ولعل في العملية النوعية والكبيرة الأخيرة التي نفذها الجيش يوم الثلاثاء الفائت، والتي استخدم فيها سلاح الطائرات المسيرة الانتحارية، مستهدفاً مجموعة مسلحة تتبع لـ\"هيئة تحرير الشام\" سقطوا جميعاً بين قتيل وجريح ودُمرت جميع آلياتهم، ما يؤشر بشكل واضح إلى خطة الجيش العربي السوري الرامية إلى القضاء على جميع تلك الفصائل والمجموعات، والعمل ميدانياً وفق مسارٍ عسكري واضح هدفه تحرير الأرض من جميع المحتلين وأعواتهم وأدواتهم من دون الركون إلى أي تسويات سياسية مفترضة تنتقص من سيادة الدولة والجيش على الأرض السورية. \nاقرأ للكاتب\n \n21 اب 19:57\n \nاليوم 13:30\n \n22 اب 23:45\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الشمال السوري",
            "type": "LOC"
        },
        {
            "entity": "الشمال السوري",
            "type": "LOC"
        },
        {
            "entity": "للجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "اللاذقية",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش",
            "type": "ORG"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الجيش التركي",
            "type": "ORG"
        },
        {
            "entity": "أميركيون",
            "type": "PER"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "كوماندوز",
            "type": "ORG"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "ودمشق",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أتراك",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "يونس",
            "type": "PER"
        },
        {
            "entity": "اللاذقية",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "اللاذقية",
            "type": "LOC"
        },
        {
            "entity": "وحماه",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "قوات عسكرية سورية",
            "type": "ORG"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الشمال السوري",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إدلب",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "والروسي",
            "type": "PER"
        },
        {
            "entity": "إم",
            "type": "ORG"
        },
        {
            "entity": "اللاذقية",
            "type": "LOC"
        },
        {
            "entity": "وحلب",
            "type": "LOC"
        },
        {
            "entity": "إم 5",
            "type": "LOC"
        },
        {
            "entity": "حلب",
            "type": "LOC"
        },
        {
            "entity": "بدمشق",
            "type": "LOC"
        },
        {
            "entity": "قوات سورية",
            "type": "ORG"
        },
        {
            "entity": "الدوريات التركية",
            "type": "ORG"
        },
        {
            "entity": "إم",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "أستانة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "بيدرسون",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "ودمشق",
            "type": "LOC"
        },
        {
            "entity": "حقان فيدان",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الحكومة السورية المؤقتة",
            "type": "ORG"
        },
        {
            "entity": "الجيش الوطني السوري",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الصورية",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "المجلس الاستشاري",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أتراك",
            "type": "PER"
        },
        {
            "entity": "الجيش الوطني",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "تحرير الشام",
            "type": "ORG"
        },
        {
            "entity": "أبو محمد الجولاني",
            "type": "PER"
        },
        {
            "entity": "الجيش الوطني",
            "type": "ORG"
        },
        {
            "entity": "الجيش الوطني",
            "type": "ORG"
        },
        {
            "entity": "الحكومة المؤقتة",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الجيش الوطني",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الشمال السوري",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "تحرير الشام",
            "type": "ORG"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "الأرض السورية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}