{
    "id": "66ce07e7fba249e26d0c0da4",
    "title": "التأثير الروسي في ليبيا.. هل يتراجع بفعل الحرب الأوكرانية؟",
    "full_text": "لم تكن نظرة موسكو إلى ليبيا منفصلة عن نظرتها إلى عموم منطقة الشرق الأوسط، فهي بشكل أو آخر رأت الأحداث المتفجّرة فيها كامتداد للأحداث في سوريا. دخلت الحرب بين الجيش الروسي والميلشيات الأوكرانية المدعومة من حلف الناتو عامها الثاني، ولم تؤثّر المعارك المشتعلة طوال الشهور الماضية على البلدين المتحاربين فقط، بل امتدّ أثرها السياسي والاقتصادي على مختلف أنحاء العالم، حتى بدت وكأنها \"حربٌ عالمية مصغّرة\"، حيث تتشابك الأطراف التي تتفاعل فيها عسكرياً بشكلٍ مباشر أو لتشكّل احتياطياً داعماً لكلا الطرفين المتصارعين. خلال الحرب قدّمت الولايات المتحدة الأميركية دعماً سخياً إلى الرئيس الأوكراني فلودومير زيلنسكي، ونفخت في جذوة الحرب لتُبقي على نيرانها مشتعلة لأطول مدة زمنية ممكنة. ووفق بعض التقديرات فإن ما قدّمته واشنطن من أموالٍ إلى كييف، قد تكفي لإطعام عدد سكان العالم المقدّرين بنحو 8 مليارات إنسان وجبة من مطعم \"كنتاكي\" الشهير لمدة يومين على الأقل، هذا من دون حساب الأسلحة والمساعدات الأمنية الأخرى. ولم تقتصر أهداف البيت الأبيض الاستراتيجية على استنزاف الروس في منطقة الدونباس ومحيطها، أو على دق إسفين بين الحكومة التي اتخذت قراراً شجاعاً بعبور الحدود نحو أوكرانيا وبين الشعب الذي يقدّم دماءه في ميدان الحرب، بل استهدف أيضاً إشغالهم بعصابات النازيين الجدد في أوكرانيا إلى الحدّ الأقصى، بما يترتّب عليه من تخفيف الحضور الروسي دولياً. أي أن يظل الرئيس بوتين ورجاله حبيسي شمال أوراسيا، مهمومين بالتحديات العسكرية في زاباروجيا وباخموت وخيرسون.. إلخ، وأن يُغلق رجال الـ\"جي آر يو\" ملفاتهم التي أعدّوها لرفع معدّل التأثير الروسي في مختلف قارات العالم، فتصبح بذلك الساحة خالية أمام التمدّد الأميركي، بما يمكّن واشنطن من تحقيق الانتصارات من دون منافسة. هنا تبرز ليبيا باعتبارها أحد أهم الساحات التي تسعى الولايات المتحدة لتحجيم النفوذ الروسي فيها، خاصة أن موسكو تملك مشروعات اقتصادية طموحة للتوسّع في المناطق الليبية المختلفة، ومنها إلى عموم القارة السمراء، سواء أكانت تلك المشاريع في مجالات الطاقة أو في تطوير البنية التحتية الاقتصادية للبلاد. وكانت العديد من الشركات الروسية قد اضطرت إلى مغادرة ليبيا وإنهاء أنشطتها منذ أحداث \"الربيع العربي\"، وهي تتلهّف للعودة شرط استقرار الأوضاع الأمنية. وتُعدُّ روسيا صاحبة موقف استثنائي في عام 2011، حين انتقدت التدخّل العسكري بقيادة حلف شمال الأطلسي في الحرب الأهلية الليبية عام 2011، والذي انتهى باغتيال الزعيم الليبي معمر القذافي وتدمير أسس البلاد، وإلى اليوم يتحدث المسؤولون والمعلّقون الإعلاميون الروس عن أفعال الناتو باعتبار أنّها \"عدوان عسكري\" على ليبيا.  على الرغم من ذلك فإن موسكو وقتها اختارت عدم استخدام حقّ الفيتو في مجلس الأمن، لأسباب تتعلق بموقف جامعة الدول العربية الذي دعا حلف الناتو إلى التدخّل ولأمور خاصة بترتيبات البيت الروسي من الداخل حيث كان ديميتري ميدفيديف على كرسي الرئاسة بينما فلاديمير بوتين كان مقيّداً بسلطاته كرئيس حكومة. لاحقاً، وعلى مدار السنوات الماضية، كانت روسيا لاعباً هاماً في الساحة الليبية، وشكّلت مع مصر والإمارات التحالف الأهم المساند للبرلمان الليبي المنتخب في عام 2014، والذي عقد جلساته في طبرق، إضافة إلى القوات العسكرية بقيادة خليفة حفتر، حيث قدّمت موسكو الدعم لحلفائها في مواجهاتهم مع الميليشيات العسكرية والحكومة التي تمسك بالأمور غرب البلاد وتتلقّى دعماً من الأمم المتحدة، وكاد الانتصار أن يكون حليف \"المعسكر الشرقي\" في حرب عام 2019، لولا التدخّل العسكري التركي، والمجهودات الأميركية لتثبيت أركان حكومة طرابلس، بقيادة فائز السراج حينها. ورغم أن العديد من التقارير الأممية خلال عامي 2019 و2020، تحدّثت عن دور لقوات فاغنر الروسية في دعم القوات الموالية لخليفة حفتر في معاركها ضد الحكومة التي تتخذ من طرابلس مقراً لها، إلا أن السلطات الروسية أبقت على تصريحاتها متوازنة إلى حدٍ بعيد، وأبقت أبوابها مفتوحة لأطراف النزاع كافة. لم تكن نظرة موسكو إلى ليبيا منفصلة عن نظرتها إلى عموم منطقة الشرق الأوسط، فهي بشكل أو بآخر رأت الأحداث المتفجّرة فيها كامتداد للأحداث في سوريا، كما أن ليبيا، في نهاية المطاف، ضحية للتدخّل العسكري الغربي المباشر، بالضبط كما الحال في العراق التي غزتها القوات الأميركية في عام 2003، وبالتالي تحدّدت النظرة الروسية إلى ليبيا في النقاط الست التالية: أولاً، قصف حلف الناتو للأراضي الليبية يُمثّل عدواناً عسكرياً، والزعماء الغربيون دمّروا البلاد، ومقتل القذافي تمّ بواسطة قوات أميركية خاصة (تصريحات لفلاديمير بوتين، كانون الأول/ديسمبر2011- حزيران/يونيو2015- كانون الأول/ديسمبر2019- أيلول/سبتمبر 2022). ثانياً، الميلشيات التي تقاتل في ليبيا، هي مجموعات سلفية متطرفة، شبيهة بالمنظمات ذاتها التي تقاتل الجيش العربي السوري الحليف لروسيا، وتتلقّى دعماً من الدول ذاتها. ثالثاً، القوى الغربية تخلّت عن ليبيا، وتركتها تغرق في الفوضى، ويمكن لروسيا أن تؤدي دوراً في ملء هذا الفراغ. رابعاً، ليبيا دولة غنية بالنفط، وتمتاز بموقع استراتيجي على البحر الأبيض المتوسط، كما يمكن لها أن تكون نافذة على أفريقيا. خامساً، هناك أطراف عربية تشعر بالقلق من انهيار الأوضاع الأمنية في ليبيا، وتريد تحجيم القوى المتطرّفة داخلها، وهي في حاجة إلى ظهير دولي قويّ يساندها. سادساً، الوجود على الأراضي السورية والليبية، والعلاقات الودودة مع مصر وعدد من دول الخليج، يجعل روسيا متحكّمة في مساحة جغرافية واسعة من الشرق الأوسط، ويُظهرها بمظهر دولي لامع. وقد نجحت موسكو على مدار السنوات الماضية في الآتي: أ-فرضت نفسها على الساحة الليبية، بالشكل الذي دفع جميع الأطراف إلى طرق أبوابها، والسعي نحو التفاهم معها. ب-إضعاف شبكة التنظيمات المتطرفة التي كانت تقاتل في كلٍ من سوريا وليبيا بتنسيق من جانب أنقرة. ج-تأسيس علاقات قوية مع دول عربية مثل مصر والإمارات، انطلاقاً من الرؤية المشتركة للحل في ليبيا. د-خلق حالة إعلامية في دول الجنوب ناقمة على الدور العسكري الغربي الذي تسبّب في تخريب العديد من البلدان وإشاعة الفوضى فيها. هـ-حجز مكانها على قائمة الدول المرشّحة للاستثمار الاقتصادي في البلاد. \n25 اب 10:06\n \n24 اب 10:05\n و-استغلال \"مرحلة التقاعس\" التي تميّزت بها سياسة دونالد ترامب إزاء بعض الملفات الدولية، والتي كان من بينها الملف الليبي. بينما أخفقت موسكو، لأسباب خارجة عن إرادتها، في عدد من المحاور أبرزها: أ-عدم تمكّن حلفائها في شرق البلاد من دخول طرابلس والسيطرة على الأوضاع، وفرض حكومة واحدة تدير الأمور في عموم ليبيا. ب-العجز عن جمع الفرقاء الليبيين، وتحقيق المصالحة فيما بينهم. ج-غياب الاستقرار منع الشركات الروسية من الاستثمار بالصورة المنشودة. د-لم تُعلن روسيا عن حضورها العسكري في ليبيا صراحة، ولم تؤسس لما يمكن أن يضمن وجوداً عسكرياً مستقبلاً. مطلع الأسبوع الجاري، طرح الرئيس الأميركي جو بايدن على الكونغرس مشروعاً في شأن ليبيا يمتد لنحو 10 سنوات، يُفترض أن يستهدف \"منع الصراع وتعزيز الاستقرار\". وتقول الخارجية الأميركية إن المشروع يتضمّن 4 أهداف، الأول هو أن تمضي ليبيا قدماً في انتقالها إلى نظام سياسي موحّد ومنتخب، أما الهدف الثاني فهو أن تدمج ليبيا بشكل أفضل الجنوب المهمّش تاريخياً، ويركّز الهدف الثالث على بناء جهاز عسكري وأمني موحّد خاضع لسيطرة مدنية، بينما الهدف الرابع فهو تطوير بيئة الاقتصاد والأعمال. في المقابل تشير التقارير الغربية إلى أن المشروع الأميركي الجديد يستهدف تحقيق مكاسب استراتيجية لواشنطن وحلفائها في القارة الأوروبية، وفي مقدّمتها تحجيم الحضور الروسي في ليبيا، ومنع تحويلها إلى قاعدة انطلاق روسيّة للتمدّد في العمق الأفريقي، بدليل استهداف المشروع الأميركي دولاً أفريقية أخرى، إضافة إلى تجنيب مصادر الطاقة الصراع بين الأطراف المتنازعة في الداخل الليبي. ويؤكد المحلّلون السياسيون أن الخطة الأميركية التي تمتد لنحو عقد، تتماشى مع الأحداث الدولية الحالية، حيث ترى القوى الغربية أن الحرب الأوكرانية تمثّل فرصة لتقليم أظافر روسيا والحدّ من تمدّد قوات \"فاغنر\" التابعة لها، والتي تتمركز بمواقع رئيسية في ليبيا. أهمها قاعدة القرضابية الجوية في حوض سرت الغني بالطاقة، وأيضاً قاعدة الجفرة وسط البلاد، حيث تشير التقديرات الأميركية إلى وجود قرابة 2000 عنصر من \"فاغنر\" على الأراضي الليبية. كما أن تأمين مصادر الطاقة في ليبيا، يقلّل من اعتماد الأوروبيين على النفط والغاز المقبلين من روسيا، وذلك لإضعاف الاقتصاد الروسي. وقد دخل الغاز الليبي في قائمة مصادر الطاقة التي يمكن الاعتماد عليها أوروبياً منذ اندلاع الحرب في أوكرانيا، بعدما كثّفت شركات عالمية كبرى مشاوراتها مع المؤسسة الوطنية الليبية للنفط بشأن زيادة الإمدادات للسوق الأوروبية. وكان مدير الاستخبارات الأميركية وليام بيرنز قد زار طرابلس وبنغازي قبل شهرين، وحذر خلال زيارته \"من المساس بقطاع النفط\". ويُمكن إجمال الخطة الأميركية في الآتي:        -جذب العواصم الأوروبية إلى جانبها، والسعي نحو تأمين احتياجاتها من الطاقة عبر دول جنوب البحر المتوسط.        -إدراك الولايات المتحدة حجم التحدي الأوكراني بالنسبة للروس، وحاجتهم للتركيز عليه، بالشكل الذي يفرض عليهم تحفيف الحضور في العديد من المناطق حول العالم.        -الاعتماد على حلفاء الغرب في الساحة الليبية، والذين يسيطرون على مناطق واسعة في البلاد منذ عام 2011.        -إظهار روسيا بـ \"مظهر الحليف الدولي المأزوم\"، الذي لا يمكن للأطراف المحلية الاعتماد عليه لفترات طويلة.        -الضغط على السلطات في موسكو عبر الورقة الليبية، وسكب المزيد من الزيت على النار المتّقدة بالفعل بسبب الحرب الأوكرانية. رغم التحدّيات الجمّة التي تواجه الجيش الروسي في أوكرانيا، إلا أن موسكو تتشبّث بموضعها المتقدّم دولياً، وتواصل حضورها في مختلف الساحات العالمية، خاصة في الدول التي نجحت في النفاذ إليها خلال العقد الماضي، مما تسبّب في إفساد المشاريع الأميركية الرامية إلى الهيمنة على مختلف دول العالم من دون منازع. وكان نائب وزير الخارجية الروسي ميخائيل بوغدانوف، قد أعلن مؤخّراً، أن سفير موسكو في ليبيا أيدار أغانين سيباشر عمله في طرابلس، وبالتالي ستستأنف البعثة الدبلوماسية الروسية نشاطها بشكل كامل، فيما تأتي هذه الخطوة في خضمّ مساعٍ أميركية لاستئناف الحضور الدبلوماسي للولايات المتحدة في ليبيا. ويرى الخبراء في مجال العلاقات الدولية، أن إدارة بايدن تتميّز بالدهاء السياسي، وهي ليست ضعيفة كما يوحي الخطاب الرئاسي، وبالتالي فهي تعيد هندسة الأمور دولياً بالشكل الذي يمكّن واشنطن من استعادة زمام المبادرة دولياً، والحدّ من نفوذ خصومها سواء موسكو أو بكين، وقد تمثل الحرب الأوكرانية، أكبر الفرص التي أتيحت لبايدن وإدارته. على الرغم من ذلك، فإن موسكو تدرك أن الهدف الأميركي من الحرب الأوكرانية، ليس الهزيمة العسكرية المباشرة، بقدر ما هو وأد الطموح الروسي، ودفعها للانزواء داخل حدودها، ومنعها من إقامة أي نوع من العلاقات المؤثّرة مع دول العالم، وإفراغ أسلحتها الدبلوماسية من الذخائر بحيث لا تعود قادرة على الحضور في أي ميدان دولي.  لذلك تدرك السلطات في موسكو أهمية أن تتشبّث بمواقعها التي اكتسبتها حول العالم، وأن تجعل منها عوناً لها للانتصار على حلف الناتو في المعركة الدائرة في أوكرانيا. وقد رصدت عدد من وسائل الإعلام أميركية هذا التوجّه لدى موسكو، من خلال الإشارة إلى خلفية السفير الروسي الجديد في ليبيا، والذي يُعد واحداً من أهم مستشاري بوتين في شؤون الشرق الأوسط، والذي تولّى لفترة من الزمن إدارة النسخة العربية من روسيا اليوم، والتي تعدّ من أكثر وسائل الإعلام تأثيراً في العالم العربي، لذا سعى محرّك البحث غوغل، وكذلك موقع التواصل الاجتماعي \"فيسبوك\" للحدّ من ظهور أخبارها. وتقول التقارير إن السفير الروسي في طرابلس الآن لتأدية مهمة حسّاسة، إذ تحتاج روسيا إلى كل الجهود وهي تخوض معاركها في أوكرانيا، فهي بحاجة أكثر من أي وقت مضى إلى تعزيز نفوذها في الشرق الأوسط، ذلك النفوذ الذي دفع السعودية إلى رفض زيادة إنتاج النفط لدعم الاقتصاد العالمي منذ عام، كما حجّم من اندفاع \"إسرائيل\" باتجاه دعم أوكرانيا، وذلك على عكس إرادة واشنطن، كما يدفع تركيا، التي تملك مصالح مشتركة مع روسيا، إلى رفض قبول السويد وفنلندا في حلف شمال الأطلسي. \nاقرأ للكاتب\n \n25 اب 22:52\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:13\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "والميلشيات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "فلودومير زيلنسكي",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "كنتاكي",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "الدونباس",
            "type": "LOC"
        },
        {
            "entity": "إسفين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "النازيين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "شمال أوراسيا",
            "type": "LOC"
        },
        {
            "entity": "زاباروجيا",
            "type": "LOC"
        },
        {
            "entity": "وباخموت وخيرسون",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "المناطق الليبية",
            "type": "LOC"
        },
        {
            "entity": "الشركات الروسية",
            "type": "ORG"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "حلف شمال الأطلسي",
            "type": "ORG"
        },
        {
            "entity": "الحرب الأهلية الليبية",
            "type": "MISC"
        },
        {
            "entity": "معمر القذافي",
            "type": "PER"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "جامعة الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "ديميتري ميدفيديف",
            "type": "PER"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "للبرلمان الليبي",
            "type": "ORG"
        },
        {
            "entity": "طبرق",
            "type": "LOC"
        },
        {
            "entity": "القوات العسكرية",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "حكومة طرابلس",
            "type": "ORG"
        },
        {
            "entity": "لقوات فاغنر الروسية",
            "type": "ORG"
        },
        {
            "entity": "القوات الموالية",
            "type": "ORG"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "السلطات الروسية",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الناتو للأراضي الليبية",
            "type": "ORG"
        },
        {
            "entity": "الغربيون",
            "type": "PER"
        },
        {
            "entity": "قوات أميركية",
            "type": "ORG"
        },
        {
            "entity": "لفلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية والليبية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الخليج",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الليبيين",
            "type": "PER"
        },
        {
            "entity": "الشركات الروسية",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "القارة الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "دولاً أفريقية",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "الأراضي الليبية",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "المؤسسة الوطنية الليبية",
            "type": "ORG"
        },
        {
            "entity": "وليام بيرنز",
            "type": "PER"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "وبنغازي",
            "type": "LOC"
        },
        {
            "entity": "العواصم الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "جنوب البحر المتوسط",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للروس",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "الجيش الروسي",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "ميخائيل بوغدانوف",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "أغانين",
            "type": "PER"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "البعثة الدبلوماسية الروسية",
            "type": "ORG"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "لبايدن",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "السفير الروسي",
            "type": "ORG"
        },
        {
            "entity": "طرابلس",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "وفنلندا",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}