{
    "id": "66ce07e7fba249e26d0c0e40",
    "title": "نادي الأسير: تدهور الوضع الصحي للقيادي خضر عدنان.. يتقيأ دماً",
    "full_text": "نادي الأسير الفلسطيني يقول إنّ إدارة سجون الاحتلال لم تترك أداة تنكيل إلا واستخدمتها بحق الأسير خضر عدنان منذ اعتقاله. حمّل نادي الأسير الفلسطيني، اليوم الأحد، إدارة سجون الاحتلال المسؤولية الكاملة عن حياة الأسير خضر عدنان (44 عاماً) من بلدة عرابة/ جنين، والذي يواصل إضرابه عن الطعام لليوم الـ50 على التوالي رفضاً لاعتقاله، وسط استمرار تدهور وضعه الصحيّ، حيث يقبع فيما تسمى بعيادة \"سجن الرملة\". وقال النادي في بيان له: \"بدأ الأسير عدنان يتقيأ الدم، ويعاني من آلام شديدة في كافة أنحاء جسده، إضافة إلى صعوبة في الحديث، والتركيز\". \nاليوم 19:14\n \nاليوم 17:02\n وأضاف البيان أنّ \"رغم وضعه الصحيّ الصعب، والذي يزداد خطورة أكثر مع مرور الوقت، فإن إدارة السّجون لم تترك أداة تنكيلٍ، إلا واستخدمتها بحقّه منذ اعتقاله في الخامس من شباط/ فبراير المنصرم\".   ومنذ أكثر من 50 يوماً ترفض إدارة السّجون تزويده بملابس، وهو ما يزال يرتدي ذات الملابس التي أُعتقل فيها، كما أنّه لم يستحم منذ يوم اعتقاله، وتحتجزه إدارة السّجن في زنزانة مليئة بالحشرات، شديدة البرودة، وتتعمد ترك (شباك) الزنزانة مفتوحاً طوال الوقت. يذكر أن الأسير عدنان تعرّض للاعتقال 12 مرة، وأمضى ما مجموعه نحو ثماني سنوات في معتقلات الاحتلال، معظمها رهن الاعتقال الإداري، وخلال هذه السنوات خاض خمسة إضرابات سابقة، منها أربعة إضرابات رفضاً لاعتقاله الإداري. والأسير عدنان حاصل على درجة البكالوريوس في الرياضيات الاقتصادية، متزوج وهو أب لتسعة من الأبناء والبنات، أصغر أبنائه يبلغ من العمر سنة ونصف السنة.  \nاليوم 02:21\n \n26 اب\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نادي الأسير الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "خضر عدنان",
            "type": "PER"
        },
        {
            "entity": "نادي الأسير الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "خضر عدنان",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "الرملة",
            "type": "LOC"
        },
        {
            "entity": "عدنان",
            "type": "PER"
        },
        {
            "entity": "عدنان",
            "type": "PER"
        },
        {
            "entity": "عدنان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}