{
    "id": "66ce07ebfba249e26d0c24e9",
    "title": "\"TomDispatch\": الجيش الأميركي.. تاريخ طويل من القتل المتعمّد والتهرّب من المسؤولية",
    "full_text": "مئات السنين من الصمت والإنكار والتجاهل المتعمد تجاه المدنيين الذين قُتلوا عمداً أو عن غير قصد على يد الجيش الأميركي وتاريخ طويل من الفشل في التعويض في الحالات النادرة التي اعترف فيها البنتاغون بقتل الأبرياء. موقع \"TomDispatch\" الأميركي ينشر مقالاً للكاتب نيك تورس، يتحدث فيه عن تاريخ الجيش الأميركي المليء بقتل المدنيين، وإنكار المسؤولية والتهرّب من دفع التعويضات لهم.  أدناه نص المقال منقولاً إلى العربية بتصرف: هناك ثوابت في هذا العالم؛ شروق الشمس وغروبها، المد والجزر، الولادة والموت. يموت بعض الناس بسلام، لكن البعض الآخر، يموت من جراء العنف والعذاب.  منذ مئات السنين، والجيش الأميركي يقتل الناس. القتل ثابت في تاريخه. لقد قتل العسكريون الأميركيون المدنيين، سواء كانوا من الأميركيين الأصليين، أو الفلبينيين، أو نيكاراغوا، أو الهايتيين، أو اليابانيين، أو الكوريين، أو الفيتناميين، أو الكمبوديين، أو اللاوسيين، أو الأفغان، أو العراقيين، أو السوريين، أو اليمنيين، وما إلى ذلك. وغالباً ما يصاحب عمليات القتل هذه الافتقار إلى المساءلة. في أواخر الشهر الماضي، أصدرت وزارة الدفاع الأميركية تقريرها السنوي الذي كلّفها به الكونغرس عن الضحايا المدنيين من جراء العمليات العسكرية الأميركية على مستوى العالم. لكن طبعة عام 2023، المقرر صدورها في 1 أيار/مايو 2024، لم تبصر النور بعد. ومن المشكوك فيه أيضاً، ما إذا كان تقرير عام 2023، عندما يصل أخيراً، سيقول الحقيقة. وفي نسخة 2022، برّأ البنتاغون نفسه من إيذاء غير المقاتلين. وجدت دراسة أجراها مركز المدنيين في الصراعات ومعهد حقوق الإنسان في كلية الحقوق بجامعة كولومبيا في عام 2020 عن حوادث سقوط ضحايا مدنيين بعد 11 سبتمبر، أنّ معظمها لم يتم التحقيق فيها. وعندما خضعوا للتدقيق الرسمي، تمت مقابلة شهود عسكريين أميركيين فيما تم تجاهل المدنيين - الضحايا والناجين وأفراد الأسرة - بشكل شبه كامل، \"ما يهدد بشدة فعالية التحقيقات\"، وفقاً لذلك التقرير. في أعقاب هذه الإخفاقات المستمرة، وثّق المراسلون الاستقصائيون وجماعات حقوق الإنسان بشكل متزايد قتل أميركا للمدنيين، وعدم الإبلاغ عن الضحايا غير المقاتلين، وفشلها في المساءلة في أفغانستان وليبيا والصومال وسوريا واليمن وأماكن أخرى. خلال السنوات العشرين الأولى من الحرب على الإرهاب، نفّذت الولايات المتحدة أكثر من 91 ألف غارة جوية في سبع مناطق صراع رئيسية وقتلت ما يصل إلى 48308 مدنيين، وفقاً لتحليل أجرته شركة \"Airwars\" عام 2021، وهي مجموعة مراقبة الضربات الجوية ومقرها المملكة المتحدة. بين عامي 2013 و2020، على سبيل المثال، نفّذت الولايات المتحدة سبع هجمات منفصلة في اليمن – ست غارات بطائرات من دون طيار وغارة واحدة – أسفرت عن مقتل 36 فرداً من عائلتَي العامري والتييسي، وكان ربعهم من الأطفال الذين تتراوح أعمارهم بين ثلاثة أشهر و14 سنة. وكان الناجون ينتظرون منذ سنوات تفسيراً لسبب استهدافهم مراراً وتكراراً. عام 2018، أدّت غارة جوية أميركية بطائرة من دون طيار في الصومال إلى مقتل ما لا يقل عن 3، وربما 5، مدنيين، من بينهم لول ضاهر محمد البالغة من العمر 22 عاماً وابنتها مريم شيلو موسى البالغة من العمر 4 سنوات. وفي العام التالي، اعترف تحقيق عسكري أميركي بمقتل امرأة وطفل في ذلك الهجوم، لكنّه خلص إلى أن هويتهما قد لا تُعرف أبداً. لمدة ست سنوات، حاولت العائلة الاتصال بالحكومة الأميركية، بما في ذلك من خلال بوابة الإبلاغ عن الضحايا المدنيين عبر الإنترنت التابعة للقيادة الأميركية في أفريقيا من دون تلقي أي رد. في كانون الأول/ديسمبر عام 2023، بعد تحقيق أجرته شركة مجلة \"The Intercept\"، دعت أكثر من عشرين منظمة لحقوق الإنسان، وزير الدفاع لويد أوستن إلى تعويض عائلة لول ومريم عن وفاتهما. وهذا العام، دعت السيناتور إليزابيث وارين (ديمقراطية من ماساشوستس) والنواب سارة جاكوبس (ديمقراطية من كاليفورنيا)، وإلهان عمر (ديمقراطية من مينيسوتا)، وباربرا لي (ديمقراطية من كاليفورنيا)، وجيم ماكجفرن (ديمقراطي من ماساشوستس)، وزارة الدفاع إلى دفع التعويض. وكشف تحقيق أجراه عزمت خان في صحيفة \"نيويورك تايمز\"  عام 2021، أنّ الحرب الجوية الأميركية في العراق وسوريا اتسمت بمعلومات استخبارية معيبة واستهداف غير دقيق، ما أدّى إلى مقتل العديد من الأبرياء. ومن بين 1311 تقريراً عسكرياً حللها خان، أشار تقرير واحد فقط إلى \"انتهاك محتمل\" لقواعد الاشتباك. ولم يتضمن أي منها اكتشاف ارتكاب مخالفات أو الإشارة إلى الحاجة إلى اتخاذ إجراءات تأديبية، في حين تم دفع أقل من 12 تعويضاً مالياً. واعترف التحالف الذي تقوده الولايات المتحدة في نهاية المطاف بقتل 1410 مدنيين خلال الحرب في العراق وسوريا، في حين تقدّر \"Airwars\" العدد بـ 2024. تم لفت انتباه وزارة الدفاع إلى العديد من الهجمات التي ذكرها خان بالتفصيل في عام 2022، لكن وفقاً لتقريرهم الجديد، فشل البنتاغون في اتخاذ أي إجراء. \n19 اب 12:36\n \n13 اب 13:16\n على سبيل المثال، في حزيران/يونيو عام 2022، قدّم برنامج الإنصاف طلبات تعويض من البنتاغون نيابة عن عائلتين في الموصل بالعراق، تضررتا في غارة جوية يوم 29 نيسان/أبريل 2016، قيل إنّها استهدفت أحد مقاتلي تنظيم \"داعش\" الذي لم يصب بأذى في الهجوم. وأفاد خان أنه بدلاً من ذلك، قُتل زياد كلاف عوض، الأستاذ الجامعي، وتُرك حسن عليوي محمد سلطان، البالغ من العمر 10 سنوات آنذاك، مقعداً على كرسي متحرك. وكان البنتاغون قد اعترف بالفعل بوقوع ضحايا مدنيين من جراء الغارة. في أيلول/سبتمبر 2022، قدّم برنامج الإنصاف أيضاً طلبات على سبيل الهبة نيابة عن ست عائلات في الموصل، جميعهم تضرروا من غارة جوية في 15 حزيران/يونيو 2016، حقق فيها خان أيضاً. إلياس علي عبد علي، الذي كان يملك كشكاً لبيع الفاكهة بالقرب من موقع الهجوم، فقد ساقه اليمنى وفقد السمع في إحدى أذنيه. كما أصيب شقيقان يعملان في محل لبيع الآيس كريم، فيما قُتل رجل كان يقف بالقرب من ذلك المحل. وفي العام نفسه، أكد البنتاغون أنّ الغارة أدّت إلى سقوط ضحايا من المدنيين. ومع ذلك، بعد مرور ما يقرب من 8 سنوات على الاعتراف بالأضرار التي لحقت بالمدنيين في حالات الموصل تلك، وبعد عامين تقريباً من تقديم برنامج الإنصاف للمطالبات إلى وزارة الدفاع، لم يقدم البنتاغون أي تعويضات بعد. وبينما كان الجيش الأميركي يقتل المدنيين منذ فترة طويلة - في مذابح ترتكبها القوات البرية، والغارات الجوية، وحتى في الهجمات النووية في آب/أغسطس 1945 - فإن تعويض المتضررين لم يكن على الإطلاق أولوية جدية. لقد دفع الجنرال جون بلاك جاك بيرشينغ، إلى تبنّي نظام لدفع مطالبات المدنيين الفرنسيين خلال الحرب العالمية الأولى، ووجد الجيش في الحرب العالمية الثانية أنّ دفع التعويضات عن الأضرار التي لحقت بالمدنيين \"كان له تأثير واضح في الاستقرار\". ومع ذلك، فإنّ نظام التعويضات العسكرية يعود تاريخه إلى الستينيات فقط. خلال حرب فيتنام، كان تقديم \"العزاء\" وسيلة للجيش لتقديم تعويضات عن الإصابات أو الوفيات بين المدنيين الناجمة عن العمليات الأميركية من دون الاضطرار إلى الاعتراف بأي ذنب. في عام 1968، كان معدل التعويض لحياة الشخص البالغ 33 دولاراً، والأطفال نصف ذلك فقط. وفي عام 1973، أسقطت طائرة من طراز \"B-52 ستراتوفورترس\" 30 طناً من القنابل على بلدة \"نيك لونغ\" الكمبودية، ما أسفر عن مقتل مئات المدنيين وإصابة مئات آخرين. ووفقاً لتقارير صحفية، تلقى أقرباء القتلى وعوداً بمبلغ 400 دولار لكل منهم. وبالنظر إلى أنّه في كثير من الحالات، كان المعيل الأساسي للأسرة قد فقد، كان المبلغ منخفضاً. وكان هذا يعادل فقط نحو أربع سنوات من الدخل بالنسبة لكمبودي ريفي. وبالمقارنة، فإنّ طلعة جوية بطائرة واحدة، مثل تلك التي دمرت نيك لونغ، كلفت نحو 48 ألف دولار. وبلغت تكلفة قاذفة \"B-52\" نفسها نحو 8 ملايين دولار. والأسوأ من ذلك أنّ تحقيقاً أجري مؤخراً توصل إلى أنّ الناجين لم يحصلوا فعلياً على المبلغ الموعود وهو 400 دولار. وفي النهاية، بلغت القيمة التي حددتها القوات الأميركية لقتلى \"نيك لونغ\" 218 دولاراً فقط لكل منهم. في ذلك الوقت، أبقت الولايات المتحدة على مدفوعاتها المنخفضة في كمبوديا سراً. وبعد عقود من الزمن، تواصل الولايات المتحدة إحباط الشفافية والمساءلة عندما يتعلق الأمر بحياة المدنيين. في حزيران/يونيو 2023، طُلب من القيادة الأميركية في أفريقيا الإجابة عن أسئلة مفصّلة حول قانون الحرب وسياسات الضحايا المدنيين وإجراء مقابلات مع مسؤولين على دراية بمثل هذه الأمور، وعلى الرغم من المتابعات المتعددة، فإن كورتني دوك، نائب مدير الشؤون العامة بالقيادة، لم يرد. يتناقض هذا الصمت الذي دام عاماً كاملاً بشكل صارخ مع إعلان وزارة الدفاع عن سياسات ومبادرات جديدة للرد على الأضرار التي لحقت بالمدنيين وتعويض الضحايا. في عام 2022، أصدر البنتاغون خطة عمل مكونة من 36 صفحة لتخفيف الأضرار المدنية والاستجابة لها، مكتوبة بتوجيه من وزير الدفاع لويد أوستن. وتوفر الخطة مخططاً لتحسين كيفية تعامل البنتاغون مع الموضوع. وتتطلب الخطة من الأفراد العسكريين النظر في الضرر المحتمل للمدنيين في أي غارة جوية أو غارة برية أو أي نوع آخر من القتال. في أواخر العام الماضي، أصدرت وزارة الدفاع أيضاً \"تعليماتها بشأن تخفيف الأضرار المدنية والاستجابة لها\" التي طال انتظارها، والتي حددت \"سياسات البنتاغون ومسؤولياته وإجراءاته لتخفيف الأضرار التي تلحق بالمدنيين والاستجابة لها\". الوثيقة، المنصوص عليها بموجب قانون تفويض الدفاع الوطني لعام 2019، والتي وافق عليها أوستن، توجّه الجيش إلى \"الاعتراف بالأضرار المدنية الناجمة عن العمليات العسكرية الأميركية والرد على الأفراد والمجتمعات المتضررة من العمليات العسكرية الأميركية\"، بما في ذلك \"التعبير عن التعازي\" وتقديم المساعدة، والمدفوعات على سبيل الهبة إلى أقرب الأقارب. ولكن على الرغم من تخصيص 15 مليون دولار من قبل الكونغرس منذ عام 2020 لتقديم مثل هذه المدفوعات، وعلى الرغم من مطالبة أعضاء الكونغرس البنتاغون مراراً وتكراراً بتعويض الأضرار التي لحقت بالمدنيين، فقد أعلن عن دفعة واحدة فقط من هذا القبيل في السنوات التي تلت ذلك. تمثّل هذه الأمثلة، مئات السنين من الصمت والإنكار والتجاهل المتعمد تجاه المدنيين الذين قُتلوا عمداً أو عن غير قصد على يد الجيش الأميركي، وتاريخاً طويلاً من الفشل في التعويض في الحالات النادرة التي اعترف فيها البنتاغون بقتل الأبرياء. نقلته إلى العربية: بتول دياب \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "TomDispatch",
            "type": "MISC"
        },
        {
            "entity": "نيك تورس",
            "type": "PER"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "والجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الأميركيين الأصليين",
            "type": "PER"
        },
        {
            "entity": "الفلبينيين",
            "type": "PER"
        },
        {
            "entity": "نيكاراغوا",
            "type": "PER"
        },
        {
            "entity": "الهايتيين",
            "type": "PER"
        },
        {
            "entity": "اليابانيين",
            "type": "PER"
        },
        {
            "entity": "الكوريين",
            "type": "PER"
        },
        {
            "entity": "الفيتناميين",
            "type": "PER"
        },
        {
            "entity": "الكمبوديين",
            "type": "PER"
        },
        {
            "entity": "اللاوسيين",
            "type": "PER"
        },
        {
            "entity": "الأفغان",
            "type": "PER"
        },
        {
            "entity": "العراقيين",
            "type": "PER"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "وزارة الدفاع الأميركية",
            "type": "ORG"
        },
        {
            "entity": "بجامعة كولومبيا",
            "type": "LOC"
        },
        {
            "entity": "أميركيين",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "والصومال",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "Airwars",
            "type": "MISC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والتييسي",
            "type": "PER"
        },
        {
            "entity": "الصومال",
            "type": "LOC"
        },
        {
            "entity": "ضاهر محمد",
            "type": "PER"
        },
        {
            "entity": "شيلو موسى",
            "type": "PER"
        },
        {
            "entity": "بالحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "The Intercept",
            "type": "MISC"
        },
        {
            "entity": "لويد أوستن",
            "type": "PER"
        },
        {
            "entity": "السيناتور إليزابيث وارين",
            "type": "PER"
        },
        {
            "entity": "ماساشوستس",
            "type": "LOC"
        },
        {
            "entity": "سارة جاكوبس",
            "type": "PER"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "عمر",
            "type": "PER"
        },
        {
            "entity": "مينيسوتا",
            "type": "LOC"
        },
        {
            "entity": "وباربرا لي",
            "type": "PER"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "وجيم ماكجفرن",
            "type": "PER"
        },
        {
            "entity": "ماساشوستس",
            "type": "LOC"
        },
        {
            "entity": "خان",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "Airwars",
            "type": "MISC"
        },
        {
            "entity": "الموصل",
            "type": "LOC"
        },
        {
            "entity": "بالعراق",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "زياد كلاف عوض",
            "type": "PER"
        },
        {
            "entity": "حسن عليوي",
            "type": "PER"
        },
        {
            "entity": "محمد سلطان",
            "type": "PER"
        },
        {
            "entity": "الموصل",
            "type": "LOC"
        },
        {
            "entity": "إلياس علي عبد علي",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "الموصل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "القوات البرية",
            "type": "ORG"
        },
        {
            "entity": "جون بلاك جاك بيرشينغ",
            "type": "PER"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "B-52 ستراتوفورترس",
            "type": "MISC"
        },
        {
            "entity": "نيك لونغ",
            "type": "PER"
        },
        {
            "entity": "نيك لونغ",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "B-52",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "نيك لونغ",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كمبوديا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "كورتني دوك",
            "type": "PER"
        },
        {
            "entity": "لويد أوستن",
            "type": "PER"
        },
        {
            "entity": "وزارة الدفاع",
            "type": "ORG"
        },
        {
            "entity": "أوستن",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "البنتاغون",
            "type": "PER"
        },
        {
            "entity": "بتول دياب",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}