{
    "id": "66ce07ecfba249e26d0c2aff",
    "title": "كينيا: المحكمة العليا تعلّق حكماً بعدم دستورية قانون مالية 2023 والمحتجون يتوعّدون",
    "full_text": "المحكمة العليا في كينيا تعلّق حكماً بعدم دستورية قانون المالية لعام 2023، ووزير المالية يقول إن الحكومة ستضطر إلى إعادة بعض الإجراءات الضريبية، والمحتجون يؤكدون استعدادهم للعودة إلى الشوارع للاحتجاج. علّقت المحكمة العليا في كينيا، أمس الثلاثاء، حكماً أصدرته محكمة أدنى درجة في أواخر الشهر الماضي يقضي بعدم دستورية قانون المالية لعام 2023. وقالت المحكمة العليا في كينيا في حكمها الصادر الثلاثاء: \"يصدر أمرٌ تحفظي بتعليق وإيقاف الإعلانات... الصادرة في حكم محكمة الاستئناف\". وكان وزير المالية الكيني، جون مبادي، قال إن الحكومة ستضطر إلى إعادة بعض الإجراءات الضريبية التي ألغتها بعد الاحتجاجات الدامية التي شهدتها البلاد في شهر حزيران/يونيو الماضي، الأمر الذي قد يزيد من خطر اندلاع المزيد من الاضطرابات. وأشار مبادي، في حديث تلفزيوني، مساء الأحد، إلى أن \"بعض الإجراءات سوف يتم تعديلها، لكنها ضرورية لدفع النفقات بما في ذلك أجور المعلمين\" وفق تعبيره. وكان الرئيس، ويليام روتو، تخلّى عن مشروع قانون المالية للسنة المالية الحالية، في 26 حزيران/يونيو الماضي، قبل أن يقيل في وقت لاحق معظم أعضاء حكومته ويشكل حكومة جديدة، استجابة لضغوط المتظاهرين. \nاليوم 16:43\n \nاليوم 16:42\n إلا أن بعض الأشخاص الذين شاركوا في حركة الاحتجاج في كينيا قالوا إنهم مستعدون للعودة إلى الشوارع بعد إعلان الوزير مبادي ضرورة إعادة بعض الإجراءات الضريبة.  وكان مبادي، الذي جاء إلى الحكومة من مقاعد المعارضة، في الوقت الذي كان الرئيس روتو يحاول فيه دعم حكومته، استبعد إضافة أي زيادات ضريبية، وذلك في أول تصريح علني له بعد توليه منصبه في 4 آب/أغسطس الجاري. وأضاف الوزير أن \"الحكومة تخطط لإعادة فرض ما أسماه ضريبة بيئية على معظم السلع، بالرغم من أن خطط فرض ضريبة على المنتجات الأساسية سيتم إسقاطها\" بحسب ما قال. ولفت إلى أنه \"بالنسبة للضريبة البيئية، فإننا نستهدف تلك المناطق التي لا تؤثر على المواطن العادي\"، مؤكداً أن \"هذه التدابير ضرورية لتمويل الإنفاق الحكومي الناشئ، وسيتم عرضها على البرلمان بحلول 30 أيلول/سبتمبر\" المقبل. ووفقاً لمبادي، فإن \"الحكومة تعمل على إعادة 49 بنداً من مشروع القانون الأصلي، بعضها يهدف إلى تبسيط القوانين دون زيادة أو فرض ضرائب جديدة\". وكان مشروع القانون يتضمن ضرائب جديدة وزيادات في الأسعار لجمع 346 مليار شلن إضافية (2.7 مليار دولار)، وهي الخطط التي قال المحتجون إنها ستزيد الضغوط على المواطنين الذين يعانون بالفعل من ارتفاع تكاليف المعيشة. \n25 اب\n \n25 اب\n \n25 اب\n \n21 اب\n \n24 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كينيا",
            "type": "LOC"
        },
        {
            "entity": "كينيا",
            "type": "LOC"
        },
        {
            "entity": "كينيا",
            "type": "LOC"
        },
        {
            "entity": "جون مبادي",
            "type": "PER"
        },
        {
            "entity": "ويليام روتو",
            "type": "PER"
        },
        {
            "entity": "كينيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس روتو",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}