{
    "id": "66ce07e9fba249e26d0c16a1",
    "title": "انقلاب النيجر.. الأبعاد والتداعيات",
    "full_text": "لا تخلو حيثيات الانقلاب في النيجر وإحداثياته من دوافع وأسباب داخلية، تتعلق بالأوضاع الاقتصادية والاجتماعية والعرقية أيضاً، لكن هذه المعطيات لا تعني تجاهل الأسباب الخارجية. بينما كانت أنظار العالم تتجه إلى تبعات الحرب الروسية - الأوكرانية وتأثيراتها في النظام العالمي والقوى الضابطة لحركته ومساراته، قفزت القارة الأفريقية إلى المشهد العالمي، لتستعيد الحضور عبر البوابة التقليدية، في شقيها: الصراعات الداخلية والانقلابات. بالأمس، كان السودان وصراع الجنرالات، واليوم النيجر بعد أن عادت إليها الانقلابات. كأن البلاد الواقعة في الترتيب الـ189 من أصل 191، في مؤشر التنمية البشرية، ويعيش 73% من سكانها في حالة فقر مدقع، وفق تقرير برنامج الأمم المتحدة للتنمية 2021/2022، كان ينقصها انقلاب جديد. النيجر ليست حديثة عهد بالانقلابات وإن كانت في العقد الأخير شهدت توقفاً طارئاً نتيجة عدة أسباب، تأتي الأوضاع الداخلية في آخر القائمة، بينما تتقدمها حسبة الجنرالات. وكان آخر انقلاب شهدته النيجر في 18 شباط/فبراير 2010، عندما اقتحم جنود مسلحون القصر الرئاسي في نيامي في منتصف النهار، واعتقلوا الرئيس تانجي مامادو خلال ترؤسه اجتماعاً حكومياً.  وفي 9 نيسان/أبريل 1999، وقع انقلاب عسكري على الرئيس إبراهيم باري مناصرة -الذي سبق له هو الآخر القيام بانقلاب عسكري - وتم تنصيب داودا مالام وانكي رئيساً، وقتل مناصرة في ظروف غامضة. وجاء الانقلاب على مناصرة بعد 3 أعوام من الانقلاب الذي قاده هو نفسه في 27 كانون الثاني/يناير 1996، وأطاح أول رئيس منتخب في النيجر، وهو ماهاماني عثمان، بعد نحو 3 أعوام أمضاها في السلطة. لم يكن ما حدث في النيجر يوم 27 تموز/يوليو الجاري، مفاجئاً، عندما أعلن 10 ضباط، على رأسهم العقيد أمادو عبد الرحمن، إطاحة نظام الرئيس محمد بازوم في النيجر، بعد محاصرة قوات الحرس الرئاسي للقصر الرئاسي واعتقال الرئيس بازوم، وهذه ثالثة المحاولات الانقلابية التي تشهدها النيجر خلال العامين الأخيرين، وكانت الأولى في عام 2021 قبل تولي الرئيس محمد بازوم المنتخب السلطة بأيام، والثانية في آذار/مارس الماضي، عندما كان الرئيس بازوم في جولة خارجية. وبينما فشلت المحاولتان السابقتان، يبدو أن الثالثة نجحت، بعد أن تم إعلان قائد الحرس الرئاسي، الجنرال عبد الرحمن تياني، رئيساً للمجلس الانتقالي، بصفته \"رئيس المجلس الوطني لحماية الوطن\"، أي المجلس العسكري الذي أطاح الرئيس محمد بازوم. لا تخلو حيثيات الانقلاب في النيجر وإحداثياته من دوافع وأسباب داخلية، تتعلق بالأوضاع الاقتصادية والاجتماعية والعرقية أيضاً، لكن هذه المعطيات لا تعني تجاهل الأسباب الخارجية المتعلقة بموقع النيجر في الأجندات الدولية، وتحديداً الغربية، ذلك بأن فهم أي تحول أو تغير في دول العالم الثالث عموماً، ودول القارة الأفريقية على وجه التحديد، لا يحدث بمعزل عن القوى الدولية المهيمنة والمتربصة بمقدرات تلك الدول. وبالتالي، فإن فهم أبعاد ما حدث في النيجر وتبعاته لا يمكن من دون فهم موقع النيجر في الأجندة الغربية. إن فقر النيجر وموقعها المتأخر في خريطة تقارير التنمية الأممية، يفسران معادلة الهيمنة الغربية في مرحلة ما بعد الاستعمار القائمة على سلب مقدرات دول العالم، إذ إن واقع النيجر الاقتصادي يتناقض مع موقعها الحقيقي. والمفارقة أن النيجر تمتلك ثروات طبيعة ومعدنية غنية ومتنوعة، وخصوصاً اليورانيوم الذي تمتلك نيامي رابع احتياطي عالمي منه، وجودته عالية جداً. يُضاف إلى ذلك النفط والذهب والفحم والفضة. بدلاً من أن تكون مقدرات النيجر وثرواتها الطبيعة نعمة على الشعب ونموه الاقتصادي ومواجهة الفقر، تحولت، بفعل الأطماع الغربية، إلى نقمة. فإنتاج اليورانيوم، الذي تغطي النيجر أكثر من 30% من احتياجات فرنسا إليه، لا تظهر نتائجه في اقتصاد النيجر على الإطلاق. والنفط، الذي يساهم في نحو 25% من إجمالي الناتج المحلي، وبلغت عوائده أكثر من 13 مليار دولار عام 2020، بحسب البنك الدولي، لا يرى المواطن في النيجر أثره في قدراته الشرائية. وهذه التناقضات بين الموارد والواقع، كلها مجتمعة زادت في غضب النيجريين على الغرب عموماً، وعلى فرنسا على وجه الخصوص. وبالتالي، كان حتمياً أن يذهب المشهد إلى الانقلاب.  \n11 أيلول 2023 00:02\n \n15 اب 2023 09:20\n سرعة الانقلاب في النيجر، وسهولة السيطرة على السلطة، وغياب أي ظهير شعبي رافض للانقلاب والتحاق الجيش بالحرس الرئاسي، كلها معطيات تعني أن الرئيس محمد بازوم كان في وادٍ مغاير تماماً عن الوادي الذي يقف فيه الشعب، علما بأن التحذيرات من رفض الوجود العسكري الغربي في النيجر كانت ماثلة وحاضرة، لكن الرجل كان يستبعدها وينفيها في لقاءاته عبر القنوات الفرنسية، حتى عندما اصطدمت مظاهرة شعبية برتل للقوات الفرنسية في منطقة تيرا النيجرية في تشرين الثاني/ نوفمبر 2021، وسقط ثلاثة قتلى في صفوف المتظاهرين على أيدي القوات الفرنسية، وحدثت موجة غضب داخلية تجاهلها الرجل، ولم يلتقط أبعادها وتبعاتها، ولم يستشعر تمدد حالة الرفض الشعبي للوجودين الفرنسي والغربي. وظن أن كونه الحليف الوحيد للغرب يضمن له البقاء والاستمرارية. انقلاب النيجر يعني أن الاستقواء بالقوى الغربية والاعتماد عليها غير مأمونين وغير مضموني النتائج، وأن تغلغل هذه القوى وتوغلها ودعمها لرؤسائها وتصعيدها رأس النظام الحاكم أمرٌ لا يعني ترويض الشعوب وتدجينها. فهذه واشنطن أنفقت نحو 500 مليون دولار منذ عام 2012 لمساعدة نيامي على تعزيز أمنها، وفي آذار/مارس الماضي، أعلن أنتوني بلينكن، وزير الخارجية الأميركي، خلال زيارته النيجر، تقديم مساعدات إنسانية بقيمة 150 مليون دولار إلى دول المنطقة، بما فيها نيامي. وفي نيسان/أبريل الماضي، أعلنت ألمانيا دعمها تحسين كفاءة الجيش النيجري وقدراته، بينما تعهد الاتحاد الأوروبي، في عام 2022، تقديم نحوا 1.3 مليار دولار من أجل دعم اقتصاد النيجر.  لم يكن كل ما سبق كرماً غربياً وفائضاً، لكنه بسبب موقع النيجر الاستراتيجي في الأجندات الفرنسية والأميركية والأوروبية. فالنيجر آخر قلاع فرنسا في القارة الافريقية، وفيها قواعدها العسكرية، وفيها قاعدة مركزية لقوات حلف الناتو في منطقة الساحل، وواشنطن أيضاً لديها قاعدة عسكرية هناك منذ عام 2014 في منطقة أجادير شمالي النيجر. إن أدقّ توصيف للانقلاب في النيجر، بالنسبة إلى واشنطن، أنه ضربة قوية في الرأس، ووضعت كل بيضها في سلة الرئيس بازوم، وراهنت عليه أكثر من أي زعيم آخر في المنطقة، حتى إن الرئيس الأميركي، جو بايدن، منحه مقعداً شرفياً إلى جانبه في القمة التي احتضنتها واشنطن العام الماضي مع القادة الأفارقة في الولايات المتحدة. الانقلاب في النيجر ليس مجرد انعكاس لصراع داخلي، حتى إن بدا عرقياً قَبَلياً. ففي المركز منه تتقاطع مجموعة محددات ومتغيرات ذات ابعاد دولية، تتعلق بالموقع والمصالح والتموضع لتلك الدول في القارة الأفريقية في معادلة محكومة بقطع الدومينو ونظرية المباريات، فخروج أي دولة أفريقية من العباءة والوصاية الغربيتين يعني واحداً في مقابل صفر. أحد ملامح البعد الدولي المسكوت عنه لانقلاب النيجر أنه تزامن مع انعقاد القمة الروسية -الأفريقية في سان بطرسبورغ، وثبت ظهور الأعلام الروسية بين صفوف مؤيدي الانقلاب. معادلة واحد في مقابل صفر، تعني أنه وفق النتائج الأولية، سجلت موسكو هدفاً في مرمي النيجر في مقابل صفر لباريس وواشنطن، وتثبيت النتيجة جاء عقب إعلان \"رابطة الضباط من أجل الأمن الدولي\"، التي تَعُدّها الولايات المتحدة واجهة لمجموعة فاغنر في أفريقيا الوسطى، تسجيلاً صوتياً نسبته إلى يفغيني بريغوجين، يؤكد فيه أن محاولة الانقلاب في النيجر \"كفاح ضد المستعمرين\"، وهو المصطلح عينه الذي استخدمه وزير الخارجية الروسي سيرغي لافروف في جولتين في القارة السمراء هذا العام، تحدث خلالهما عن تشكيل حصن في وجه \"الإمبريالية\" و\"الاستعمار الجديد\" الغربي. إن تداعيات الانقلاب في النيجر ستمتد إلى خارج الحيز الجغرافي الأفريقي، ففي أحد التداعيات، ووفق محدّدات الخطاب المعلن ومبررات الانقلاب، فإن قطعة دومينو أخرى سقطت من الطاولة الأوروبية الأميركية. وقد تلحق بالنيجر قطع جديدة من الدومينو في القارة الأفريقية، إذ إن انتقال العدوى بين الدول الأفريقية ممكن ومتاح وممتد ومتدحرج من مالي وبوركينا فاسو والسودان والنيجر. بينما يعني انقلاب النيجر خروجاً مبدئياً لباريس وواشنطن، فإنه في المقابل يعني تقدما لموسكو التي يتمدد حضورها في القارة الأفريقية، من ليبيا شرقاً إلى غربي السودان وأفريقيا الوسطى ومالي والنيجر وبوركينا فاسو، وصولاً إلى غينيا. وبتكلفة أقل مما دفعته واشنطن وأوروبا، فإن سيناريو حدوث توافق وتعاون بين روسيا والصين، وتقاسم الأدوار بينهما في القارة الأفريقية، يبدو ممكناً ومتوقعاً. قد تبدو التداعيات الدولية في انقلاب النيجر ناضجة لجهة النتيجة واحد في مقابل صفر، فهل تقبل واشنطن والاتحاد الأوروبي تلك النتيجة، أم أن استدارة ما والتفافاً قد يحدثان يضمنان لهما بقاء النيجر تحت الوصاية الغربية والأميركية، ولا سيما في بلد يمتلك 69 منجماً للذهب، ويمتلك احتياطياً من النفط يبلغ قدره 320 مليون برميل لا تنتج منه أكثر من 20 مليون برميل يومياً. هذه المقدّرات كلها، ومحاصرة التمدد الروسي – الصيني، قد تدفع الغرب إلى الضرب بالعصا الأفريقية، وذلك من خلال سيناريو الدفع بالجماعة الاقتصادية لغرب أفريقيا، \"إيكواس\" لمواجهة تداعيات الانقلاب في النيجر والحيلولة دون تمدده وضمان عودة الرئيس بازوم، من خلال الضغوطات الدبلوماسية، أو التلويح بالعقوبات الاقتصادية، بل قد تذهب إلى الخيار العسكري والتدخل مدعومةً من واشنطن والاتحاد الاوروبي لإعادة بازوم إلى السلطة. وحدوث سيناريو التدخل العسكري، و\"هو ما حذر منه الجيش النيجري\"، يعني انفتاح المشهد على كل الاحتمالات وتحول الحيثيات من انقلاب في النيجر إلى صراع دولي ممتد في عموم القارة الأفريقية، التي لم تتعافَ بعدُ من الصراع في السودان وتداعياته.   \nاقرأ للكاتب\n \n25 اب 09:18\n \n26 اب 13:30\n \n26 اب 16:55\n \n25 اب 23:56\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الحرب الروسية",
            "type": "MISC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "نيامي",
            "type": "LOC"
        },
        {
            "entity": "تانجي مامادو",
            "type": "PER"
        },
        {
            "entity": "إبراهيم باري",
            "type": "PER"
        },
        {
            "entity": "داودا",
            "type": "PER"
        },
        {
            "entity": "مالام وانكي",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "ماهاماني عثمان",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "أمادو عبد الرحمن",
            "type": "PER"
        },
        {
            "entity": "محمد بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "قوات الحرس الرئاسي",
            "type": "ORG"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "محمد بازوم",
            "type": "PER"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "عبد الرحمن تياني",
            "type": "PER"
        },
        {
            "entity": "المجلس الوطني لحماية الوطن",
            "type": "ORG"
        },
        {
            "entity": "محمد بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "بالحرس الرئاسي",
            "type": "ORG"
        },
        {
            "entity": "محمد بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "للقوات الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "تيرا النيجرية",
            "type": "LOC"
        },
        {
            "entity": "القوات الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الجيش النيجري",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "والأوروبية",
            "type": "LOC"
        },
        {
            "entity": "قلاع فرنسا",
            "type": "LOC"
        },
        {
            "entity": "القارة الافريقية",
            "type": "LOC"
        },
        {
            "entity": "حلف الناتو",
            "type": "ORG"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "أجادير",
            "type": "LOC"
        },
        {
            "entity": "شمالي النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "دولة أفريقية",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "سان بطرسبورغ",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "لباريس",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "أفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "يفغيني بريغوجين",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "المستعمرين",
            "type": "PER"
        },
        {
            "entity": "سيرغي لافروف",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "مالي",
            "type": "LOC"
        },
        {
            "entity": "وبوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "والسودان",
            "type": "LOC"
        },
        {
            "entity": "والنيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "لباريس",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "لموسكو",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "غربي السودان",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "ومالي",
            "type": "LOC"
        },
        {
            "entity": "والنيجر",
            "type": "LOC"
        },
        {
            "entity": "وبوركينا فاسو",
            "type": "LOC"
        },
        {
            "entity": "غينيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "لغرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إيكواس",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد الاوروبي",
            "type": "ORG"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "الجيش النيجري",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}