{
    "id": "66ce07e6fba249e26d0c081e",
    "title": "لا وقت للبكاء: المقاومة تنحر نتنياهو على عتبة الكنيست",
    "full_text": "يدرك كل المتابعين للشأن الفلسطيني اليوم أنّ من يرغب في التقليل من حجم إنجاز عملية \"طوفان الأقصى\" عبر الحديث عن مأساة أهالي غزة، سينتهي به الحال إلى دائرة النسيان، ولن يجد له مكاناً تحت الشمس عمّا قريب. قدّمت فلسطين عشرات الآلاف من أبنائها شهداء على مدار عقود، ولا تزال تُقدّم حتى الساعة، وهو قدر كل أمّة لا ترضى لنفسها الهوان وتسعى إلى تحرير نفسها من دنس الاحتلال. ورغم صعوبة التخلّص من الاحتلال ذي الطابع الاستيطاني الذي تدعمه الدول الأقوى عسكرياً في شمال غرب الكرة الأرضية، فإنّ ثبات المقاومة وقدرتها على تطوير أدائها واتساع رقعة عملياتها أمور تؤكد أن إنهاء الاحتلال ممكن، وإن كانت المهمة غير يسيرة. وقد تعلّمت الأُسر الفلسطينية منذ زمنٍ بعيد أنّ الدموع التي تسقط أمام مقابر الشهداء هي الوقود الذي يحرّك آلة المقاومة والثأر، وأن أفضل فاتحة تُقرأ على روح الشهيد هي الفاتحة التي يقرأها شقيقه وهو في طريقه إلى جبهة القتال، وأنّ أكرم كلمات العزاء التي تُعين اليتامى والأرامل والثكالى على مصابهم هي الكلمات التي تزف إليهم بشرى قنص جندي من جنود الاحتلال أو فرار مستوطن إلى مطار \"بن غوريون\"، ومن ثمّ إلى أرض أجداده في شرق أوروبا. إن أسوأ معالجة إعلامية للأخبار الواردة من فلسطين هي تلك التي تحوّلها من \"نضالٍ شعبي ومقاومة مسلحة لتحرير أرض محتلة\" إلى \"ساحة لذرف الدموع وهزّ الأكتاف\"، والحقيقة أن العرب في فلسطين لا يحتاجون إلى هذا النوع من التعاطف المصحوب بالشعور بالحسرة والألم، بل يريدون التعاطف المصحوب بالزنود والبندقيات وصواريخ الكورنيت. هم يطلبون مدداً يعينهم على مواصلة القتال، وليس \"دموعاً\" و\"آهات\" تنتهي إلى رفع الرايات البيضاء باسم \"حقن الدماء\". في السابع من تشرين الأول/أكتوبر، نفّذت فصائل المقاومة انطلاقاً من غزة عمليتها الاستثنائية، وأطلقت \"طوفان الأقصى\" الذي لم يجرف معه العنجهية الإسرائيلية وحدها، بل جرف معه كل أحلام المطبعين العرب الذين سعوا لسنوات تلو أخرى إلى جعل \"إسرائيل\" كياناً مقبولاً في المنطقة العربية، فإذا بعملية واحدة للمقاومة تمّت دراستها وتنفيذها بعناية تعيد كل تلك المخططات إلى المربع صفر، وتكشف معدن الشعب العربي ومواقفه المناصرة للمقاومة والمعادية للتطبيع. ولتبيان ذلك، يكفي متابعة تصريحات الرئيس الأميركي جو بايدن الذي عبّر عن إحساسه بخيبة الأمل بسبب فشل \"ما أحرزوه في ملف التطبيع\" نتيجة لعملية \"طوفان الأقصى\". وقد كرر بايدن الإشارة إلى هذا الأمر مرتين تقريباً خلال أسبوع واحد؛ الأولى خلال مؤتمر صحافي جمعه برئيس الوزراء الأسترالي أنتوني ألبانيزي في 21 من الشهر الجاري، والأخرى بعدها بأربعة أيام خلال حفل لجمع التبرعات لحملته الانتخابية لرئاسيات 2024. خسائر العدو.. واتساع جبهة المقاومة لقد مُني العدو الإسرائيلي على مدار 3 أسابيع تقريباً بخسائر اقتصادية وعسكرية وبشرية لم تكن في حسابات أشد الصهاينة تشاؤماً؛ خسائر كسرت هيبة \"جيش\" الاحتلال والأساطير التي نسجها حول تحصيناته \"الفذّة\". ولعل هذا ما يُفسّر حالة الجنون التي أصابت الطيارين الإسرائيليين، وجعلتهم يوجّهون صواريخهم نحو المشافي والمدارس ودور العبادة والمباني السكنية، ليضاعفوا أعداد الشهداء في غزة، كمحاولة لتحقيق انتصار زائف وطمأنة \"المجتمع\" الإسرائيلي الذي أصابته حالة غير مسبوقة من الذعر والإحساس بالهزيمة. نحرت المقاومة غرور رئيس حكومة الاحتلال بنيامين نتنياهو عندما اضطرته إلى الاعتراف بالهزيمة وتشكيل حكومة طوارئ للمرة الأولى منذ عام 1967، وعندما أجبرته على الفرار إلى الملاجئ محاطاً بالعديد من أعضاء الكنيست في ليلة السادس عشر من تشرين الأول/أكتوبر، وعندما جعلته عاجزاً عن نيل ثقة منتخبيه، بعدما صارت استطلاعات الرأي داخل \"إسرائيل\" تشير إلى أن 80% من الإسرائيليين يحمّلونه مسؤولية الفشل ويطالبونه بتسليم السلطة. لقد تلقّى اقتصاد العدو الإسرائيلي ضربة قاسية، ونزح عشرات الآلاف من الإسرائيليين من مناطق سكنهم شمالي وجنوبي الأراضي المحتلة، إضافةً إلى بقاء الآلاف داخل الملاجئ حتى اليوم، فضلاً عن خسائر العدو البشرية التي خلفتها الحرب، وتلك جوانب يتم تهميشها في المواد الإخبارية التي تبثها عدد من المنصّات التي تزعم الانحياز إلى أهالي فلسطين، إذ لا تريد لمتابعيها أن يدروا حجم إنجاز المقاومة الفلسطينية والمحور الداعم لها من طهران إلى بيروت مروراً بصنعاء ودمشق. بحسب وسائل الإعلام العبرية، هناك 1.3 مليار دولار خسائر خلال الأيام الـ5 الأولى فقط بسبب عدم حضور العمال وانخفاض الإنتاج، إذ تغيّب 1.3 مليون عامل عن محال عملهم، كما خسرت الأسهم الإسرائيلية ما يقدر بـ20 مليار دولار من قيمتها السوقية، وهناك 84% من شركات \"الهاي تيك\" والشركات الناشئة تضررت من الحرب. \nاليوم 11:04\n \nاليوم 10:46\n أما الشيكل الإسرائيلي، فقد تراجع إلى أدنى مستوى له أمام الدولار منذ عام 2014، وحذرت وكالات التصنيف الائتماني الدولية من تراجع وشيك لتصنيف الاقتصاد الإسرائيلي. أما عن القتلى، فهناك نحو 1400، منهم نحو 308 جنود وضباط في جيش الاحتلال، إضافة إلى 222 أسيراً في قبضة أبناء قطاع غزة.  ونجحت صواريخ المقاومة على مدار نحو 20 يوماً في تحويل حياة المستوطنين إلى جحيم، فهناك أكثر من 120 ألف إسرائيلي أخلوا منازلهم في الجنوب والشمال، واتجهوا إلى الفنادق والخيام. واليوم، يتحدث الإعلام الإسرائيلي عن وجود صعوبات في تنظيم عمليات الإخلاء، فيما استُنفِدت غرف الفنادق لدى الاحتلال، وأقرّ قادة الكيان بفشل كل الاستعدادات التي حصلت طوال السنوات في الجبهة الداخلية في هذا السياق. حتى مدينة \"إيلات\" التي هرب إليها آلاف المستوطنين الموجودين في شمال الأراضي المحتلة قرب الحدود مع لبنان فارّين من صواريخ حزب الله، باتت هي الأخرى معرضة للانهيار، لا بفعل الفوضى الحاصلة فيها فقط، بل أيضاً بفعل استهدافها بواسطة صواريخ المقاومة (صاروخ \"عياش 250\")، علماً بأن \"إيلات\" تقع في جنوب \"إسرائيل\" على بعد نحو 220 كيلومتراً من قطاع غزة. في خضم ذلك، يؤكد الخبراء العسكريون أن المقاومة عندما تطلق صواريخها بانتظام تجاه \"تل أبيب\" وقاعدة \"رعيم\" ومستوطنة \"كيسوفيم\"، وإلى عسقلان وحيفا المحتلتين، فإنها تريد أن تبعث برسالة مفادها: لا وقت للبكاء، والتصعيد الإسرائيلي الذي أسقط قرابة 7 آلاف شهيد في غزة، سيكون الرد عليه في الميدان عبر إطلاق المزيد من الصواريخ إلى الأراضي المحتلة والتسبب بمزيد من الخسائر للمعتدين. اللافت في هذا السياق هو قدرة محور المقاومة على حشد طاقاته في العديد من الجبهات، إذ لم يقتصر الأمر على فلسطين ولبنان، بل امتد إلى العراق وسوريا. وبحسب المتحدث باسم القوات الجوية في البنتاغون الجنرال بات رايدر، فقد تعرضت القوات الأميركية المتمركزة في الشرق الأوسط لـ13 هجوماً في الأسبوع الماضي. وقد تم تنفيذها بطائرات من دون طيار أو صواريخ أرض أرض، إذ تعرضت القوات الأميركية في العراق للهجوم 10 مرات في الفترة من 17 إلى 24 تشرين الأول/أكتوبر، فيما تعرضت القوات في سوريا للهجوم 3 مرات خلال الفترة نفسها. وفي وقت سابق، أفاد البنتاغون بأن 20 جندياً أميركياً أصيبوا إثر هجمات على القواعد الأميركية في كل من سوريا والعراق. وتشير جهات إعلامية أخرى إلى أن حجم الخسائر التي مُنيت بها القوات الأميركية في المنطقة بالتزامن مع عملية \"طوفان الأقصى\" يفوق ما يعلنه البنتاغون، وأن المسؤولين الأميركيين حريصون على عدم نشر الأرقام الحقيقية لعدم استفزاز الرأي العام الداخلي الذي بدأ يشعر بتراجع قوة الولايات المتحدة الأميركية تحت حكم جو بايدن. الكيان الإسرائيلي مأزوم إن الوقائع اليوم تفيد بأنَّ أزمة الكيان الإسرائيلي لم تعد مع الفلسطينيين وحدهم أو مع محور المقاومة أو حتى مع العرب الذين عادوا إلى الميادين العامة يهتفون باسم القدس ويرفعون صور الشهداء، إنما باتت مع كل صاحب ضمير حول العالم، فالتظاهرات التي تدين الممارسات الإسرائيلية باتت مشهداً مألوفاً في العواصم الأوروبية ذاتها. أما شعوب الشرق والجنوب، فاكتشفوا \"إسرائيل\" على حقيقتها ككيان غريب على المنطقة العربية مغروس ومحمي بفعل الآلة العسكرية الغربية. حتى الأمين العام للأمم المتحدة أنطونيو غوتيريش صار اليوم ضمن دائرة الخصومة مع العدو الإسرائيلي، لأنه طالب بوقف القتال ورفع الحصار المفروض على قطاع غزة، ولأنه اعتبر أن وقائع يوم 7 أكتوبر \"لم تحدث من فراغ، وأن شعب فلسطين عاش تحت احتلال خانق لمدة 56 عاماً\". واليوم، يتحدث سفير الاحتلال لدى الأمم المتحدة غلعاد إردان عن أن بلاده سترفض منح تأشيرات لمسؤولي المنظمة الدولية. يدرك كل متابعي الشأن الفلسطيني اليوم أنّ من يرغب في التقليل من حجم إنجاز عملية \"طوفان الأقصى\" عبر الحديث عن مأساة أهالي غزة، سينتهي به الحال إلى دائرة النسيان، ولن يجد له مكاناً تحت الشمس عمّا قريب، لأن منجز المقاومة لم يعد قاصراً على الـ27 ألف كيلومتر مربع، أي مساحة فلسطين التاريخية، بل امتد إلى طول الكرة الأرضية وعرضها، فثمة عالم جديد يتشكّل اليوم قبلته السياسية هي القدس. الصراع الدائم، على سبيل المثال، داخل مجلس الأمن بين بكين وموسكو في جهة وواشنطن في جهة أخرى صارت فلسطين جزءاً رئيسياً منه، إذ تستخدم روسيا والصين حق النقض \"الفيتو\" لإفشال المشاريع الأميركية التي تزيد معاناة الفلسطينيين، وهذا ليس إلا دليلاً على ولادة عالم جديد من رحم قضايا شعوب الجنوب التي قفزت لتأخذ مكانتها الطبيعية في صدارة القضايا العالمية، والكل الآن يتعجّب من قدرة القضية الفلسطينية على إزاحة الحرب في أوكرانيا عن الصدارة وخفض مستوى الاهتمام الإعلامي بها. لقد أنجزت المقاومة عملاً غير مسبوق أعاد إلى القضية الفلسطينية زخمها، ووضعها في المكانة اللائقة بها على المستوى الدولي، كما المستوى العربي، وأي جهد يلتفّ على هذا الإنجاز لتفريغه من مضمونه التحرري سيكون وبالاً على صاحبه، لأن هذا المنجز لم يعد ملكاً لفرد أو تنظيم أو جماعة، إنما بات ملكاً لأمّة كاملة رفعت رأسها عالياً في صباح السابع من أكتوبر، ولم يعد بإمكان أحد إجبارها على الانحناء مرةً ثانية. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n26 اب 13:30\n \n26 اب 20:16\n \n26 اب 18:30\n \n26 اب 13:03\n \nاليوم 13:33\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "شرق أوروبا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أنتوني ألبانيزي",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "بصنعاء",
            "type": "LOC"
        },
        {
            "entity": "ودمشق",
            "type": "LOC"
        },
        {
            "entity": "الهاي تيك",
            "type": "MISC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "شمال الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إيلات",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "كيسوفيم",
            "type": "PER"
        },
        {
            "entity": "عسقلان",
            "type": "LOC"
        },
        {
            "entity": "وحيفا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "القوات الجوية",
            "type": "ORG"
        },
        {
            "entity": "بات رايدر",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "العواصم الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أنطونيو غوتيريش",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}