{
    "id": "66ce07ebfba249e26d0c2870",
    "title": "مادورو رئيساً للمرة الثالثة.. فنزويلا تحسم مستقبلها",
    "full_text": "اجتازت فنزويلا 12 عاماً من الحصار مع الرئيس مادورو، وبدأ اقتصادها يتعافى تدريجياً؛ هذا واحد من ضمن عوامل تعكس قدرة الشعب الفنزويلي ونموذجه الاشتراكي البوليفاري على تحمّل ضغوط كهذه. في الانتخابات الرئاسية الفنزويلية التي أُجريت في الـ 28 من تموز/ يوليو، والتي بلغت نسبة المشاركة فيها 59% من أصل أكثر من 21 مليون ناخب، حصل نيكولاس مادورو، الرئيس الحاليّ ومرشّح \"الحزب الاشتراكي الموحّد\" على 51.2% من الأصوات، متقدّماً بفارق 7% على منافسه الرئيسي، إدموندو غونزاليس، مرشّح المعارضة وائتلاف \"المنصة الوحدوية\" اليميني المتطرف، الذي حصل على 44.2% من الأصوات. وفي حين تحتفل الجماهير المؤيدة لمادورو وتجوب شوارع العاصمة كاراكاس وميادينها، صرَّحت ماريا ماتشادو، زعيمة المعارضة، أن الأصوات بمعظمها كانت لصالح غونزاليس، وأعلنت الأخير رئيساً للبلاد. هناك أيضاً مؤشرات أخرى تدل على استعداد المعارضة لاستخدام العنف خلال الساعات والأيام القليلة المقبلة. حتى اللحظة، أثار جمهور المعارضة أعمال عنف في بعض المقاطعات الحدودية، ولا سيما تلك المُطلّة على الحدود الفنزويلية -الكولومبية. ويُذكر أن غونزاليس، مرشّح المعارضة، كان قد رفض دعوة قدّمها الرئيس مادورو منذ أسبوعين لجميع المرشّحين من أجل توقيع وثيقة تضم تسع نقاط، على رأسها اعتراف المرشّحين الموقعين بنتائج الانتخابات أيّاً كانت. استُبعدت ماتشادو من سباق الانتخابات الرئاسية في نهاية العام الماضي، وقاد ذلك إلى تراجع المفاوضات بين كاراكاس وواشنطن بحلول مستهل العام الجاري. وبعد ذلك، قدَّمت ماتشادو حليفها غونزاليس مرشحاً بديلاً منها ودَعت مؤيديها إلى التصويت له. وهذا الأخير كان قد شغل مناصب دبلوماسية عديدة كان آخرها سفيراً لكاراكاس في الجزائر. ماتشادو وغونزاليس اشتركا مع باقي قيادات اليمين المتطرف في الإعداد للانقلاب المدعوم من واشنطن وحلفائها على مادورو في عام 2018، كما تورّطا في أعمال عنف وفوضى متعددة منذ الانقلاب حتى اليوم، لكنهما لم يخضعا بعد للمحاكمة. وبينما عمل الإعلام الغربي على تسويق رواية تزوير الانتخابات والترويج ضد مادورو منذ بداية العام الجاري، وبتركيز شديد خلال الشهر الجاري تحديداً، يُذكر أن جِهات دولية متعددة شاركت في مراقبة العملية الانتخابية، تشمل مجموعة دول أميركا اللاتينية ومنطقة البحر الكاريبي، ومجموعة \"بريكس\" والاتحاد الأفريقي والأمم المتحدة، إلى جانب جِهات حقوقية أخرى من دول عديدة تشمل الولايات المتحدة. ووفقاً للنتائج التي أعلنها \"مجلس الاقتراع الوطني\" في فنزويلا، يضمن مادورو فترة رئاسية ثالثة تبدأ من 10 كانون الثاني/يناير المقبل وتنتهي بعد مرور 6 أعوام، وكان الأخير قد تعهّد منذ أسبوعين بأنه سيعلن اليوم الـ 29 من تموز/يوليو عن حوار وطني كبير يضم المعارضة ويشمل نقاشاً موسّعاً للجوانب الاقتصادية والاجتماعية والسياسية والثقافية. هذه الانتخابات واحدة من أهم الانتخابات الرئاسية التي أجريت في أميركا اللاتينية خلال العقدين الماضيين على الأقل، لأن فنزويلا استطاعت خلال السنوات الـ 25 الماضية أن تصبح لاعباً حاضراً في الساحة العالمية بفضل اقتصادها النفطي والتقارب مع مجموعة \"بريكس\"، ولاعباً مركزياً في القارّة اللاتينية بفضل سياستها الخارجية والتوجّه الاشتراكي البوليفاري للحكومة والاصطفاف الشعبيّ القوي وراء الحزب الاشتراكي الموحّد. ومع ذلك، يواجه تطور هذا المسار تحدّيات عديدة. المسألة أن المجتمع الفنزويلي عانى من تضخُّم مستفحل مع تراجع مؤشرات اقتصاده بداية من العقد الماضي نتيجة اشتداد حدّة العقوبات الاقتصادية التي تتعرّض لها البلاد منذ عام 2005، ومصادرة الولايات المتحدة وحلفائها عدداً ضخماً من الأصول الفنزويلية في بلدانهم. وبالنتيجة، يواجه الحزب الحاكم منذ عام 1999 تحدّيات عديدة اليوم، من ضمنها أن المعارضة أصبحت أقوى من ذي قبل، وأقوى حتى من فترة انقلاب عام 2018 عندما أقامت \"حكومة مؤقتة\" ونصَّبت زعيمها المنفيّ حالياً، خوان غوايدو، رئيساً للبلاد بعد فترة من إعلان فوز مادورو في الانتخابات الرئاسية آنذاك، وحاولت اغتيال الأخير بعد ذلك أكثر من مرة. ارتفع التضخّم في فنزويلا من 21 إلى 40% في عام 2013، وقفز في عام 2016 من 121 إلى 254%، ووصل إلى ذروته في عام 2018 بواقع 63,374%، لينخفض تدريجياً وصولاً إلى 99% اليوم مع توقّعات باستمرار الانخفاض التدريجي. وسجّل إجمالي الدين الخارجي للبلاد أعلى مستوى له منذ عقدين في عام 2012 بواقع 110 مليار دولار، بعد أن كان يسجّل أدنى مستوى في عام 1999 بواقع 32 مليار دولار تقريباً، ولكنه ظل يرتفع تدريجياً وصولاً إلى نحو 154 مليار دولار خلال مستهل العام الجاري مع توقعات باستمرار الانخفاض التدريجي. سجّل إنتاج النفط في البلاد أعلى مستوى له خلال ثلاثة عقود في عام 1999 بواقع 3.2 مليون برميل يومياً، ولكنه ظل ينخفض تدريجياً وصولاً إلى نحو 600 ألف في عام 2020، ليعاود الارتفاع ببطء وصولاً إلى نحو مليون برميل يومياً خلال مستهل العام الجاري، مع توقّعات باستمرار الارتفاع التدريجي. وبلغت قيمة إجمالي صادرات البلاد ذروتها في عام 2012 بأكثر من 97 مليار دولار، وانخفضت تدريجياً وصولاً إلى نحو 25 مليار دولار في عام 2017، وعاودت الارتفاع مرة أخرى وصولاً إلى 34.4 مليار دولار في عام 2018، ثم تراجعت لتسجّل أدنى مستوى لها منذ عقد على الأقل في عام 2022 بواقع 4.7 مليار دولار، وبعد ذلك ارتفعت قليلاً مع توقّعات باستمرار الارتفاع التدريجي. \n1 اب 10:32\n \n8 اب 2023 12:41\n ارتفع الناتج المحلي الإجمالي للبلاد إلى أعلى مستوى له في عام 2012 بواقع 372 مليار دولار، بعد أن كان يبلغ 83 مليار دولار في عام 2003، ولكنه ظل ينخفض تدريجياً وصولاً إلى نحو 43 مليار دولار في عام 2020، ليعاود الارتفاع وصولاً إلى نحو 105 مليار دولار اليوم، مع توقّعات باستمرار ارتفاعه التدريجي. وسجّلت البطالة أدنى مستوى لها منذ أكثر من عقدين بواقع 5% في عام 2017، ولكنّها عادت لترتفع منذ العام التالي وتسجّل أعلى مستوى لها في عام 2018 بواقع 35%، وانخفضت تدريجياً فيما بعد لتبلغ اليوم 5.5% من أصل 29.3 مليون نسمة. سجّلت نسبة الذين يعانون الفقر في البلاد أدنى مستوى لها منذ أكثر من عقدين في عام 2012 بواقع 29% من السكّان، بعدما كانت تزيد على 51% في عام 2002، ولكنها عادت لترتفع إلى أعلى مستوى لها بواقع 96% في عام 2019، ثم تراجع تدريجياً إلى نحو 80% خلال مستهل العام الجاري. وسجّلت نسبة الذين يعانون الفقر المدقع أدنى مستوى لها منذ أكثر من عقدين في عام 2012 بواقع 8.2% من السكّان، بعدما كانت تزيد على 22% في عام 2002، ولكنها عادت لترتفع إلى أعلى مستوى لها بواقع 79% في عام 2019، لتتراجع تدريجياً بعد ذلك وصولاً إلى نحو 50% خلال مستهل العام الجاري. توضِّح البيانات المذكورة أعلاه أن برنامج الحزب الاشتراكي الموحّد أنجز بالفعل تقدّماً في حقل الاقتصاد، ولكن بدأت معظم المؤشرات في التراجع خلال العقد الماضي، نتيجة الاضطرابات السياسية التي تلت وفاة تشافيز في عام 2013 وفوز مادورو في الانتخابات الرئاسية بفارق ضئيل على منافسه الأبرز هنريكي كابريليس، ثم تصاعد العقوبات الاقتصادية على شركات النفط الفنزويلية تدريجياً وصولاً إلى انقلاب عام 2018 وما لحقه من توسيع الولايات المتحدة وحلفائها للحصار الاقتصادي المفروض على البلاد. وبالرغم من حصار اقتصادي عمره أكثر من 15 عاماً ويشمل اليوم أكثر من 900 عقوبة إلى جانب الاستيلاء على الأصول الفنزويلية الموجودة خارج البلاد، لم تستطع الولايات المتحدة وحلفاؤها أن تُثني النموذج الفنزويلي وقيادته عن مسار الاشتراكية البوليفارية، وإن كانت عطَّلته مؤقتاً وأضرَّت عَصَب الاقتصاد ومعه معظم السكّان، وتشهد معظم المؤشرات تحسُّناً نسبياً خلال العام الجاري ومن المُرجَّح أن تظل تتحسّن تدريجياً خلال الأعوام المقبلة، ما يفتح الباب لاستكمال مسار الثورة البوليفارية وبناء الاشتراكية. تهدف الاشتراكية البوليفارية في فنزويلا إلى إعادة هيكلة الاقتصاد والقاعدة الإنتاجية للبلاد بما يخدم العمّال والفلاحين الذين يشكّلون الغالبية العظمى من السكّان، إلى جانب الحفاظ على الاستقلال السياسي للدولة بعيداً من أي وصاية أو تدخل خارجي، وضمان توسيع المجتمعات المحليَّة المحكومة ذاتيّاً (الكوميونات) ودمجها مع بعضها بمرور الوقت، وحماية نظام الديمقراطية التشاركية. شهد المجتمع الفنزويلي في عهد تشافيز تحولات ضخمة؛ صفَّت فنزويلا ما تبقّى من علائق خلّفها الاستعمار وراءه، ونفّذت برنامج إصلاح زراعي أعاد توزيع ملكية الأرض الزراعية، وأممت حقول النفط والعديد من الشركات الخاصة مع توجيه العوائد الريعية إلى التنمية المحلية وبرامج الرعاية الاجتماعية. ما يميِّز النموذج الاشتراكي البوليفاري الفنزويلي عن باقي تجارب بناء الاشتراكية أنه نشأ في خضم فترة جزر القوى الاشتراكية عالمياً وتفكك دولها وأحزابها، واستطاع إرساء دعائمه والتمدد بين الطبقات الشعبية في ظل محيط إقليمي – أغلبه مُعاد – يعاني اضطرابات اقتصادية واجتماعية وسياسية كان بعضها دمويَّاً، وحقق نجاحات عديدة على صعد الاقتصاد والسياسة والثقافة في ظل حصار اقتصادي حاد ومحيط إقليمي يعايش الآن هجوماً شرساً من الليبرالية الجديدة وروّادها وأحزابها، إلى جانب مشاريع التنظيم الجماهيرية التشافيزية، التي تشمل الكوميونات المتمحورة على ذاتها في الإنتاج والحكم السياسي الديمقراطي الشعبي، والقوّات الشعبية المُسلّحة غير النظامية التي تلعب دوراً محورياً في تأمين الكوميونات وتتصدّى لمهمة الدفاع عن الديمقراطية، إذا لزم الأمر. الجوهري في النموذج الفنزويلي من موقعنا في العالم العربي والجنوب العالمي أنّه أمميّ مُعاد للإمبريالية والصهيونية، ويُشكِّل قاعدة في أميركا اللاتينية لنظام دولي متعدد الأقطاب واقتصاد عالمي أكثر عدلاً ومساواة – تماماً بالضبط كما يُشكِّل الكيان الصهيوني قاعدة استعمارية ورأس حربة للإمبريالية في عالمنا العربي والجنوب – ويوفِّر بديلاً حقيقياً للرأسمالية قيد التكوّن داخل مجتمع يحتلّ موقعاً طرفياً (متقدّماً) في الاقتصاد العالمي كجميع الأقطار العربية ومعظم بلدان الجنوب العالمي. اجتازت فنزويلا 12 عاماً من الحصار مع الرئيس مادورو، وبدأ اقتصادها يتعافى تدريجياً؛ هذا واحد من ضمن عوامل تعكس قدرة الشعب الفنزويلي ونموذجه الاشتراكي البوليفاري على تحمّل ضغوط كهذه، وقدرة مادورو والحزب الاشتراكي الموحّد على إدارة معركة الحصار حتى الآن. ومع ذلك، يواجه مادورو وحزبه تحدّيات عديدة خلال الأعوام الستة المقبلة، في ضبط وحَسم مسار فنزويلا لنصف قرن مقبل، نحو استكمال الثورة البوليفارية وبناء الاشتراكية. يمكن تلخيص الرئيسي فقط من هذه التحدّيات بإيجاز في ما يأتي... من الصعب توقّع ما سيجري خلال الأيام القليلة المقبلة؛ هناك احتمال وارد بأن تحاول المعارضة الانقلاب على نتائج الانتخابات، إما من خلال إشاعة الفوضى والاضطراب والعنف في شوارع البلاد وأحيائها، وإما من خلال اغتيال مادورو. وفي السياق، لا تغيب إمكانية الغزو العسكري للبلاد من جانب الولايات المتحدة، فالأخيرة عادت إلى خطاب التهديد بالتدخل العسكري عندما استُبعدت ماتشادو زعيمة المعارضة من سباق الانتخابات الرئاسية. احتمال استخدام المعارضة العنف خلال الفترة المقبلة وارد اليوم أكثر من أي وقت مضى، لأنها أعادت تنظيم صفوفها وأصبحت أقوى من ذي قبل، ومن الصعب توقّع ما قد يحدث في فنزويلا إذا قامت المعارضة فعلاً بذلك. يمثِّل الحصار الاقتصادي حِملاً ثقيلاً على كاهل فنزويلا لأنه يُكبِّد قطاع النفط الكثير من الخسائر، ويُعرقل خطط الحكومة في توجيه العوائد الريعية نحو تنمية المجتمعات المحلية، ويمنع البلد من التعاقد مع الكثير من الشركات في أنحاء العالم ما يؤدي إلى صعوبات في استيراد التكنولوجيات والسِلع الضرورية وفي جذب الاستثمارات الضرورية لقطاعيّ النفط والصناعة، ناهيك بأنه قاد إلى استفحال التضخّم خلال العقد الماضي وألقى بأكثر من نصف سكّان البلد في فوّهة الفقر المدقع. وبالرغم من أن القطاع النفطي ومؤشرات الاقتصاد والمجتمع الفنزويلي تتحسَّن منذ بداية العقد الجاري بسبب اتفاقيات الشراكة مع الصين وروسيا وإيران بشكل خاص، يظل مستقبل الحصار مرهوناً بمفاوضات كاراكاس مع واشنطن. يمكن لفنزويلا أن تُحصِّل مكتسبات عديدة من التفاوض مع الولايات المتحدة أهمّها التخفيف من حدة الحصار واسترجاع أصولها المنهوبة. ولكن من المبكّر معرفة مستقبل المفاوضات وأُفُقها لأنها مرهونة بعدم لجوء المعارضة إلى استخدام العنف في الأسابيع المقبلة، وتعتمد – إلى حد ما – على مسار الانتخابات الرئاسية الأميركية؛ بالطبع إدارة بايدن ليست على أي حال أفضل من إدارة ترامب، لكن تعاطي الأخيرة مع كاراكاس كان عنيفاً كما توضّح أحداث انقلاب عام 2018 وإرسالها عسكريين أميركيين سابقين في عام 2021 إلى البلاد لاغتيال مادورو، بينما كانت إدارة بايدن تميل أكثر إلى التفاوض كما يوضّح مسار المفاوضات السابقة برغم انسداده، وانفراجته الأخيرة التي تجري حالياً. \nاقرأ للكاتب\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس مادورو",
            "type": "PER"
        },
        {
            "entity": "الاشتراكي البوليفاري",
            "type": "ORG"
        },
        {
            "entity": "نيكولاس مادورو",
            "type": "PER"
        },
        {
            "entity": "الحزب الاشتراكي الموحّد",
            "type": "ORG"
        },
        {
            "entity": "إدموندو غونزاليس",
            "type": "PER"
        },
        {
            "entity": "لمادورو",
            "type": "PER"
        },
        {
            "entity": "كاراكاس",
            "type": "LOC"
        },
        {
            "entity": "ماريا ماتشادو",
            "type": "PER"
        },
        {
            "entity": "غونزاليس",
            "type": "PER"
        },
        {
            "entity": "غونزاليس",
            "type": "PER"
        },
        {
            "entity": "الرئيس مادورو",
            "type": "PER"
        },
        {
            "entity": "ماتشادو",
            "type": "PER"
        },
        {
            "entity": "كاراكاس",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "ماتشادو",
            "type": "PER"
        },
        {
            "entity": "غونزاليس",
            "type": "PER"
        },
        {
            "entity": "لكاراكاس",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "ماتشادو وغونزاليس",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "مادورو",
            "type": "LOC"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "البحر الكاريبي",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "والأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مجلس الاقتراع الوطني",
            "type": "ORG"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "القارّة اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "خوان غوايدو",
            "type": "PER"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "تشافيز",
            "type": "PER"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "هنريكي كابريليس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاشتراكية البوليفارية",
            "type": "ORG"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "تشافيز",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "جزر القوى الاشتراكية",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "الجنوب العالمي",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس مادورو",
            "type": "PER"
        },
        {
            "entity": "الاشتراكي البوليفاري",
            "type": "ORG"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ماتشادو",
            "type": "PER"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "فنزويلا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "كاراكاس",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "ترامب",
            "type": "ORG"
        },
        {
            "entity": "كاراكاس",
            "type": "LOC"
        },
        {
            "entity": "مادورو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}