{
    "id": "66ce07e8fba249e26d0c1350",
    "title": "لماذا فجرت أوكرانيا سد كاخوفكا؟",
    "full_text": "سيؤثر تفجير سدّ كاخوفكا حتماً على الأراضي الزراعية في مناطق خيرسون وزابوروجيه التي تسيطر عليها روسيا. بدون نظام الريّ الحقلي، الذي من المحتمل أن يتضرر بشكل خطير، ستتحول الأراضي الخصبة إلى سهوب جافة. تحت عنوان \"9 حقائق لا يمكن دحضها ضد كييف\" يتحدث المراقب العسكري في صحيفة \"كومسومولسكايا برافدا\" المسكوفية، ألكسندر كوتس، عن أسباب هجوم القوات المسلحة الأوكرانية على محطة كاخوفكا الكهرومائية، والتضليل الغربي بشأن توجيه الاتهامات إلى الاتحاد الروسي.  فيما يلي نص المقال كاملاً منقولاً إلى العربية: المثير للدهشة أن وسائل الإعلام الغربية التي تتخذ تقليدياً موقف أوكرانيا لم تتوحد هذه المرة. انقسمت بين أولئك الذين يلومون روسيا على كل شيء عادة، وأولئك الذين يتظاهرون بعدم فهم من ارتكب هذا العمل الإرهابي الذي كانت له عواقب وخيمة. حتى البيت الأبيض كان محايداً بشكل غير معهود، قائلاً إن ليس لديه دليل على أن روسيا كان بإمكانها فعل ذلك. وماذا عن المعلومات حول التتبع الأوكراني؟ السؤال معلق في مكان ما في الستراتوسفير. بطبيعة الحال، تملك الولايات المتحدة إجابات، كما حدث في الماضي حين زعمت مثلاً، أنها تمتلك صور الأقمار الصناعية لإطلاق صاروخ \"بوك\" على طائرة \"بوينغ\" الماليزية في دونباس، وزعمت أنها زودت بها فريق التحقيق الدولي، لكن لم يعرضها أحد علناً. 1. إن ضفة نهر الدنيبر اليسرى في منطقة خيرسون، الواقعة تحت سيطرتنا، أكثر انخفاضاً من الضفة اليمنى التي تسيطر عليها أوكرانيا. لقد بنينا خطاً دفاعياً على طول الضفة، وهو يتضمن حقول ألغام. وكانت وحداتنا تعمل باستمرار في الجزر (يوجد الكثير منها في الروافد الدنيا لنهر الدنيبر)، وقد اعترضت مجموعات تخريبية معادية. لقد تمكنت وحداتنا من وقف محاولات إنزال القوات المسلحة لأوكرانيا على شاطئنا والإبلاغ مقدماً عن تحركات مجموعات التخريب والاستطلاع العاملة على متن القوارب. أما اليوم، فقد غمرت المياه الجزر، وجرف تيار قوي حقول الألغام. 2. تنطلق من حوض كاخوفكا فوق السد قناة تزود القرم بالمياه. هل عملنا بجد لإعادة إمدادات المياه لشبه الجزيرة من أجل تعريضها للخطر مرة أخرى؟ 3. من حوض كاخوفكا كذلك، تنطلق قناة تزود إنرغودار بالمياه، ومحطة الطاقة النووية في زابوروجيه. إذا نقصت المياه، تمنح العدو ميزة عند التخطيط للهبوط على أراضينا عبر حاجز مائي ضحل، هذا من ناحية. من ناحية أخرى، يتعرض للخطر تشغيل محطات الطاقة النووية. نعم، لديها الكثير من آليات التكرير والتأمين. ومع ذلك، لا تزال العواقب صعبة التقييم، لأن الوضع في مرحلة التطور. ولا يزال من غير المعروف ما إذا كان الجزء الباقي من سد كاخوفكا سيصمد أم لا. 4. سيؤثر تفجير السدّ حتماً على الأراضي الزراعية في مناطق خيرسون وزابوروجيه التي نسيطر عليها. بدون نظام الريّ الحقلي، الذي من المحتمل أن يتضرر بشكل خطير، ستتحول الأراضي الخصبة إلى سهوب جافة. كما حدث في القرم بعدما حرمت أوكرانيا شبه الجزيرة من المياه في عام 2014. وهذه الأراضي لم تعد إلى خصوبتها بالكامل بعد. 5. اليوم، يتعين على السلطات الروسية المحلية القيام بعمل غير مسبوق لإجلاء الناس من المناطق المتضررة، وتحويل القوات والوسائل التي يمكن استخدامها للدفاع. فقد دمرت قرى بأكملها بواسطة تيارات المياه. فلو كان هدفنا إغراق الجزر فقط، كان بإمكاننا فتح بوابات محطات الطاقة الكهرومائية الخاضعة لسيطرتنا، كانت الجزر لتغرق من دون الإضرار بالقرى. \n6 اب 09:53\n \n28 تموز 13:56\n 1. السؤال الأول هو: لماذا بدأت أوكرانيا في تصريف المياه عبر قناة محطة دنيبرو للطاقة قبل أيام قليلة من قصفها سد كاخوفكا؟ لم يكن هناك معنى علمي لتقوم بذلك، لا الأمطار غزيرة ولا فيضانات ربيعية. كما أنهم لم يوقفوا تصريف المياه حتى الآن!  لماذا؟  لم يدرس أحد بالتفصيل درجة الضرر الذي لحق بالسد. وهناك احتمال لمزيد من الدمار مع المزيد من العواقب الكارثية. لم يعد من الممكن تجنب الكوارث البيئية، فقد بدأ وباء الأسماك، وجرفت المقابر ومطامر النفايات بالمياه، والتيار يحمل الماشية النافقة... ولكن في حال الانهيار الكامل لمحطة الطاقة الكهرومائية في كاخوفكا، فإن كل شيء في اتجاه مجرى النهر في حالة حدوث تيار ضخم سيموت. من ناحية أخرى، ستكون كييف قادرة على تأخير استمرار هجومها الذي وعدت الغرب به، وقد تأخر طويلاً. وصرف انتباه الغرب عن طريق الشروع، على سبيل المثال، في تحقيق دولي، كما كانت الحال في عام 2014، عندما أسقطت أوكرانيا طائرة من طراز بوينغ في سماء الدونباس. آنذاك كانت جبهتها تتصدع، وكانت لديها حاجة إلى افتعال استفزاز غير مسبوق لوقف تقدم المهاجمين وإعادة تجميع صفوفها. نعم، اليوم لسنا في دور المهاجمين. لكن حدث خطأ ما في \"هجوم\" القوات المسلحة الأوكرانية. من الواضح أن \"سيناريو خاركوف\" لم ينجح. عند أول ضغط هائل، لم تنهار التشكيلات الدفاعية لقواتنا، ولم يكن هناك فقدان للسيطرة، بل على العكس، انخرطنا في المعركة وخرجنا منها منتصرين. يستمر ضغط \"الشركاء الغربيين\" على كييف ومطالباتهم، فقد بذلوا مليارات الدولارات. وكييف بحاجة إلى سبب جاد للمناورة. 2. هذه ليست المرة الأولى التي تلجأ فيها أوكرانيا إلى مثل هذه الحيلة التكتيكية. أذكر في بداية العملية العسكرية الروسية الخاصة، عملت في منطقة كييف. في مرحلة ما، اصطدمت وحداتنا بحاجز طبيعي، وهو نهر إيربين. بنت قواتنا طوافات عبر النهر لعبور المظليين إلى ضفته الأخرى، فما كان من كييف إلا أن فجرت السد كي تعيق تقدمنا. كما فجر العدو السدود الموجودة على البرك بالقرب من أرتيموفسك من أجل إعاقة تقدم قواتنا المهاجمة، محاولا إحداث فيضان. في كانون الأول/ ديسمبر من العام الماضي، تحدث الأوكرانيون أنفسهم عن الهجوم على سد كاخوفكا، في مقابلة مع وسائل الإعلام الغربية. هذا اقتباس من صحيفة \"واشنطن بوست\" بتاريخ 29/12/2022: \"... فكر اللواء من القوات المسلحة الأوكرانية كوفالتشوك في إحداث فيضان في النهر. وقال إن الأوكرانيين نفذوا قصفاً تجريبياً بواسطة صاروخ \"هيمارس\" على أحد أقفال سد نوفوكاخوفسكايا، حيث أحدثوا ثلاثة ثقوب لمعرفة ما إذا كانت مياه نهر الدنيبر يمكن أن ترتفع بما يكفي لمنع الروس من العبور، ولكن ليس لإغراق المناطق المجاورة. وقال كوفالتشوك إن الاختبار كان ناجحاً\". لكن العدو طيلة الأشهر الماضية، كان يقصف بانتظام محطة الطاقة الكهرومائية، ويتوفر العديد من أدلة الفيديو على ذلك. ربما أثر الضرر المتراكم من القصف وكان السد ينتظر الضربة الأخيرة. 3. من غير المحتمل أننا خططنا لعبور نهر الدنيبر في المستقبل القريب. لكن القيادة الأوكرانية لم تستطع إلا أن تضع هذا في الاعتبار. لذا، سواء أحببنا ذلك أم أبينا، كان من الضروري وجود عدد لائق من القوات على الضفة اليمنى. اليوم، انخفض احتمال عبورنا إلى الجانب الآخر من نقطة ما إلى الصفر. وتستطيع كييف نقل الوحدات التي تم إطلاقها في خيرسون إلى قطاع من الجبهة يكون واعداً أكثر من وجهة نظرها. في الواقع، هذا ليس مهماً جداً، ولكن هناك العديد من الخيارات الممكنة. 1. ذخائر دقيقة التوجيه \"هيمارس\"، كما فعلت كييف سابقاً بالفعل، وفقا للجنرال كوفالتشوك من القوات المسلحة الأوكرانية. 2. المدفعية الثقيلة أقل احتمالاً، فالدقة ليست هي نفسها. وكان عملها سيسجل من مراقبينا. 3. تقدم وسائل الإعلام الغربية، فرضية أخرى، وهي ضربة بواسطة طائرة مسيرة، أو بواسطة متفجرات زرعت سابقاً تحت مستوى الماء. من الملفت أن البريطانيين دربوا المتخصصين الأوكرانيين الذين يمكنهم القيام بذلك لسنوات عديدة في المركز البحري في أوتشاكوفو. ربما لم يكن من الممكن القيام بالتفجير عن بعد، لذلك قرروا الشروع في التفجير بواسطة قارب، بالطريقة نفسها التي هاجموا بها مؤخراً سفينتنا \"إيفان خورس\" دون جدوى في البحر الأسود. 4. انهيار السد من تلقاء نفسه نتيجة القصف المستمر. وهذا سيناريو غير محتمل، حيث تم اختيار وقت مناسب للغاية والمكان الأكثر ضعفاً والأكثر أهمية في بنيانه.   نقلها إلى العربية: عماد الدين رائف. \nحلف الناتو يحاول التمدد باتجاه الشرق قرب حدود روسيا، عن طريق ضم أوكرانيا، وروسيا الاتحادية ترفض ذلك وتطالب بضمانات أمنية، فتعترف بجمهوريتي لوغانسك ودونيتسك، وتطلق عملية عسكرية في إقليم دونباس، بسبب قصف القوات الأوكرانية المتكرر على الإقليم.\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 10:53\n \nاليوم 14:29\n \n23 اب 12:47\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "كاخوفكا",
            "type": "PER"
        },
        {
            "entity": "خيرسون",
            "type": "LOC"
        },
        {
            "entity": "وزابوروجيه",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "كومسومولسكايا برافدا",
            "type": "PER"
        },
        {
            "entity": "ألكسندر كوتس",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "محطة كاخوفكا الكهرومائية",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بوك",
            "type": "MISC"
        },
        {
            "entity": "بوينغ",
            "type": "ORG"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "الدنيبر",
            "type": "LOC"
        },
        {
            "entity": "خيرسون",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة لأوكرانيا",
            "type": "ORG"
        },
        {
            "entity": "كاخوفكا",
            "type": "LOC"
        },
        {
            "entity": "كاخوفكا",
            "type": "LOC"
        },
        {
            "entity": "إنرغودار",
            "type": "LOC"
        },
        {
            "entity": "زابوروجيه",
            "type": "LOC"
        },
        {
            "entity": "خيرسون",
            "type": "LOC"
        },
        {
            "entity": "وزابوروجيه",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "السلطات الروسية",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "محطة دنيبرو",
            "type": "LOC"
        },
        {
            "entity": "كاخوفكا",
            "type": "LOC"
        },
        {
            "entity": "كاخوفكا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الدونباس",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "خاركوف",
            "type": "LOC"
        },
        {
            "entity": "الغربيين",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "إيربين",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "أرتيموفسك",
            "type": "LOC"
        },
        {
            "entity": "الأوكرانيون",
            "type": "PER"
        },
        {
            "entity": "سد كاخوفكا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن بوست",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "كوفالتشوك",
            "type": "ORG"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "هيمارس",
            "type": "ORG"
        },
        {
            "entity": "سد نوفوكاخوفسكايا",
            "type": "LOC"
        },
        {
            "entity": "كوفالتشوك",
            "type": "PER"
        },
        {
            "entity": "الدنيبر",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "خيرسون",
            "type": "PER"
        },
        {
            "entity": "هيمارس",
            "type": "PER"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "كوفالتشوك",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "البريطانيين",
            "type": "PER"
        },
        {
            "entity": "الأوكرانيين",
            "type": "PER"
        },
        {
            "entity": "أوتشاكوفو",
            "type": "LOC"
        },
        {
            "entity": "إيفان خورس",
            "type": "PER"
        },
        {
            "entity": "البحر الأسود",
            "type": "LOC"
        },
        {
            "entity": "عماد الدين رائف",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "لوغانسك ودونيتسك",
            "type": "PER"
        },
        {
            "entity": "دونباس",
            "type": "LOC"
        },
        {
            "entity": "القوات الأوكرانية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}