{
    "id": "66ce07e8fba249e26d0c11ff",
    "title": "استطلاع لـ\"فوكس نيوز\": نظرة الرأي العام الأميركي بشأن الاقتصاد تزداد سوءاً",
    "full_text": "موقع قناة \"فوكس نيوز\" الأميركية يقول إنّ نحو 83% من الناخبين الأميركيين يرون أنّ الاقتصاد في حالة ضعيفة أو سيئة، بحسب استطلاع رأي أجرته القناة. ذكرت قناة \"فوكس نيوز\" الأميركية إنّ نحو 83% من الناخبين الأميركيين يرون أنّ \"الاقتصاد في حالة ضعيفة أو سيئة\"، في آراء أكثر سلبية، بزيادة 5 نقاط، مقارنةً بالشهر الماضي. وأظهر استطلاع رأي أجرته القناة، أنّ 66% آخرون، يعطون وضعهم المالي الشخصي علامات سلبية، في نسبة أعلى مما كانت عليه في كانون الأول/ديسمبر، حيث بلغت 58%. وفي حين أنّ الآراء سلبية بشكل خاص لدى الأميركيين الجمهوريين، قال 95% منهم، إنّ الاقتصاد الوطني في حالة سيئة، ويشعر 71% بالأمر نفسه، تجاه وضعهم المالي، لأن المستقلين أيضاً يملكون آراء سلبية. \n25 تموز\n \n24 تموز\n كذلك، عبّر 90% من المستقلين عن آراء سلبية بشأن الاقتصاد، و77% منهم كانت آرائهم سلبية أيضاً، حيال الشؤون المالية الفردية، وفقاً للاستطلاع. وبشكل عام، تشعر أغلبية كبيرة بنسبة 90% بالقلق، بشأن التضخم، بما في ذلك 85% من الديمقراطيين، بحسب ما قال موقع القناة. وحالياً، يوافق 42% من الأميركيين، على أداء الرئيس الأميركي، جو بايدن، بشكل عام، فيما يعارضه 58%.   وتأتي نتائج هذا الاستطلاع في وقت تعيش فيه الولايات المتحدة، اضطرابات اقتصادية بفعل التضخم الذي تشهده، بالإضافة إلى اضطرابات القطاع المصرفي التي أثارها انهيار بنك \"سيليكون فالي\"، في آذار/مارس الماضي، وأزمة سقف الدين الأميركي. \n26 اب\n \n26 اب\n \nاليوم 02:21\n \nاليوم 09:25\n \nاليوم 08:12\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فوكس نيوز",
            "type": "MISC"
        },
        {
            "entity": "فوكس نيوز",
            "type": "MISC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "سيليكون فالي",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}