{
    "id": "66ce07e9fba249e26d0c1739",
    "title": "\"إسرائيل\": تعديلات قضائية... وانهيار اقتصادي",
    "full_text": "بينما نجح نتنياهو، في استيعاب بعض التداعيات السياسية والأمنية الخطيرة للأزمة الراهنة، وصولاً إلى تمكّنه من إقرار البنود الرئيسية للتعديلات القضائية في الكنيست، بأغلبية ضئيلة، إلّا أنه فشل في الحد من الانعكاسات الاقتصادية والمالية. يعترف الإسرائيليون، بمختلف اتجاهاتهم، بأن الأزمة السياسية التي تعصف بكيانهم منذ أشهر على خلفيّة ما يسمّى الإصلاحات القضائية، قد أدّت إلى تضرّر الاقتصاد الإسرائيلي \"الليبرالي\"، مثل غيره من القطاعات الحيوية في الكيان، وربما أشدّ ممّا يتمّ الإعلان عنه بشكل يومي عبر وسائل الإعلام أو الجهات الاقتصادية والمالية المعنية. وبينما نجح رئيس وزراء الكيان، بنيامين نتنياهو، في استيعاب بعض التداعيات السياسية والأمنية الخطيرة للأزمة الراهنة، وصولاً إلى تمكّنه من إقرار البنود الرئيسية للتعديلات القضائية في الكنيست، بأغلبية ضئيلة، إلّا أنه فشل في الحد من الانعكاسات الاقتصادية والمالية والاجتماعية التي ستتوسّع وتتعمّق مع مرور الوقت وتصاعدِ الأزمة، والتي باتت تهدّد مستقبل الكيان برمّته، وليس جيشه أو أمنه أو اقتصاده فحسب. وتالياً بعض المعطيات والأرقام الحديثة ذات الدلالة: - شهدت بورصة \"تل أبيب\" هبوطاً حاداً يوم 12 شباط/فبراير الماضي، على وقع الأزمة السياسية المستمرة بسبب مشروع تقييد صلاحيات المحكمة العليا، وانخفض مؤشّر \"تل أبيب\" 35 الذي يضمّ أكبر 35 شركة إسرائيلية، بنسبة 1.92%، ومؤشّر \"تل أبيب\" 125 بنسبة 2.27%؛ كما تراجعت أسهم مؤشّر \"تل أبيب\" 90 بنسبة 3.31%. وكذلك انخفض مؤشّر أسهم العقارات بشكل حاد بلغت نسبته 3.43%. - أشارت بعض التقارير إلى نقل أكثر من 50 مؤسسة وشركة عالمية أعمالها خارج \"إسرائيل\" خلال الفترة الأخيرة، وأبرزها شركات \"ويز\" WIZ  و\"يونيكورن\" Unicorn  و\"سكاي\" SKAI؛ وكذلك شركة \"بابايا غلوبال\" Papaya Global. كما حذّر رؤساء البنوك الإسرائيلية، في 14 شباط/فبراير الماضي، وزير المالية بتسلئيل سموتريتش، بأن الأموال تغادر البنوك الإسرائيلية بمعدّل أسرع 10 مرّات من المعتاد. - في شهر آذار/مارس الماضي، قال خبير الاقتصاد السياسي دان بن ديفيد -البروفيسور في جامعة \"تل أبيب\"- إن \"الإصلاحات في الجهاز القضائي ستكون لها تداعيات على الاقتصاد الإسرائيلي، إذ لا يمكن تحديد حجم الأضرار والقطاعات التي ستتأثّر\". وأضاف: كلّ ما يمكن أن يراه الاقتصاديون الإسرائيليون، يمكن لجميع الاقتصاديين في العالم رؤيته. نتحدّث عن تراجع قيمة الشيكل، انخفاض مستمرّ على المداولات في بورصة \"تل أبيب\"، شركات التقنية تنقل مدّخراتها في البنوك الإسرائيلية إلى الخارج؛ وهذه فقط البداية. - في مطلع شهر نيسان/أبريل الماضي، كشف \"بنك إسرائيل\" المركزي من أن خسائر الاقتصاد الإسرائيلي ستصل إلى 47.6 مليار شيكل (13.2 مليار دولار)، كلّ عام في السنوات الثلاث المقبلة، في حال تمرير التعديلات القضائية التي تتبنّاها الحكومة المتطرفة وتصرّ عليها، رغم معارضة شديدة من الكيانات الاقتصادية والنقابات وأصحاب ومنظّمات الأعمال والجيش. لكنّ تقديرات البنك المركزي تقلّ عن أرقام مؤسسات عالمية وبنوك استثمار. فمؤسسة موديز Moody’s العالمية توقّعت يوم 27 آذار/مارس الماضي تكبّد الاقتصاد الإسرائيلي خسائر تصل إلى 27 مليار دولار سنوياً في حال تمرير تلك التعديلات القضائية، التي يمكن أن تُضعف المؤسسات وتؤثّر سلباً في ملف التصنيف السيادي لـ \"إسرائيل\". بل وأكدت وكالة التصنيف أن خفض التصنيف يمكن أن يؤدّي إلى خسارة تصل إلى 5.6% في النمو الاقتصادي مقارنة بالنمو المتوقّع. وإذا أخذنا بالاعتبار خسائر الأسابيع الماضية، فإن إجمالي خسائر الاقتصاد الإسرائيلي يمكن أن تتضاعف. فهناك رجال أعمال وشركات سحبوا أكثر من 3 مليارات دولار من البنوك خلال 6 أسابيع، وحوّلوها إلى الخارج؛ كذلك فعلت شركات استثمار وتقنية وتكنولوجيا معلومات أجنبية ومدّخرون أفراد. - في منتصف شهر نيسان/أبريل الماضي، وصف منتدى الخبراء الاقتصاديين الإسرائيليين تعقيب رئيس الحكومة الإسرائيلية، بنيامين نتنياهو، ووزير المالية، بتسلئيل سموتريتش، على قرار شركة \"موديز\" بخفض التدريج الائتماني لـ \"إسرائيل\"، بأنه \"مقلق للغاية ومعزول عن الواقع\". وجاء في بيان المنتدى أن تعقيب نتنياهو وسموتريتش \"تفاخرَ بإنجازات الحكومة السابقة، مثل تقليص العجز المالي وتمرير إصلاحات هامة؛ وأضاف (التعقيب) تعهّدات بلا غطاء وتتكرّر منذ سنوات طويلة. وفوق كلّ هذا، يتجاهل مضمون التحذير\" الذي أعلنت \"موديز\" عنه. \n2 تموز 15:52\n \n1 تموز 15:15\n - في \"إسرائيل\" المليئة بالانقسامات حول الصراع مع الفلسطينيين وقضايا الدين والدولة، ظل قطاع التكنولوجيا بشكل عام بعيداً عن المناقشات السياسية الحسّاسة. لكن مقترحات \"الإصلاح\" القضائي تثير قلقاً واضحاً لدى الكثيرين في صناعة تمثّل 15% من إجمالي الناتج الاقتصادي للبلاد، و10% من القوة العاملة فيها، وأكثر من نصف صادراتها وربع دخلها الضريبي. يقول آدم فيشر، الشريك في شركة الاستثمار بيسيمر فنشر بارتنرز: \"لقد اجتهدنا حقاً كي تصبح إسرائيل مكاناً رائعاً للاستثمار. ولم يحدث ذلك بسبب سياسة أي حكومة أو بسبب المعاملة الضريبية، بل كان ذلك بفضل روّاد الأعمال أنفسهم\". ويضيف: \"يمكن أن يضيع ذلك بسرعة كبيرة\". ومنذ عام 2015، جمعت شركات التكنولوجيا الفائقة الإسرائيلية ذات التوجّهات العالمية نحو 77 مليار دولار، معظمها من مستثمرين أجانب. وجاء 51 مليار دولار من هذا المبلغ بين عامي 2020 و2022، وتحقّق رقم قياسي بلغ 26 مليار دولار في عام 2021. -في شهر مايو/أيار الماضي، قال صندوق النقد الدولي إن التعديلات القضائية المقترحة في \"إسرائيل\" تمثّل خطراً كبيراً على الاقتصاد، قد يؤدّي إلى تشديد الأوضاع المالية ويعوق الاستثمار والاستهلاك والنمو على المدى الطويل. وأضاف الصندوق، في بيان صدر في ختام مهمة فريقه في \"إسرائيل\"، إنه يتعيّن عليها الحد من عدم اليقين المحيط بالتعديلات، من خلال \"حلّ مستدام سياسياً يكون واضحاً ومفهوماً جيداً، محلياً وخارجياً\"! - في إطار الخطوات الاحتجاجية على نيّة الحكومة \"إلغاء بند المعقولية\"، أعلن منتدى الأعمال الذي يضم رؤساء أكبر 150 شركة في الاقتصاد الإسرائيلي، بعد انتهاء جلسة ليلية، عن إضراب يوم الاثنين (24/7). وقال في بيان، إن \"المنتدى يطالب الشركات ومصالح إضافية الانضمام إلى هذه الخطوة الطارئة التي اتخِذت من دون أي خيار آخر، بهدف وقف تشريع أحاديّ الجانب والبدء بالحوار. على صعيد متصل، واستجابة لبيان المنتدى، أعلنت عشرات من شركات الهايتك وصناديق رأس المال الاستثماري، أنها ستوقف نشاطها وستتيح للموظفين المشاركة في الفعاليات الاحتجاجية ضد \"الثورة القانونية\".  - قال موقع \"ذا ماركر\" الاقتصادي العبري: \"أنهت بورصة تل أبيب يوم تداول متوتّراً ومتقلّباً بانخفاضات حادة، وذلك على خلفية إقرار الكنيست قانون الحد من المعقولية كجزء من تحرّكات الحكومة لتنفيذ الانقلاب\". وأضاف أن اللون الأحمر سيطر على لون تحرّكات أسهم البورصة؛ وخسر مؤشّر \"تل أبيب 35\" 2.21%، فيما انخفض مؤشّر \"تل أبيب 125\" بنسبة 2.32%، وتراجع مؤشّر \"تل أبيب بانكس\"، بـ 3.86%. كما خسرت مؤشّرات \"تل أبيب\" للتأمين، و\"تل أبيب\" للعقارات، و\"تل أبيب\" لقطاع المال، أكثر من 3.5% لكلٍ منها. وقالت صحيفة \"يديعوت أحرونوت\"، إن الشيكل انخفض بنحو 1.5% مقابل اليورو والدولار، اللذين يتم تداولهما عند 4.07 شواكل و3.69 شواكل على التوالي. وبعد؛ فإن تطوّرات الأزمة السياسية المستفحلة في الكيان الإسرائيلي، مع توقّع تصاعدها وتعمّقها في المدى المنظور، على مختلف المستويات، قد كشفت عمق ارتباط الاقتصاد الإسرائيلي بالاقتصادات أو الاستثمارات الغربية من جهة؛ واستناد هذا الاقتصاد، الذي يفاخر قادة الكيان ورجال الأعمال والمستثمرين الكبار فيه بأنه اقتصاد متفوّق وشبه مستقلّ، إلى المساعدات والقروض والاستثمارات الأميركية، من جهة أخرى. وعلى قاعدة أن السياسة تخضع للاقتصاد في أهم أبعادها، فإن \"إسرائيل\" قد تكون على موعد قريب مع انهيار اقتصادي ومالي كبير، حتى لو نجح قادة الائتلاف اليميني الحاكم في معركة التعديلات القضائية أخيراً، في ظل ادعاءات رئيس وزراء الكيان المتكرّرة بأن تلك الإصلاحات ستقوّي الاقتصاد الإسرائيلي \"المتين\"؛ فالمسألة تجاوزت حدود الاختلاف حول طبيعة وتأثير الإصلاحات على العلاقة بين الحكومة والقضاء والجيش والمجتمع، إلى مستوى الانقسام العمودي والأفقي، حول هوية هذا الكيان ومصير الفئات المكوّنة له، وعلاقته بالشعب الفلسطيني الذي يقاتل بلا هوادة من أجل تحرير أرضه وانتزاع حقوقه المشروعة؛ فيما محور المقاومة المتحفّز يراقب ويتربّص.. بانتظار \"الانهيار الكبير\"! \nاقرأ للكاتب\n \n20 اب 16:41\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 18:30\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ويز",
            "type": "ORG"
        },
        {
            "entity": "WIZ",
            "type": "MISC"
        },
        {
            "entity": "يونيكورن",
            "type": "ORG"
        },
        {
            "entity": "Unicorn",
            "type": "MISC"
        },
        {
            "entity": "سكاي",
            "type": "ORG"
        },
        {
            "entity": "SKAI؛",
            "type": "MISC"
        },
        {
            "entity": "بابايا غلوبال",
            "type": "ORG"
        },
        {
            "entity": "Papaya Global",
            "type": "MISC"
        },
        {
            "entity": "البنوك الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "البنوك الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "دان بن ديفيد",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "بنك إسرائيل",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "موديز",
            "type": "PER"
        },
        {
            "entity": "Moody’s",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "موديز",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "موديز",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "آدم فيشر",
            "type": "PER"
        },
        {
            "entity": "الاستثمار بيسيمر",
            "type": "ORG"
        },
        {
            "entity": "بارتنرز",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "التكنولوجيا الفائقة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ذا ماركر",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب بانكس",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}