{
    "id": "66ce07e8fba249e26d0c14e5",
    "title": "بعد رفع سعر الفائدة..الليرة التركية تتراجع لأدنى مستوى في تاريخها",
    "full_text": " سعر صرف الليرة التركية أمام الدولار يسجل تراجعاً قياسياً ليصل لأول مرة إلى 24 ليرة مقابل الدولار الواحد. سجل سعر صرف الليرة التركية أمام الدولار، اليوم الخميس، تراجعاً قياسياً ليصل لأول مرة إلى 24 ليرة مقابل الدولار الواحد، بعد قرار البنك المركزي التركي، رفع سعر الفائدة إلى 15%. وأظهرت بيانات مواقع تداول العملة، اعتباراً من الساعة 11:39 بتوقيت غرينتش ارتفاع سعر صرف الدولار أمام الليرة إلى 24.109 ليرة تركية لأول مرة. وكان البنك المركزي التركي، قرر رفع سعر الفائدة إلى 15%، بعد أن كان قد خفضها تدريجياً من 19 إلى 8.5% خلال الأشهر الـ27 الماضية. \n25 اب\n \n24 اب\n وقال البنك المركزي، في بيان له، عقب أول اجتماع للجنة السياسة النقدية بعد استلام حفيظة غاية أركان رئاسة البنك، \"إن اللجنة قررت رفع سعر الفائدة بمقدار 650 نقطة أساس، من 8.5 إلى 15%\". وأشار إلى أنه قرر بدء عملية التضييق النقدي للحد من التضخم في أسرع وقت ممكن وإرساء توقعات التضخم والسيطرة على التدهور في سلوك التسعير\"، مؤكداً أنه \"سيتم تعزيز التشديد النقدي تدريجياً عند الضرورة حتى يتم تحقيق تحسن كبير في توقعات التضخم\". وكان صافي احتياطيات النقد الأجنبي في البنك المركزي التركي، انخفض في أوائل الشهر الجاري، إلى مستويات غير مسبوقة. يشار إلى أن صافي الاحتياطيات بالمركزي التركي هبط بأكثر من 33 مليار دولار منذ نهاية 2022، وتحول إلى السلبي في الشهر الماضي لأول مرة منذ الأسابيع الخمسة الأولى من 2002 مع ارتفاع الطلب على النقد الأجنبي بمعدلات قياسية خلال فترة الانتخابات. \n25 اب\n \n25 اب\n \nاليوم 13:17\n \nاليوم 09:11\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البنك المركزي التركي",
            "type": "ORG"
        },
        {
            "entity": "غرينتش",
            "type": "LOC"
        },
        {
            "entity": "البنك المركزي التركي",
            "type": "ORG"
        },
        {
            "entity": "البنك المركزي التركي",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}