{
    "id": "66ce07e7fba249e26d0c0938",
    "title": "حرب \"السيوف الحديدية\"... الخلفية والأهداف",
    "full_text": "أداء المقاومة الفلسطينية في غزة في مواجهة الحرب عليها قد وضع تحقيق الأهداف الإسرائيلية-الأميركية أمام سؤال فلسفي كبير حول مستقبل القدرة المادية في مواجهة قدرة الحق والإيمان، وهو سؤال ترسم المقاومة في فلسطين ولبنان واليمن معالم الإجابة عنه. بعد أن فاقت \"إسرائيل\" من صدمة عملية \"طوفان الأقصى\" التي قامت بها حركة \"حماس\" في السابع من تشرين الأول/أكتوبر، أطلقت الحكومة الإسرائيلية عملية \"السيوف الحديدية\"، وهي عدوان جوي وبري وبحري متكامل على قطاع غزة، استخدم فيه \"الجيش\" الإسرائيلي قوة أفرطت في الإماتة والتدمير. بعد تنفيذ كتائب عز الدين القسام عملية \"طوفان الأقصى\" وقُبيل بدء العدوان الإسرائيلي على غزة، قال بنيامين نتنياهو رئيس الحكومة الإسرائيلية: \"سوف نسحق حماس وندمرها\"، واعتبرت \"إسرائيل\" أن هذه الكلمات الأربع تمثل هدف عملية \"السيوف الحديدية\"، بيد أن إرباكاً واضطراباً كبيرين لازما هذه العملية منذ لحظتها الأولى، لا سيما أن \"إسرائيل\" كانت تعدّ عدّتها لمباغتة المقاومة الفلسطينية بعدوان جديد في غزة لتحقيق أهداف تكتيكية واستراتيجية.  يبدو أن أسر كتائب القسام لنحو 240 إسرائيلياً، وسيطرتها على مراكز استخبارية حساسة، ونقل محتوياتها من البيانات والمعلومات إلى داخل غزة، وربما إلى خارج فلسطين، قد أحدث إرباكاً واضطراباً عند القيادة الإسرائيلية وجعلها تائهة لأول وهلة بين خطة حرب جرى الإعداد لها سلفاً لتحقق أهدافاً صيغت قبل \"الطوفان\"، وبين هدف انتقامي ولد من هول الصدمة التي أحدثها \"الطوفان\"، وقد لخصت مقولة نتنياهو \"سوف نسحق حماس وندمرها\" حالة من الإرباك ونزعة نحو الانتقام والتشفي. جاء عدوان \"السيوف الحديدية\" ضمن سلسلة الحروب والعمليات العسكرية الصهيونية التي شُنّت على الفلسطينيين قبل تأسيس \"دولة إسرائيل\" وبعدها، إذ ليس ثمة فصل بين حرب 1948 وما قبلها من حروب ومجازر، وما تلاها، فهو مسار واحد متسق، يُعبر عن طبيعة المشروع الصهيوني في فلسطين والمنطقة، ويُعرف أدوات الفعل الصهيوني الذي يتخذ من الحروب وسائل لتنفيذه وتنزيله على الأرض واقعاً ملموساً. وتجيء حرب \"السيوف الحديدية\" كذلك ضمن نسق الحروب الأميركية العسكرية والسياسية في المنطقة، والتي تهدف إلى تهيئة الظروف الملائمة لفرض الهيمنة الأميركية - الصهيونية، من خلال مشروع الشرق الأوسط الجديد، الذي \"سَكّت\" بريطانيا مصطلحه مع بداية تشكل الحركة الصهيونية في نهاية القرن التاسع عشر، وتبنته البحرية الأميركية عام 1902، واعتمده الكونغرس في عام 1983، وعُرف حينها بمشروع برناند لويس، وقد تبنى شيمون بيريز مشروع الشرق الأوسط الجديد/الكبير في كتابه \"مكان تحت الشمس\" الذي أصدره عام 1996، وأكدت أميركا حرصها الشديد على هذا المشروع حين نشرته في آذار/مارس 2004 مؤسسة \"كارنيجي\" للسلام الدولي كجزء من الأعمال التحضيرية التي تقوم بها الإدارة الأميركية لقمة مجموعة الثماني في حزيران/يونيو 2004، وأعلنته كوندليزا رايس هدفاً استراتيجياً للحرب الإسرائيلية على لبنان في تموز/يوليو 2006. لقد جاءت \"السيوف الحديدية\" بعد نجاح \"إسرائيل\" في توسيع عملية التطبيع بإضافة دول عربية جديدة إلى قائمة الدول المطبعة، وبعد إنتاج الإبراهيمية كدين جديد تتبنى دولة عربية نشره على \"أنقاض\" الدين الإسلامي، وأنشأت من أجل ذلك المراكز البحثية و\"الدعوية\" واشتغلت على إدخال المسلمين فيه، دولاً وأفراداً ومجتمعات. لحرب \"السيوف الحديدية\" سياق آخر، وهو السياق المتصل بالمتغيرات والتطورات الإقليمية والدولية، فقد جاءت هذه العملية في أعقاب احتدام الصراع الدولي حول مستقبل النظام الدولي الذي تتجلى صوره في حرب أوكرانيا، وفي الصراع المحتدم بين الشرق والغرب في أفريقيا، مستودع الموارد الطبيعية وقارة المستقبل، كما يتجلى في التحدي الذي تمثله مبادرة \"الحزام والطريق\" الصينية، والتطور الذي حدث في منظومة \"بريكس\"، والتقدم الذي مكّن من تعزيز تماسك محور المقاومة عبر عنوان وحدة الساحات، وفي تطور قدراتها في الممانعة والمقارعة والمدافعة. أرادت \"إسرائيل\" من حرب \"السيوف الحديدية\" في طورها الأول، أن تحقق لها أهدافاً تكتيكية، وأخرى إستراتيجية، غير أن \"سحق حماس وتدميرها\" برز كهدف يغلب عليه الغضب الذي أشعلته عملية \"طوفان الأقصى\"، ولئن بدأت \"السيوف الحديدية\" حرباً للانتقام والتشفي لما لحق بصورة \"إسرائيل\" الداخلية والخارجية من تهشم جراء الطوفان، فإن الأميركي \"مصحح الضرب الإسرائيلي\" بذل جهده لإيقاظ \"الوعي\" في \"إسرائيل\" بأهداف الحرب التكتيكية والإستراتيجية. أضعفت سياسات بنيامين نتنياهو حالة التماسك السياسي والاجتماعي في \"إسرائيل\"، وبشكل خاص سياسته المتصلة بإعادة ترتيب الأوضاع القانونية عبر التعديلات التي أرادها في المجال القضائي، والتي أحدثت انقساماً عمودياً في المجتمع الإسرائيلي أدخل \"الدولة\" في أزمة سياسية عميقة، وأضعفت جداً من قدرة نتنياهو على قيادتها، كما أضعفت حظوظه المستقبلية، وكعادتها، تلجأ الحكومات الإسرائيلية إلى معالجة أزماتها الداخلية من خلال إشعال حروب خارجية تستدعي عبرها قدراً من التماسك بين المكونات السياسية الإسرائيلية، وقد مثل ذلك هدفاً تكتيكياً لعملية \"السيوف الحديدية\". \nاليوم 00:06\n \n25 اب 10:06\n ترتبط أهداف \"إسرائيل\" الإستراتيجية دوماً بطبيعتها كـ\"دولة\" وظيفية صممت لخدمة المشروع الكولنيالي الغربي بأبعاده الحضارية والاقتصادية والسياسية، في فلسطين بموقعها الجيواستراتيجي الذي وضعها على تماس مباشر مع موارد آسيا وأفريقيا وثرواتهما وأسواقهما، كما ترتبط هذه الأهداف بمراحل تطور المسار الوظيفي لهذه \"الدولة\" وفقاً لأسس نشأتها الأيديولوجية، وبحسب سياقاتها المستقبلية التي تتفاعل مع المتغيرات على المسرح الإقليمي والدولي في إطار لعبة وصراع الأمم. وبالنظر إلى ذلك، يمكن تلخيص الأهداف الإستراتيجية لحرب \"السيوف الحديدية\" في الآتي: من المعلن أن حدود \"دولة إسرائيل\" لم تحدد بشكل قاطع ودقيق كما هي الحال في بقية دول العالم، والمعروف أنها تحددت بين الفرات والنيل من دون تعيين أو ترسيم، بيد أن فلسطين كل فلسطين هي مركز هذه \"الدولة\"، ويحدث التاريخ عن التوسع الدائم الذي ظل سمة رئيسة للسياسات الإسرائيلية على مر الحقب، وتقف الضفة الغربية شاهداً على السياسات التوسعية لـ\"إسرائيل\"، لهذا فإنّ تمددها في جنوب فلسطين بصفة عامة، وفي غزة بشكل خاص، يعبر عن تلك السياسات المرتكزة إلى مصالح إستراتيجية تقوم على أبعاد أمنية واقتصادية، وتنطلق من مرجعيات دينية. فقد ورد ذكر غزة وبعض مدن جنوب فلسطين في الكتاب المقدس، كما ورد الساحل الفلسطيني كذلك، وقد جاء في نبوءات الكتاب المقدس، وفي أسفار إرميا وعاموس ذكر لغزة وعسقلان والساحل مرتبطاً بتلك النبوءات، وجلّت تلك الأسفار مكانة الجنوب الفلسطيني في العقيدة التوراتية، ومن بين ما ورد: \"لِأَنَّ غَّزَةَ تَكُونُ مَتْرُوكَةً، وَأَشْقَلُونَ لِلْخَرَابِ. أَشْدُودُ عِنْدَ الظَّهِيرَةِ يَطْرُدُونَهَا، وَعَقْرُونُ تُسْتَأْصَل\"، \"وَيَكُونُ السَّاحِلُ لِبَقِيَّةِ بَيْتِ يَهُوذَا. عَلَيْهِ يَرْعُونَ. فِي بُيُوتِ أَشْقَلُونَ عِنْدَ الْمَسَاءِ يَرْبُضُونَ، لِأَنَّ الرَّبَّ إِلَهَهُمْ يَتَعَهَّدُهُمْ وَيَرُدُّ سَبْيَهُمْ\". ظل هاجس إخلاء فلسطين من سكانها الأصليين هدفاً إستراتيجياً ثابتاً في الفكر والعقيدة الصهيونية، بدأت تنزلاته منذ البدايات الأولى للحروب الصهيونية في فلسطين على يد منظمات الهاجانة والأرغون، الأمر الذي أسهم في إشعال فتيل الثورة الكبرى في فلسطين (1936 – 1939). بدا واضحاً مع بداية الحرب الإسرائيلية على غزة أن تهجير سكانها هدفاً إستراتيجياً للحرب، أكدته \"إسرائيل\" وتبنته أميركا، وسعتا معاً إلى تنفيذه من خلال محاولاتهما اللحوحة لتهجير فلسطينيي غزة إلى سيناء، وقد شكل ذلك أبرز أجندة الدبلوماسية الأميركية في المنطقة خلال الشهر الأول للحرب، وقد عبّرت مصر عن رفضها لعملية التهجير وساندتها دول عربية كثيرة. ظل أمر تهجير الفلسطينيين حاضراً في الأجندة والخطاب الصهيونيين منذ إطلاق المشروع الصهيوني في فلسطين، وقد كان شتات الفلسطينيين عبر تاريخ القضية الفلسطينية شاهداً على تمسك \"إسرائيل\" به،  وشهدت فترة ثمانينيات القرن الماضي علواً للخطاب الصهيوني الداعي إلى التهجير، واتسق علو ذلك الخطاب مع خطاب ديفيد بن غوريون أمام اجتماع للوكالة اليهودية في عام 1948، قال فيه: \"أنا أحبذ الترانسفير بالقوة، ولا أجد في ذلك أي شيء يخالف الأخلاق\"، ولئن قدمت هذه المقولة بشكل جلي وواضح موقع التهجير في الفكر والأجندة الإسرائيليين، فإنّ المقولة ذاتها قد حددت واختارت بالوضوح ذاته الطريقة التي ينبغي للسلطات الإسرائيلية اتباعها لفرض التهجير على الفلسطينيين، وأبانت المقولة كذلك أن التقتيل والإبادة هما الوسيلة المعتمدة لدى \"إسرائيل\"، والحديث عن موقف بن غوريون من التهجير يذكر بكثرة استخدامه مصطلح \"الترانسفير\" ومصطلح \"غيروتس\"، الذي يعني الطرد باللغة العبرية.  وقد أكدت وقائع الحرب الإسرائيلية المستمرة في غزة منذ نحو 3 أشهر على غزة، أن الإفراط في استخدام العنف وقتل وجرح آلاف الأطفال والنساء والشيوخ، وحرمان سكان غزة من المياه والطعام والدواء، وتدمير آلاف المساكن وعشرات المستشفيات والمدارس، يهدف إلى طرد الفلسطينيين وتهجيرهم وإبادتهم، كما أكد أن الإسرائيليين وفي كل الحقب يقرأون في كتاب واحد، ويعتمدون منهجاً واحداً ينتهك كل المبادئ والقوانين والمعاهدات الدولية المعنية بحقوق الإنسان. المقاومة كفكرة وكمشروع هي عنوان المجتمع إذ تُحدث عن قيمه ومعتقده وموروثه الثقافي وتوجهاته الحضارية، ولقد تميز مجتمع غزة بخصائص فريدة، أسهمت في نجاح المقاومة، وعبّرت عن قدرة هذا المجتمع في ضمان استمرارية المقاومة برفدها بقدرات وطاقات بشرية، وإسنادها بصبره وجلده، وبنشر ثقافة المقاومة، وبسط القيم التي تجعل منها واجباً دينياً ووطنياً. لهذا، ظلت آلة الحرب الإسرائيلية تعمل خلال كل الحروب التي شنتها على غزة لتجعل منها أرضاً محروقة، ومكاناً غير صالح للسكن، وهذا الذي يفسر الحصار الذي ضرب عليها منذ اشتداد عود المقاومة في عام 2006 وحتى الآن، ويفسر سعيها الدؤوب إلى اختراق هذا المجتمع، وإلى ضرب منظومته القيمية بشتى السبل، لتتكامل مفاعيل الحرب الناعمة مع الحرب القذرة الأخرى التي تُزهق فيها الأرواح وتُدمر فيها الحياة، والهدف من كل ذلك هو ضرب هذا المجتمع ومن ثَم ضرب المقاومة واجتثاثها كما قال نتنياهو. أطلقت الصين في عام 2013 مبادرة \"الحزام والطريق\"، وتعد هذه المبادرة واحدة من مبادرات الاستراتيجية الصينية للعام 2050، وتستهدف المبادرة تعزيز ريادة الصين للاقتصاد العالمي، ومن ثم تعزيز مكانتها العالمية وتعظيم قدرتها على القيادة الكونية، وتستهدف هذه المبادرة آسيا وأفريقيا وأوروبا، وتتخذ طرقاً برية وبحرية تعبر هذه القارات وتصلها ببعضها البعض، وتتخذ من البحرين الأحمر والأبيض ممرين بحريين رئيسيين، لكل ذلك، فإن هذه المبادرة تتصادم من حيث طبيعتها وجغرافيتها وأهدافها مع المشروع الأميركي -الإسرائيلي، وتشتبك معه في منطقة الشرق الأوسط. يثير البعد الاقتصادي في مبادرة \"الطريق والحزام\" قلق أميركا و \"إسرائيل\" بسبب ضخامة المشروعات المكونة لهذه المبادرة، وبسبب انعكاساتها المحتملة على مضاعفة قدرات الصين الاقتصادية وعلى تعميق شراكة الصين الاقتصادية مع الدول الآسيوية والأفريقية والأوروبية، ولما لذلك من تأثيرات سلبية محتملة على دور الولايات المتحدة الأميركية ومصالحها في هذه القارات، وعلى مكانتها العالمية، وعلى دور \"إسرائيل\" الاقتصادي ومكانتها العالمية كمركز غربي متقدم في مجالات الإبداع والتكنولوجيا. من جانب آخر، تمكن هذه المبادرة الصين من التوسع في مجالات حيوية واستراتيجية تؤثر في مؤشرات الأمان الإستراتيجي إقليمي والدولي ومعادلاته، وقد تمكنها من نسج شراكات وتحالفات إستراتيجية تغير من خرائط الشراكات والتحالفات الإستراتيجية التي نسجت بعد الحرب العالمية الثانية، وتعززت بعد سقوط الاتحاد السوفياتي والتي مكّنت أميركا من التربع على منصة قيادة المنظومة الدولية، وقد يؤثر ذلك بشكل كبير في مكانة \"إسرائيل\" ودورها كـ\"دولة\" وظيفية تضطلع بأدوار إستراتيجية لمصلحة المنظومة الغربية تحت قيادة أميركا ولمصلحة الصهيونية على اختلاف عناوينها الدينية وتمثلاتها الحركية. من نيودلهي التي احتضنت في غياب الصين قمة مجموعة العشرين في الفترة من 9-11 أيلول/ سبتمبر الماضي تحت شعار \"العالم أرض واحدة، عائلة واحدة، ومستقبل واحد\"، أعلن الرئيس الأميركي جو بايدن بمشاركة قادة الهند والسعودية والإمارات مشروع طريق \"التوابل/ البهارات\"، لتعزيز التواصل والتعاون بشراكة \"إسرائيل\"، وتقوم فكرة المشروع على جمع اقتصاديات الولايات المتحدة والهند والسعودية والإمارات وفرنسا وألمانيا وإيطاليا و\"إسرائيل\"، وتعزيز هذا الربط عبر مشروعات بنى تحتية تمكن من تحقيق أعلى درجات الربط الاقتصادي بين هذه الدول، وتمكنها من اكتساب مزايا استراتيجية في مجال الاقتصاد بصفة خاصة وفي المجالات الاستراتيجية كافة. ينافس هذا المشروع مبادرة \"الحزام والطريق\" الصينية، في مجالات الاقتصاد والسياسة والأمن والنفوذ الإقليمي والدولي، وكانت أميركا قد أبدت اعتراضها على مبادرة \"الطريق والحزام\" الصينية منذ إطلاقها قبل 10 أعوام، كونها تعزز مكانة الصين على المسرح العالمي خصماً على النفوذ والمصالح الاستراتيجية الأميركية والإسرائيلية. من أهم مزايا مشروع طريق \"توابل/بهارات\" أنه يمكن أميركا و\"إسرائيل\" من امتلاك قدرات تفضيلية وتنافسية عالية على المسرح العالمي، ومن نسج شراكات إستراتيجية إقليمية ودولية، ويمكنهما من تعزيز قدرتهما في ميزان الأمن والأمان الإستراتيجي، كما يمكنهما من التأثير الاستثنائي في مصادر الطاقة (النفط والغاز) وممراتها في البحرين الأحمر والأبيض، خاصة وأن هذا المشروع قد جمع بعض أكبر منتجي النفط والغاز تحت مظلته، الأمر الذي يؤثر في نقل وتجارة الطاقة في الأسواق الأوروبية. تجدر الإشارة إلى أن هذا الطريق قد بدأ اختباره منذ اشتداد الضربات اليمنية على السفن العابرة لمضيق باب المندب، وبعد تزايد مفاعيل الحظر الذي ضربته على البضائع المتجهة إلى الموانئ الإسرائيلية، في إطار معادلة يمنية تربط بين حصار \"إسرائيل\" لغزة، وحصار اليمن لــــ\"إسرائيل\". إنّ أداء المقاومة الفلسطينية في غزة في مواجهة الحرب الإسرائيلية عليها قد وضع تحقيق الأهداف الإسرائيلية-الأميركية أمام سؤال فلسفي كبير حول مستقبل القدرة المادية في مواجهة قدرة الحق والإيمان، وهو سؤال ترسم المقاومة في فلسطين ولبنان واليمن معالم الإجابة عنه في كل عملية تقوم بها، أو حرب إسرائيلية تتصدى لها، ولقد \"دشنت\" المقاومة منذ بداية هذه الألفية صفحة جديدة في التاريخ تنتصر فيه العين على المخرز والدم على الرصاص. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \nاليوم 13:30\n \nاليوم 14:29\n \nاليوم 16:55\n \nاليوم 18:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عز الدين القسام",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الطوفان",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "دولة إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "السيوف الحديدية",
            "type": "MISC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "برناند لويس",
            "type": "PER"
        },
        {
            "entity": "شيمون بيريز",
            "type": "PER"
        },
        {
            "entity": "كارنيجي",
            "type": "LOC"
        },
        {
            "entity": "كوندليزا رايس",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دولة عربية",
            "type": "LOC"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "السيوف الحديدية",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السيوف الحديدية",
            "type": "MISC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الحكومات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "السيوف الحديدية",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "موارد آسيا",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "السيوف الحديدية",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفرات",
            "type": "LOC"
        },
        {
            "entity": "والنيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنوب فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الساحل الفلسطيني",
            "type": "LOC"
        },
        {
            "entity": "إرميا",
            "type": "PER"
        },
        {
            "entity": "وعاموس",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأصليين",
            "type": "PER"
        },
        {
            "entity": "للحروب الصهيونية",
            "type": "MISC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الهاجانة",
            "type": "LOC"
        },
        {
            "entity": "والأرغون",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سيناء",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ديفيد بن غوريون",
            "type": "PER"
        },
        {
            "entity": "للوكالة اليهودية",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "غيروتس",
            "type": "PER"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "آسيا وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "البحرين الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الدول الآسيوية والأفريقية",
            "type": "LOC"
        },
        {
            "entity": "والأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "نيودلهي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البحرين الأحمر",
            "type": "LOC"
        },
        {
            "entity": "الموانئ الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لغزة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "MISC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}