{
    "id": "66ce07e7fba249e26d0c0d5a",
    "title": "ثمانية أعوامٍ من الحرب: اليمنيون يفرضون معادلة الانتصار",
    "full_text": "على مدار الثمانية أعوام الماضية، لم يغِب مشهد القتل والإجرام في الشهر الفضيل، بل ظل حاضراً مكشّراً عن أنيابه، لم يأخذ العدو فيه استراحة محارب، بل ظلّت محركات طائراته مستمرة في الدوران. السادس والعشرون من آذار/مارس، تاريخٌ أُريد أن تُلفّ فيه اليمنُ بكفنِ الموت، إلاّ أنّه بات تاريخ حياةٍ بالنسبة لشعبها، وبحجمِ استذكارِ ألمِ ووجعِ البغي والعدوان تُستذكر فيه مآثر النصر وبطولات الرجال. انقلب السحر على الساحر، وأضحَتْ تلك الحناجر التي مزّقها الصراخ أسىً وحسرة جمرة تتّقد نيرانها في صدر كل يمنيّ آثَرَ أن يحمل عبء الذاكرة، ويحتمل مشقة القتال دفاعاً عن الأرض والعرض والكرامة! ثمانية أعوام من الحصار والعدوان، بحسب تقرير صادر عن مركز عين الإنسانية للحقوق والتنمية، تمخّضتْ عن: 48.349 بين شهيد وجريح، بينهم 18.140 شهيداً، و30.254 جريحاً. واستهداف 15 مطاراً و16 ميناءً و346 محطة ومولّد كهرباء، و617 شبكة ومحطة اتصال و3095 خزاناً ومحطة مياه و2105 منشأة حكومية و7293 طريقاً وجسراً. فيما تمّ استهداف 409 مصانع و390 ناقلة وقود و12088 منشأة تجارية و466 مزرعة دجاج ومواشٍ، و10279 وسيلة نقل و485 قارب صيد، كما تمّ تدمير 1020 مخزن أغذية و427 محطة وقود و704 سوقاً و1040 شاحنة غذاء. وخلال السنوات الثماني، استهدف العدوان 603.110 منازل و182 منشأة جامعية و1.714 مسجداً و384 منشأة سياحية و417 مشفى ومرفقاً صحياً و1265 مدرسة ومرفقاً تعليمياً، و11.350 حقلاً زراعياً و141 منشأة رياضية و258 موقعاً أثرياً و61 منشأة إعلامية. على مدار الثمانية أعوام الماضية، لم يغِب مشهد القتل والإجرام في الشهر الفضيل، بل ظل حاضراً مكشّراً عن أنيابه، لم يأخذ العدو فيه استراحة محارب، بل ظلّت محركات طائراته مستمرة في الدوران، تقذف صواريخها على رؤوس الصائمين من دون مواربة أو حياء! في الوقت ذاته ظلت مشاهد الصمود والدفاع المقدّس حاضرة في سوح القتال وميادينه، ثمانية أعوام لم تخلّف الدمار والجريمة فقط، فهذا ليس بالمشهد الوحيد لمسلسل الحرب، بل انقشع غبارها عن شعبٍ صامدٍ في مشهدٍ عنفواني يُشهَد له بالعظمة. ألفان وثمانمئة وثمانون يوماً، حاول العدو خلالها جاهداً أن يرجّح كفة المعركة لصالحه، فكانت النتيجة أنْ مُني بالفشل، بل وأُجبر على قراءة المشهد بطريقة أخرى، فالشواهد جميعها تثبت ذلك بما لا يدع مجالاً للشكّ.  يقول الخبير العسكري العقيد مجيب شمسان للميادين نت: \"حصيلة الإنجازات التي حقّقتها القوات المسلحة اليمنية خلال ثمانية أعوام كانت واضحة وجلية، حيث أن تطوّر القوة الصاروخية بدءاً من الصواريخ التكتيكية وصولاً إلى الصواريخ الاستراتيجية قد أحدث تحوّلاً كبيراً في المواجهة مع تحالف العدوان. حصيلةُ خسائر الضربات الأولى التي وُجّهت إلى تجمّعات مرتزقه العدوان كانت كبيرة جداً، خاصة الإماراتي الذي تلقّى ضربة مميتة بصاروخ توشكا صافر أو ذو باب أو المخا، والتي أجبرته على قراءة الأمور بطريقة مختلفة، رغم إعلان التحالف تدمير وشلّ قدرات اليمنيين بالكامل في الأيام الأولى من العدوان\". ويضيف شمسان: \"تراكمت قدرات اليمنيين منذ العام 2017، ووصلت إلى مستويات متقدّمة جداً بعد أن أدركت القيادة أهمية المسار الذي تستطيع من خلاله أن تحدث تحوّلاً في كفة المواجهة مع تحالف العدوان. وقد كان الرئيس صالح الصمّاد قد اتخذ من العام 2018 عاماً للصواريخ البالستية، مُحدثاً أثراً كبيراً في مسار المواجهة، وصولاً إلى ما وصلنا إليه اليوم من رجحان كفة المواجهة لصالح القوات المسلحة اليمنية، بامتلاكها ترسانة صاروخية قادرة على ضرب أي هدف وأي نقطة في جغرافيا دول العدوان طولاً وعرضاً\". باتت صنعاء تمثّل حجر عثرة أمام ما تمّ التخطيط له ضمن مشروع الاحتلال لليمن، بأسلحتها التي لم تتفوّق في قدرتها التدميرية فحسب، بل في دقّتها أيضاً. يقول العقيد شمسان: \"تطوير القدرات الصاروخية لم يقتصر على المدى والقدرة التدميرية فحسب، أيضاً تمّ تطويرها من حيث الدقة، إذْ تمتلك صنعاء اليوم أسلحة دقيقة جداً وهذا ما بات يرعب تحالف العدوان وعلى رأسهم الكيان الصهيوني، مستشعراً خطورة امتلاك صنعاء لمثل هذه التقنية التي تستطيع من خلالها صناعة صواريخ باليستية بعيدة المدى ودقيقة جداً في ضرب أهدافها\". ويتابع: \"استطاعت صنعاء رغم كل الظروف والتحديات أن تراكم عناصر القوة ولا سيما فيما يتعلّق بالصواريخ البالستية، وكان هذا واضحاً من خلال العروض العسكرية التي قدّمتها صنعاء، وآخرها العرض المركزي في الذكرى الثامنة لثورة الحادي والعشرين من أيلول/سبتمبر، حيث عرضت أكثر من 16 منظومة صاروخية، منها ست منظومات جديدة: \"صواريخ باليستية ومجنّحة وأيضاً بحرية، ناهيك عن الطائرات المسيّرة بعيدة المدى، وما عُرض ما هو إلا غيض من فيض، وإشارة بأن القوات المسلحة اليمنية اليوم عازمة على تطوير قدراتها وإمكاناتها وصولاً إلى المستوى الذي تجبر فيه كل من يطمع بجغرافيا اليمن أن يعود أدراجه، فاليمن لم تعد كما كانت عليه قبل ثورة الحادي والعشرين من سبتمبر\".  \n26 اب\n \n25 اب\n وحشيةٌ مُفرِطة مارستها قوى العدوان بحق الشعب اليمني بعملياتها العسكرية التي استهدفت المواطنين العُزّل خلال أيام الشهر الفضيل على امتداد الثمانية أعوام من عدوانها، في المقابل لم يُزِحْ المقاتل اليمنيُّ إصبعه عن الزناد، بل ظلّ متمسكاً بخيار الردّ والمواجهة. في هذا السياق، يقول العقيد شمسان: \"استطاعت القوة الصاروخية أن تجعل من هذا الشهر الفضيل ذكرى وموسماً للانتصارات، والشاهد على ذلك العمليات التي تمت في هذا الشهر الفضيل كعملية التاسع من رمضان، والعملية التي استهدفت حقل الشيبة، وغيرها الكثير من العمليات التي طالت العمق السعودي، وأحدثت أضراراً كبيرة وآثاراً مدمّرة أجبرت العدو السعودي على إعادة قراءة المشهد بطريقه مغايرة\". عنوان حملة الإحسان والإنفاق الشعبية، التي رافقتنا خلال الشهر الفضيل من كل عام على مدار ثماني سنوات من الصمود والعنفوان، حملةٌ شعبية انطلقت من على منبر إذاعة سام أف أم لدعم الجيش واللجان الشعبية، تجاوز وتعدّى حجم الإنفاق فيها سقف المليار ريال يمني بحسب ما صرّح به مدير إذاعة سام أف أم حمود محمد شرف الدين للميادين نت. يقول حمود شرف الدين للميادين نت: \"حقّقت حملة حيّ على خير اليمن إنجازات كبيرة، فتجاوزت حصيلة الإنفاق سقف المليار ريال خلال الــ18 مرحلة الماضية، حيث استهدفت مراحل الحملة جبهات المواجهة الداخلية والخارجية: \"القوة الصاروخية، سلاح الجو المسيّر، القوة الجوية، القوة البحرية، التصنيع العسكري، مسار تحرير المحافظات المحتلة، جبهات الحدود، الساحل الغربي، إلى مسارات أخرى أبعد، منها ما خُصّص لدعم المقاومة الفلسطينية وحزب الله في لبنان، وحملات أخرى\". ويضيف: \"أيضاً كان لهذه الحملات الأثر البالغ لدعم  المقاومة الفلسطينية وحزب الله في لبنان في تعزيز الجبهة الداخلية ولُحمة المجتمع، حيث خُصصت بعض مراحل الحملة لرفد الجبهة الداخلية بحملات التكافل والإحسان والتراحم\". انطلاق الحملة كان في شهر رمضان المبارك، ولا تزال مستمرة إلى اليوم، \"بهدف تحريك المجتمع نحو الاستجابة العملية لله في الجهاد والمقاومة، وفق شرف الدين، ويتابع: \"لشهر رمضان مكانة عظيمة وسامية في نفوس أبناء أمّة الإسلام، إذْ يمثّل شهر رمضان منطلقاً لتجديد العهد مع الله والعودة إليه سبحانه والتي لا تكون إلا في الجهاد والمقاومة\". ويلفت شرف الدين: \"سارت المواجهة العسكرية البرية والبحرية والجوية  من منطلق عملي وأهمها الإنفاق في سبيل الله، فكان خير موعد وخير زمان لانطلاق الحملة المباركة هو شهر رمضان، حيث انطلقت أولى مراحلها في شهر رمضان من السنوات الأولى للعدوان وخصّصت لدعم القوة الصاروخية اليمنية، ومنها تتابعت المراحل وصولاً إلى المرحلة الثامنة عشرة، وها نحن على أعتاب إطلاق الحملة التاسعة عشرة في أواخر شهر رمضان المبارك\". يشير حمود شرف الدين إلى أنّ الشعب اليمني خلال مواجهته مع العدوان ليس مجرّد متلقٍ لبشارات الانتصار، بل ومشارك فعلي فيها قبل تنفيذها، \"فمن خلال حملات الإنفاق الشعبية استطاع شعبنا اليمني المشاركة في العمليات التي قام بها الجيش واللجان الشعبية في مختلف مسارات المواجهة العسكرية البرية والبحرية والجوية، من خلال التمهيد لها. فــمثلاً قبل عملية توازن الردع الرابعة أُطلقت حملة إنفاق عبر إذاعة سام أف أم تمهيداً ومشاركة في عملية توازن الردع الرابعة والتي كان يُحضّر لها، وفعلاً بدأ الإنفاق وجمع الأموال وسُلِّمت للجهات العسكرية ليعلن بعد أسابيع قليلة عن تنفيذ العملية، ومثلها عمليات كسر الحصار الأولى والثانية والثالثة\". ويضيف: \"نحن فخورون بالاستجابة العملية التي يبديها شعبنا اليمني، وبالفاعلية التي حقّقها في الميدان، والتي لا أدلَّ عليها من انزعاج الإعلام الصهيوني والأميركي في عدد من مراحل الحملة كتلك التي خُصّصت لدعم المقاومة الفلسطينية والمقاومة الإسلامية في لبنان حزب الله، وهذا مصداق لفاعلية الحملة وضرورة الاستمرار فيها \". أبرز مشاهد الصمود التي سُطّرت خلال سنيّ العدوان المبادرة لإنشاء مشاريع الإحسان والاكتفاء الذاتي، من خلال الجمعيات التعاونية التي تعمل على أساس التنمية للوصول بالأسر المنتجة إلى الاعتماد على نفسها واستثمار مواردها المحلية لتصبح أسرة منتجة مكتفية ذاتياً، قادرة على مواجهة الحصار وتبعات العدوان. إحدى النماذج في هذا الإطار \"جمعية معين التعاونية\"، تقول رئيسة الجمعية كوكب الوشلي: \"جمعية معين هي جمعية خدمية استثمارية، هدفها توعية وتدريب وتمكين المجتمع وفق منهجية هدى الله، وهي ضمن الجمعيات التي وجّه السيد القائد (عبد الملك الحوثي) بإنشائها بهدف النهوض بالبلاد\". وتشير إلى أن \"للجمعيات التعاونية مهام متعددة ومجالات واسعة تتعلق بالتعليم والصحة والزراعة والمياه، وكل ما له علاقة وارتباط بالمجتمع، ومخرجاتها تتمثّل في خلق مجتمع واعٍ لديه القدرة على استثمار موارده المحلية وتحقيق الاكتفاء الذاتي، كما تتمخّض عن تفعيل المجتمع لخلق أسرٍ منتجة على المدى القريب، أما على المدى البعيد فتسعى لتحقيق اقتصاد وطني قوي يناهض الحصار والعدوان ويرتقي بالمجتمع إلى الاكتفاء الذاتي\". فيما تؤكد أن نشاط الجمعية اجتماعي واقتصادي، قائم على العمل الطوعي والمبادرات والمشاركة المجتمعية: \"تمّ بفضل الله تدريب أكثر من 400 رائدة تنمية قمن بدورهن بتوعية المجتمع بأهمية عمل الجمعيات والمبادرات وكيفية تفعيل المجتمع، كذلك توعية المجتمع بأهمية المشاريع الصغيرة والأصغر وبأهمية الزراعة المنزلية وتربية الدجاج البلدي وغيرها \". وتضيف: \"أما فيما يتعلّق بالمجال الاقتصادي فقد تمّ إعداد دورات في التصنيع الغذائي تشمل جميع فئات المجتمع، كتجفيف الخضروات والفواكه والورقيات، وتصنيع العصائر والمربيات والطحينية بأنواعها، والشطة والمخللات والكاتشب، وإعداد المعجنات بأنواعها بالاعتماد على الطحين المركّب والبرّ البلدي\". وتلفت إلى إنشاء مدارس لتجويد المنتجات والإبداع في ابتكار منتجات جديدة، \"أيضاً تمّ تكوين مدارس صناعية لتجويد المنتجات بلغ عددها 6 مدارس، مكّنت بعض الأسر من الوصول إلى مرحلة تجويد المنتج وإتقانه، كذلك الإبداع والابتكار في صنع منتجات جديدة، أيضاً التوعية بأهمية تربية الدجاج البلدي، وإنشاء 3 مدارس حقلية كانت نتائجها اقتناء بعض الأسر للدجاج البلدي والاستفادة من بيوضها ومن ثمّ التفقيس\". وعن أنشطة الجمعية خلال الشهر الفضيل قالت الوشلي: \"برنامج الجمعية خلال الشهر الفضيل لا يخلو من مبادرات التكافل الاجتماعي، والعديد من المشاريع كمشروع تغليف الثوم البلدي الذي بدأنا بتنفيذه، كون الشهر الفضيل يعدّ محطة صمود في وجه العدوان رغم حصاره الخانق\". وأوضحت أنّ الجمعيات التعاونية هي الاقتصاد المقاوم للعدوان وحصاره، و\"الجدير بالذكر أنّ الشعوب المتقدّمة والمتحضّرة لم تنهض إلّا بالجمعيات التعاونية، وذلك بواسطة الأسر المنتجة، معتمدة على قدراتها ومواردها وبإدراكها لأهمية الاكتفاء الذاتي، من منطلق مبدأ من يمتلك قوته يمتلك قراره\". \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:54\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "عين الإنسانية",
            "type": "LOC"
        },
        {
            "entity": "مجيب شمسان للميادين نت",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "صالح الصمّاد",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "لليمن",
            "type": "LOC"
        },
        {
            "entity": "شمسان",
            "type": "PER"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "شمسان",
            "type": "PER"
        },
        {
            "entity": "الجيش واللجان الشعبية",
            "type": "ORG"
        },
        {
            "entity": "ريال يمني",
            "type": "ORG"
        },
        {
            "entity": "حمود محمد شرف الدين",
            "type": "PER"
        },
        {
            "entity": "حمود شرف الدين للميادين نت",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "ريال",
            "type": "ORG"
        },
        {
            "entity": "المحافظات المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حمود شرف الدين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الجمعية كوكب الوشلي",
            "type": "ORG"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "الوشلي",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}