{
    "id": "66ce07e9fba249e26d0c1937",
    "title": "تسليح الضفة = تفكّك \"إسرائيل\" (2-4)",
    "full_text": "لا يكتمل مشهد تسليح الضفة الغربية من حيث نتائجه وتداعياته، من دون التطرّق إلى خصوصية الضفة من الناحية الجغرافية، وأهمية موقعها من منظور الأمن القومي الإسرائيلي. لا ينحصر مسار تسليح الضفة الغربية وتفعيله ضد الاحتلال والاستيطان في بعد واحد. من بين جملة أمور، يمكن الحديث عن مشاغلة العدو واستنزافه على المستوى العسكري، كما عن تبعاته على حالة التناقض السياسي والاجتماعي داخل \"إسرائيل\"، والذي انعكس في بعض جوانبه خلال معركة \"بأس الأحرار\" رغم اصطفاف قادة المعارضة بزعامة يائير لابيد وبيني غانتس إلى جانب العملية. من نتائج هذا المسار المحتملة تعزيز التناقض بين \"إسرائيل\" من جهة، والمجتمع الدولي ومسار التطبيع العربي من جهة أخرى. ظهرت مؤشرات على ذلك خلال معركة \"بأس الأحرار\" رغم \"التفهّم\" الأميركي الذي بدا مشروطاً ومختلفاً مع تصريحات سابقة تدين الاستيطان وتغوّل المستوطنين. وبمعزل عن دعم قادة المعارضة الإسرائيلية للعملية، إلا أن التصدي لها أظهر في المقلب الآخر ما يمكن أن يستتبعه على صعيد استنهاض الحالة الشعبية داخل الساحة الفلسطينية، وتوطيد الالتفاف حول خيار المقاومة التي تحوّلت في جنين إلى حالة بطولية نموذجية ومُلهمة. غير أنّ ثمة أبعاداً أخرى لتسليح الضفة. لا يكتمل مشهد تسليح الضفة الغربية من حيث نتائجه وتداعياته، من دون التطرّق إلى خصوصية الضفة من الناحية الجغرافية، وأهمية موقعها من منظور الأمن القومي الإسرائيلي. حينما يصرّح وزير الأمن القومي الإسرائيلي إيتمار بن غفير بأن المصادقة على مستوطنة جديدة في الضفة يشكّل \"حاجة حيوية لمستقبل الصهيونية\"، فإنه بذلك لا يجافي آراء معظم القادة والأحزاب السياسية الإسرائيلية بما فيها المُصنّفة يسارية أو علمانية. على سبيل المثال أعلن رئيس الأركان الإسرائيلي السابق وزعيم حزب \"أزرق أبيض\"، بيني غانتس، في خضم الحملة الانتخابية عام 2019 أنّ حزبه لن ينسحب من الكتل الاستيطانية في الضفّة الغربية، ولا من القدس ولا من غور الأردن. هذا الإعلان الواضح يعدّ تقريباً من الثوابت الإسرائيلية بمعزل عمن يحكم، ومحط إجماع المستوى السياسي والعسكري. عدا عن ذلك هو يمثّل عنصراً ثابتاً في نظرية الأمن القومي الإسرائيلي التي تُدعى \"خطة ألون\" نسبة إلى إيغال ألون، العسكري الذي انتمى إلى حزب العمال الإسرائيلي، وشغل مناصب وزارية خلال ستينيات وسبعينيات القرن المنصرم. تنص خطّته، على ضرورة الاحتفاظ بالسيطرة الإسرائيلية العسكرية والاستيطانية داخل الضفة الغربية، إضافة إلى السيطرة على غور الأردن، وسفوح المرتفعات الشرقية، والطرق الواصلة بين أريحا والقدس. هناك سبب وجيه وراء ذلك: فجبال الضفة ترتفع 1000 متر عن \"تل أبيب\" وتشرف على الداخل المحتل، بحيث تتكفّل مدافع الهاون في الحد الأدنى بتشكيل تهديد عليه. هذه الميزة تمنح الضفة موقفاً ترجيحياً في حال نجحت بتطوير قدراتها العسكرية. ليس ذلك فقط. تفتقد \"إسرائيل\" إلى العمق الجغرافي الاستراتيجي، ويشكّل ذلك أحد أبرز عوامل ضعفها في الحالة الدفاعية. منذ نشأتها سعت \"إسرائيل\" وفق بعض الخبراء، إلى الاستعاضة عن هذا العمق الطبيعي بعمق اصطناعي يسمح بصدّ المقاومة، خصوصاً من جهة الشرق، وتعبئة القوات ونقلها إلى ساحة العمليات بسرعة. الاستيطان والضم هما الأساس في هذا العمق الاصطناعي وفي النظام الدفاعي الجغرافي. تحوّلت هذه الخطة إلى نظرية معتمدة في الأمن القومي الإسرائيلي وفق \"خطة ألون\"، وهي تعتمد على السيطرة المباشرة على الأرض وتحويلها إلى عمق استراتيجي. \n26 حزيران 09:40\n \n25 حزيران 08:35\n يجادل \"مجلس السلام والأمن\" الإسرائيلي في صواب هذه الفكرة في بحث منشور عام 2011، وينفي أن يكون بقاء السيطرة الإسرائيلية في الضفة الغربية سيساهم بأي حال من الأحوال في تعزيز أمن \"إسرائيل\". يشدّد المركز الذي يضم متقاعدين من الأجهزة الأمنية والعسكرية على أن العكس هو الصحيح، انطلاقاً من أن جغرافية \"إسرائيل\" الطبيعية لا تسمح لها بإيجاد عمق استراتيجي مهما فعلت، وأن التوصل إلى اتفاق دائم مع الفلسطينيين هو الكفيل وحده بتحسين أمنها ومنحها شرعية دولية. بمعزل عن هذا الرأي وخلفياته فإنه لا يمثّل الاتجاه السائد داخل الكيان، حيث تميل أغلب التصوّرات والمواقف إلى أن المستوطنات تشكّل مورداً استراتيجياً يجب استمراره وتوسيعه. ليس بالضرورة لأسباب تتعلق بالأمن القومي فقط، بل لأنّ التوسّع وطرد الفلسطينيين متى أمكن ذلك، يشكّلان بالأساس جوهر المشروع الصهيوني الاستيطاني الإحلالي. في ظل الوضع الراهن الممتد منذ اتفاقيات أوسلو على الأقل، ترى المؤسسة العسكرية والأمنية الإسرائيلية أن الضفة الغربية تمثّل عمقاً أساسياً لكل التحركات العسكرية وسير العمليات الحربية، وأن قربها من المراكز السكانية ومن المنشآت الحيوية لدولة الاحتلال يستلزم الإبقاء على الاستيطان، والقدرة على نشر قوات هناك في ظل أي تهديد قد يطرأ، والسيطرة الأمنية التامة على منطقة غور الأردن.  تشكّل الضفة الغربية ما يقارب 21% من مساحة فلسطين التاريخية، وتمثّل خزّاناً ديموغرافياً للفلسطينيين، حيث يعيش فيها نحو 3.2 ملايين نسمة وفق الجهاز المركزي للإحصاء الفلسطيني. تحريرها من المستوطنات، عدا عن كونه يشكّل أزمة سكنية لنحو 600 ألف مستوطن يحتلّون الضفة حالياً، فإنه يحشر \"إسرائيل\" في منطقة \"غوش دان\" ويحوّل مصالحها ومنشآتها إلى أهداف محتملة. \"غوش دان\" غير كافية مستقبلاً لاستيعاب التنامي السكاني الإسرائيلي، والمنطقة الأكبر في أرض فلسطين المؤهّلة لهذا الأمر هي النقب، لكنها وفق بعض الباحثين وجهة غير محبّذة لكثير من الصهاينة، لذا يجدون في مناطق أخرى وفي الضفة تحديداً بديلاً استعمارياً مفضّلاً. هذا عدا عن كون الأخيرة تمثّل قطباً مركزياً في الأيديولوجيا الصهيونية (يهودا والسامرة) ودعاية لاستقطاب المهاجرين.  من ضمن الأراضي التي تسعى \"إسرائيل\" إلى ضمها بشكل محدّد تحقيقاً لهذا الغرض منطقة غور الأردن التي تعهّد نتنياهو خلال حملته الانتخابية في عام 2019 بضمّها. كما أعلن في خضمّ \"صفقة القرن\" أن كيانه سيضمّ على الفور مستوطنات الضفة الغربية وغور الأردن، لكنه ساوم لاحقاً على خطوة الضمّ مقابل \"اتفاقيات أبراهام\". الأسبوع الماضي دعا رئيس المنظمة الصهيونية العالمية إلى ضم الغور، وأعلن نواب يمينيون عن إنشاء مجموعة جديدة في الكنيست لهذا الهدف.  عضو الكنيست من حزب الليكود دان إيلوز وهو واحد ممن يقودون المجموعة قال: إن \"الجذور التاريخية لشعب إسرائيل هي مناطق يهودا والسامرة، والطريقة المثلى لتأمين مكاننا هي الوقوف بحزم من أجل حقنا التاريخي في أرض إسرائيل. الطريق يبدأ بفرض السيادة على غور الأردن\". بحسب التقرير السنوي الصادر عن \"هيئة مقاومة الجدار والاستيطان\" بلغ عدد المستوطنين في الضفة الغربية حتى عام 2022 بما فيها شرقي القدس أكثر من 726 ألفاً، موزّعين على 176 مستوطنة، و186 بؤرة استيطانية. من وجهة نظر القانون الدولي وقرارات الأمم المتحدة وما لا يستطيع أن ينكره \"المجتمع الدولي\"، تعتبر الضفة الغربية أرضاً مُحتلة، وتطبّق عليها اتفاقية جنيف الرابعة. تمنع هذه الاتفاقية الدول من تغيير وضع الأراضي \"المحتلة\" قانونيّاً أو ديموغرافيّاً. يتضمّن ذلك منع تهجير السكان، وإعادة نقلهم أو مصادرة الأراضي. لدى الفلسطينيين في الضفة الغربية ما يكفي من أسباب تاريخية وإنسانية ودينية وحتى قانونية لمقاومة الاحتلال. لكن مع حكومة \"إسرائيل\" الحالية تحوّلت فكرة الإبادة البطيئة والخبيثة طويلة الأمد بحق الفلسطينيين إلى مشروع لقتل سريع ووقح.  في ظل هذا الواقع المستجد معطوفاً على موت مسار التسوية من الطبيعي أن تزداد حالة المقاومة والانتفاضة الشعبية. عند هذا المنعطف يكمن السؤال الأول حول تسليح الضفة الغربية: هل تتحمّل \"إسرائيل\" اليوم انتفاضة جديدة في الضفة مثل انتفاضة العام 2000؟ وإذا قطع مسار التسليح مراحل متقدمة، هل يمكن للاحتلال أن يصمد بضع سنوات كما في الانتفاضة السابقة؟ خصوصاً في ضوء معادلة وحدة الساحات؟ وإلى أيّ مدى يمكن لمسار استنزافها من قبل فصائل المقاومة في الضفة أن يسهم في تسعير انقساماتها الداخلية؟  هذه الانقسامات المتفاقمة ترتبط بصورة أساسية بمشاريع الحكومة الحالية الأكثر تطرّفاً في تاريخ \"إسرائيل\". عدد لا يستهان به من أعضاء هذه الحكومة الذين يوصفون بأنهم \"فاشيون\"، يمثّلون المستوطنات ويعيشون فيها. هؤلاء لا يسعون فقط إلى تمرير تشريعات تخص الشأن الإسرائيلي وهوية الكيان، ويعدّها المعارضون \"انقلاباً\" من شأنه أن يقوّض العقد الاجتماعي بين المجتمع والدولة، إنما ينطلقون من قناعات أيديولوجية وعقائدية لحسم الصراع مع الفلسطينيين، سواء داخل أراضي الـ 48 أو في الضفة الغربية. قاعدة نيوتن تسري هنا أيضاً: لكلّ فعل ردّ فعل مساوٍ له في المقدار ويعاكسه في الاتجاه. اختبر الإسرائيليون هذه القاعدة على امتداد احتلالهم، لكنّ في الضفة ثمة واقعاً جديداً صنعوه بأيديهم. تفشّت المستعمرات الإسرائيلية على مدى عقود بفعل الخداع والحيل متجاوزة الاتفاقات الموقّعة والقانون الدولي، لكن هذا التنامي الاستيطاني العددي والجغرافي جعل الضفة في قلب الكيان، وعزّز بنك الأهداف ومرمى الصواريخ وأساليب المقاومة. \nاقرأ للكاتب\n \n26 اب 13:30\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 20:16\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يائير لابيد",
            "type": "PER"
        },
        {
            "entity": "وبيني غانتس",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المستوطنين",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "بيني غانتس",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "غور الأردن",
            "type": "LOC"
        },
        {
            "entity": "نظرية الأمن",
            "type": "MISC"
        },
        {
            "entity": "القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "إيغال ألون",
            "type": "PER"
        },
        {
            "entity": "حزب العمال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غور الأردن",
            "type": "LOC"
        },
        {
            "entity": "المرتفعات الشرقية",
            "type": "LOC"
        },
        {
            "entity": "أريحا",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "أوسلو",
            "type": "LOC"
        },
        {
            "entity": "المؤسسة العسكرية والأمنية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غور الأردن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "للفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غوش دان",
            "type": "LOC"
        },
        {
            "entity": "غوش دان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "يهودا",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غور الأردن",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "وغور",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "أبراهام",
            "type": "PER"
        },
        {
            "entity": "المنظمة الصهيونية العالمية",
            "type": "ORG"
        },
        {
            "entity": "الغور",
            "type": "LOC"
        },
        {
            "entity": "يمينيون",
            "type": "PER"
        },
        {
            "entity": "الليكود دان إيلوز",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يهودا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غور الأردن",
            "type": "LOC"
        },
        {
            "entity": "شرقي القدس",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فاشيون",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "نيوتن",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "المستعمرات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}