{
    "id": "66ce07e8fba249e26d0c12f8",
    "title": "\"التلغراف\": واحد من كل ثلاثة سيتقاعد وهو في حالة فقر في بريطانيا",
    "full_text": "على الرغم من بلوغ قيمة المعاشات التقاعدية المخصصة للمتقاعدين 110 مليارات جنيه إسترليني سنوياً في بريطانيا، تحذّر شركة معاشات كبرى من أن واحداً من كل ثلاثة عمّال سيتقاعد في حالة فقر. حذّرت شركة كبرى مختصة بالرواتب التقاعدية والادخار في بريطانيا من أن واحداً من كل ثلاثة عمّال سيتقاعد في حالة فقر، على الرغم من أن قيمة الرواتب التقاعدية التي تخصّصها الدولة للمتقاعدين تبلغ 110 مليارات جنيه إسترليني سنوياً، بحسب صحيفة \"التلغراف\" البريطانية. ونقلت الصحيفة عن الشركة التي تحمل اسم \"Pension and Lifetime Savings Association\" قولها إن \"المتعاقدين يحتاجون إلى ما لا يقل عن 12800 جنيه إسترليني من دخل المعاشات التقاعدية كل عام من أجل العيش بكرامة\". بدورها، حذّرت شركة \"Scottish Widows\" من أن \"الادخار المزمن يعني أن مئات الآلاف من الأشخاص سيكافحون من أجل تلبية هذا المعيار\"، وفقاً للصحيفة. \n13 اب\n \n11 اب\n وأوضح بيتر غلانسي، أحد الخبراء في الشركة أن \"التوقعات الوطنية للتقاعد ترسم صورة صارخة، إذ يواجه واحد من كل ثلاثة منّا الواقع القاسي للتقاعد حيث سنكافح لتغطية نفقاتنا\".  وقال غلانسي إن \"عدداً متزايداً من المتقاعدين لا يملكون بيوتهم الآن\"، مضيفاً أن \"تكاليف الإيجار ستستهلك معظم أو كل دخلهم من معاشاتهم التقاعدية، ما يجعلهم يعتمدون على مزايا الدولة لتغطية نفقاتهم\". وأشارت الصحيفة البريطانية إلى أن تكاليف الإيجار تشكّل حالياً \"ما يصل إلى 70% من دخل التقاعد للمتقاعدين، وحتى ما يصل إلى 130% في لندن\". وتابعت: \"تفترض معايير التقاعد PLSA أن المتقاعدين هم مالكون لمنازلهم، ما يترك فجوات كبيرة في خطط تقاعد الآلاف من المدخرين\". \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n24 اب\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "جنيه إسترليني",
            "type": "MISC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "جنيه إسترليني",
            "type": "MISC"
        },
        {
            "entity": "Pension and Lifetime Savings Association",
            "type": "MISC"
        },
        {
            "entity": "جنيه إسترليني",
            "type": "MISC"
        },
        {
            "entity": "Scottish Widows",
            "type": "MISC"
        },
        {
            "entity": "بيتر غلانسي",
            "type": "PER"
        },
        {
            "entity": "غلانسي",
            "type": "PER"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "PLSA",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}