{
    "id": "66ce07eafba249e26d0c229d",
    "title": "المأزق الإسرائيلي ومتغيّرات الموقف الأميركي",
    "full_text": "جميع المتغيرات التي تشهدها ساحة الحرب المشتعلة في قطاع غزة تعني أمراً واحداً في المحصلة، وهو أن العدو الإسرائيلي بات بمأزق كبير في الداخل والخارج. تشن قوات الاحتلال الإسرائيلي منذ 7 أكتوبر/تشرين الماضي عدواناً مدمراً على قطاع غزة خلّف عشرات الآلاف من الشهداء والمصابين، معظمهم من الأطفال والنساء، ما استدعى موقفاً دولياً رافضاً للممارسات الإسرائيلية، بالتوازي مع محاكمة \"تل أبيب\" أمام محكمة العدل الدولية بدعوى ارتكابها إبادة جماعية. مؤخراً، قضت المحكمة بأن تتخذ \"إسرائيل\" كل الإجراءات الضرورية والفاعلة لضمان دخول المعونات الغذائية الأساسية لأهالي غزة دون تأخير، مشيرة إلى أن سكان القطاع يواجهون ظروف حياة آخذة في التفاقم، وأن المجاعة أصبحت واقعاً بسبب الأوضاع اللاإنسانية التي يعيشها الفلسطينيون. في الوقت ذاته، سمحت الولايات المتحدة هذا الأسبوع بتمرير قرار لمجلس الأمن الدولي يطالب بوقف إطلاق النار والإفراج الفوري وغير المشروط عن جميع الرهائن. جاء الموقف الأميركي بعد أشهر من دعم \"حق إسرائيل في الدفاع عن نفسها\"، إذ استخدمت واشنطن حق النقض (الفيتو) 4 مرات منذ عملية طوفان الأقصى لتعطيل صدور أي قرار يقضي بوقف الحرب. جميع المتغيرات التي تشهدها ساحة الحرب المشتعلة في قطاع غزة تعني أمراً واحداً في المحصلة، وهو أن العدو الإسرائيلي بات بمأزق كبير في الداخل والخارج. داخلياً، تستمر المقاومة في عملياتها، وبات القضاء على حركة حماس مسألة يستحيل تحقيقها. وخارجياً، أصبحت \"إسرائيل\" أقرب إلى الكيان المنبوذ دولياً، بعدما خسرت تأييد القسم الأكبر من العالم، حتى وصلت الخسارة إلى معسكر الحلفاء التقليديين في العواصم الغربية. الصحافة الدولية لم تعد تتردد في الكشف عن مأزق حكومة الاحتلال، ففي الثاني والعشرين من مارس/آذار، ظهر العلم الإسرائيلي على غلاف مجلة الإيكونيميست البريطانية وهو مُمزّق ومُثبّت على عصا في أرض قاحلة ومتربة، وجاء العنوان أعلى الصورة: \"إسرائيل وحدها\". هذا التحوّل في طبيعة المعالجة الإعلامية الغربية للأحداث المتعلقة بالصراع العربي الإسرائيلي أصاب الإعلام العبري بالفزع. يتضح ذلك عبر متابعة صحف مثل \"يديعوت أحرنوت\" و\"ماكو\" و\"إسرائيل اليوم\"، إذ أجمعت مختلف المنصّات العبرية على أنه \"رغم القوة العسكرية التي تظهر بها إسرائيل في قطاع غزة، فإنها باتت ضعيفة للغاية، وعلى مفترق طرق مصيري\". والأمر الذي يُعزّز الشعور العام بالمأزق الذي يعيشه الاحتلال هو اعتراف الاستخباريين الإسرائيليين بأن \"جيشهم\" لن يكون قادراً، وفق المعطيات الحالية، على تدمير فصائل المقاومة الفلسطينية داخل قطاع غزة، وذلك رغم مرور 5 أشهر من القتال العنيف، وبالتالي فإن الأهداف الإسرائيلية الرئيسية من العملية العسكرية تواجه الفشل مع تحوّل دفة الدعم الدولي ضد \"إسرائيل\". لم يتجاوز المجتمع الإسرائيلي بعد آثار يوم السابع من أكتوبر. وقد ألقى كبار العسكريين الإسرائيليين بثقلهم في الحرب على قطاع غزة بحثاً عن الثأر، وأملاً في أن يفضي ذلك إلى عودة الأمور إلى طبيعتها قبل \"الطوفان\"، لكن أياً من الأحلام الصهيونية لم تتحقق، وباتت الخسارة مضاعفة بعدما قُتل وأصيب العشرات من جنود وضباط الاحتلال داخل أبنية غزة المفخخة، واستهدُفت المركبات الإسرائيلية من المسافة صفر. ويمكن رصد أوجه الخسارة الإسرائيلية، سواء على الجانب العسكري أو السياسي، من خلال النقاط الآتية: أ- في بداية الحرب، كثّفت \"إسرائيل\" طلعاتها الجوية، ثم صعّدت باتجاه الاجتياح البري، مع هدف معلن يتمثل في \"القضاء على حركة حماس\"، لكن الحرب لم تحقق مبتغاها. لهذا الفشل مردود كبير داخل \"إسرائيل\"، ومن المتوقع أن يؤدي إلى اتساع الهوة بين الإسرائيليين وحكومتهم، وهو ما يمكن أن يفضي إلى ارتفاع معدلات الهجرة العكسيّة باتجاه أوروبا وأميركا الشمالية، نتيجة انعدام الشعور بالأمان، واستمرار تدهور الأوضاع الاقتصادية، وشعور \"المواطن الإسرائيلي\" باستحالة الوصول إلى استقرار حقيقي في هذه البقعة من العالم. ب- لعقودٍ طويلة، حصلت \"إسرائيل\" على تأييد العديد من دول العالم عبر ادعاء دور الضحيّة، ومن خلال ابتزاز الضمير العالمي من خلال التركيز على الجرائم التي ارتُكبت في سياق الحرب العالمية الثانية على يد النازيين الألمان. اليوم، انعكست الصورة، وباتت \"إسرائيل\" مُدانة في عواصم العالم كافة، بما فيها عواصم أوروبا، وهي خسارة كبيرة لم يشعر بها نتنياهو بعد، بتأثير من السياسيين المتطرفين الذين يسوقون الكيان الإسرائيلي اليوم إلى مثواه الأخير. \nاليوم 00:06\n \n25 اب 10:06\n ج- تعطلت كل مشاريع التطبيع بين \"إسرائيل\" والأقطار العربية، وعادت الأمور برمتها إلى المربع صفر، وأصبح من الشاذ اليوم أن يظهر أي صوت في عاصمة عربية أو إسلامية يدافع عن العلاقة مع \"تل أبيب\" أو يدعو للتصالح معها. مع طوفان الأقصى، ثم ما تلاه من الجرائم الإسرائيلية، استعادت القضية الفلسطينية بريقها في الشارع العربي، وبات لدى الجميع إيمان بمسألتين:  الأولى، قوة المقاومة الفلسطينية، وهشاشة العدو الإسرائيلي، والقدرة على الانتصار شرط توافر الإرادة والإمكانات اللازمة لذلك، ولو بالحدّ الأدنى. الثانية: أن الكيان الإسرائيلي لا يلتزم بأي أعراف إنسانية، وأنه في سبيل تحقيق أهدافه يمكنه أن يتجاوز المحرمات كافة، وأن يدهس جميع الضوابط القانونية والمواثيق الدولية.  تدرك \"تل أبيب\" أنها لا تستطيع مواصلة العدوان على الأراضي العربية في حال لم تمنحها واشنطن الضوء الأخضر، إذ تحصل \"إسرائيل\" على 68% من أسلحتها من الولايات المتحدة، وذلك وفقاً لإحصاءات معهد ستوكهولم الدولي لأبحاث السلام للفترة ما بين عامي 2013 و2022. وإضافة إلى البُعد العسكري، تقوم الإدارة الأميركية بدور الراعي الدبلوماسي للاحتلال، وتتصدى لأي قرار أممي يدين \"إسرائيل\" أو يعطل مشاريعها التوسعية. لا يمكن لأحد أن يصف التحوّلات الأميركية الأخيرة بالانقلاب على \"إسرائيل\"، ففي نهاية المطاف لم تصوّت واشنطن لمصلحة قرار مجلس الأمن 2728. هي امتنعت فقط عن استخدام حق النقض، ولاحقاً شككت في كونه \"إلزامياً\"، بمعنى أن الإدارة الأميركية سعت إلى تفريغ قرار وقف إطلاق النار من مضمونه، لكنْ هناك عدد من النقاط يمكن الإشارة إليها للوقوف على طبيعة الموقف الأميركي حالياً: أولاً: هناك الانتخابات الرئاسية الأميركية في الصيف المقبل، ويريد جو بايدن أن يصل إلى صيغة للتهدئة في قطاع غزة، وخصوصاً أنه يواجه ضغوطاً من عدد من مؤيديه الديمقراطيين الرافضين لمشروع الإبادة الذي تقوم به قوات الاحتلال. على جانب آخر، هناك دونالد ترمب، رئيس أميركا السابق والمنافس الجمهوري الحالي، والذي انضم مؤخراً إلى صف الداعين لإنهاء الحرب و\"إنجاز المهمة\"، وإن كان بدافع \"الحرص على صورة إسرائيل أمام العالم\". ثانياً: تخشى الولايات المتحدة ارتفاع شعبية روسيا والصين وإيران في العالم العربي، فطهران توفّر كل صور الدعم للمقاومة الفلسطينية، ومحور المقاومة بكل ساحاته شريك في العمل المسلح ضد العدو الصهيوني. أمّا بكين وموسكو، فعلى الضد من واشنطن، كانتا داعمتين لكل القرارات الأممية الداعية لوقف العدوان الإسرائيلي على قطاع غزة، ولم تستخدما الفيتو إلا في وجه المشاريع الأميركية التي رمت إلى التلاعب بالعبارات لتحقيق المصالح الإسرائيلية. أمام هذه الخشية الأميركية، فإن إدارة بايدن تسعى بأي صورة للاحتفاظ \"بشعرة العلاقة\" مع العالم العربي، بالشكل الذي يضمن لها الحفاظ على مصالحها من جهة، والقدرة على التأثير في أي مستجدات تشهدها المنطقة من جهة أخرى. ثالثاً: تعي الإدارة الأميركية طبيعة المأزق الذي يعيشه \"جيش\" الاحتلال داخل قطاع غزة، فرغم الادعاء بأنه قد تمكّن من تفكيك هيكل القيادة الرئيسي لحماس في وسط وشمال قطاع غزة، فإن هناك جيوباً مهمة للمقاومة لا تزال فاعلة، فثمة 4 كتائب تابعة للمقاومة من أصل 24 لم تمسّ بعد لجوئها إلى رفح، كما أن بعض مرافق حركة حماس لإنتاج الأسلحة الموجودة تحت الأرض لا تزال سليمة، وذلك بحسب المصادر الإسرائيلية ذاتها. كذلك، فإن صحفاً عبرية مثل جيروساليم بوست باتت تؤكد نقلاً عن مصادر في \"جيش\" الاحتلال أنه لا يوجد ما يشير إلى قدرة \"إسرائيل\" على استرداد مزيد من الأسرى أو تصفية مزيد من قادة المقاومة، كما أن حماس ستتمكن من العودة بسهولة إلى المناطق التي كان \"الجيش\" قد سيطر عليها سابقاً. أمام تلك التعقيدات، وفي ظل تصاعد الرفض الدولي للممارسات الإسرائيلية، فإن واشنطن تحرص على إنزال رئيس حكومة الاحتلال بنيامين نتنياهو من أعلى الشجرة، وأن تمنعه من الانتحار في حال واصل الاستماع إلى إملاءات اليمين الإسرائيلي متمثلاً في الوزيرين بن غفير وسموتريتش. رابعاً: تريد إدارة بايدن دفع \"إسرائيل\" اليوم إلى الوصول إلى صيغة يتم بمقتضاها تغيير شكل الحياة في قطاع غزة، وذلك بما يحقق في المحصلة حصار المقاومة وتقييدها. في الوقت ذاته، ستكون قوات الاحتلال عاجزة عن إدارة الأمور داخل القطاع، وبالتالي يخطط بايدن وفريقه لترتيب الأمور في غزة بعد انتهاء الحرب، فهناك حديث سيطرة السلطة الفلسطينية على القطاع، وهو المقترح الذي يرفضه نتنياهو، كما أنه يواجه تحديات على صعيد الشرعية والقدرات، وهناك حديث آخر عن قوات دولية متعددة الجنسيات أو قوات حفظ سلام فلسطيني لتحقيق الاستقرار تليها سلطة فلسطينية. كذلك، تريد واشنطن النفاذ إلى قلب القطاع من بوابة المساعدات وآليات استخدامها في إعادة الإعمار وترميم البنى التحتية وغيرها من الاحتياجات. جميع ما سبق يدفع واشنطن إلى التخطيط بعناية لكيفية إدارة الأمور داخل قطاع غزة بما يضمن المصالح الإسرائيلية بعيدة المدى في التخلص من فصائل المقاومة، ومنعها من اتخاذ القطاع كقاعدة لتنفيذ العمليات ضد العدو الصهيوني بالمستقبل. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n21 اب 15:38\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 13:17\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لمجلس الأمن الدولي",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "معسكر الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "ماكو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المنصّات العبرية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المجتمع الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "النازيين",
            "type": "PER"
        },
        {
            "entity": "الألمان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "الأراضي العربية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "معهد ستوكهولم الدولي",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الانتخابات الرئاسية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "دونالد ترمب",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "وموسكو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "جيروساليم بوست",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الوزيرين بن غفير وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}