{
    "id": "66ce07e9fba249e26d0c18d0",
    "title": "من سواحل تونس إلى إيطاليا.. ملف الهجرة في الصدارة والأوروبيون يُناورون",
    "full_text": "تعامل الأمن التونسي مع ملف المهاجرين جلب استياء الجمعيات الحقوقية الدولية، وخصوصاً أن السلطات التونسية كانت قررت نقل المهاجرين الموجودين في أراضيها إلى مناطق صحراوية من دون خدمات عند الحدود مع الدول المجاورة. حتى وقتٍ قريب كانت ليبيا تحتلّ الصدارة بين الدول التي تنطلق منها قوارب المهاجرين غير الشرعيين في اتجاه جنوبي أوروبا، لكن، خلال النصف الأول من العام الجاري، تخطت تونس ليبيا. فبحسب المفوضية السامية لشؤون اللاجئين، انطلق 37720 لاجئاً من تونس مُبحرين في اتجاه إيطاليا في الفترة بين كانون الثاني/يناير وتموز/يوليو 2023، في الوقت الذي انطلق فيه 28558 من ليبيا، بينما هاجر من دولٍ أخرى، مثل الجزائر وتركيا، نحو 3500. الأمر الذي حرّض السلطات التونسية على اتخاذ خطوات أكثر فعاليّة للحدّ من نشاط السماسرة الذين يديرون هذا النشاط المخالف للقانون، والمتعلق بتسهيل هجرة القادمين من دول أفريقيا جنوبيّ الصحراء إلى أوروبا، انطلاقاً من سواحل تونس، وعبوراً إلى مياه البحر المتوسط، وخصوصاً أن صدامات عنيفة كانت جرت بين مهاجرين وبعض أهالي مدينة صفاقس (وسط شرقي البلاد)، الأمر الذي أدّى إلى وفاة مواطن تونسي مطلع الشهر الجاري. يبعد بعض الشواطئ التونسيّة أقلّ من 150 كيلومتراً عن جزيرة لامبيدوزا الإيطاليّة، الأمر الذي يجعل تونس بوابة بالغة الأهمية بالنسبة إلى المهاجرين الأفارقة الحالمين باليورو وأجواء أوروبا الباردة. وتُعَدّ محافظة صفاقس، التي اشتعلت فيها الأوضاع بين السكان والمهاجرين، نقطة انطلاق لعدد كبير من عمليّات العبور غير القانونيّة. بطبيعة الحال، جلب تعامل الأمن التونسي مع ملف المهاجرين استياء الجمعيات الحقوقية الدولية، وخصوصاً أن السلطات التونسية كانت قررت نقل المهاجرين الموجودين في أراضيها إلى مناطق صحراوية من دون خدمات عند الحدود مع الدول المجاورة. وقالت منظمة \"هيومن رايتش ووتش\" إن \"قوات الشرطة والجيش ارتكبت انتهاكات خطيرة ضدّ المهاجرين، واللاجئين، وطالبي اللجوء من الأفارقة السود\"، موضحة أن الانتهاكات شملت \"الاعتقال والطرد واستخدام العنف وسرقة الأموال والاستيلاء على المتعلقات الشخصية والتفوّه بعبارات عنصرية\". من جانبها، ردّت الخارجية التونسية على ما عدّته \"إملاءات أو تدخلات تمس سيادتها واستقلال قرارها الوطني\"، وشدد الوزير نبيل عمار، في تصريحاتٍ صحافية، على أن بلاده لن تكون ملاذاً لتوطين المهاجرين غير النظاميين، ولا حارساً لحدود الدول الأخرى. وكان الرئيس التونسي، قيس سعيد، طالب، في شباط/فبراير الماضي، قوات الأمن بوقف الهجرة غير القانونية، وطرد جميع المهاجرين الذين لا يحملون وثائق، مؤكّداً أن استمرار تدفق المهاجرين الأفارقة من جنوبي الصحراء هو بمثابة \"مؤامرة لتغيير التركيبة السكانية لتونس، وإفقادها صفة الدولة العربية الإسلامية\". هذه التصريحات أثارت جدلاً واسعاً حينها، إذ انتقدها عدد من العواصم الغربية، على رأسها واشنطن، ودانها الاتحاد الأفريقي كونها \"تكرّس العنصرية والكراهية\"، كما أعلن البنك الدولي تعليق أنشطته مع تونس (تم استئنافها لاحقاً في حزيران/يونيو). اللافت في هذا السياق أن تصريحات المسؤولين التونسيين بهذا الشأن تلقى دعماً وترحيباً من الطبقات الشعبية داخل البلاد، إذ يعدّونها \"نوعاً من الحصانة الوطنية والقدرة على تحدي التأثيرات الغربية\"، على العكس من النخبة المنقسمة إزاء التعامل مع ملف حساس من هذا النوع، خشية أن يتحوّل الأمر برمّته إلى نوع من الشوفينية الوطنية التي تتسبب بإيذاء المهاجرين. على صعيدٍ آخر، يشير باحثون في علم الاجتماع إلى عُمق الأزمة الاقتصادية التي تعانيها تونس، شأنها في ذلك شأن عدد من دول العالم الثالث التي تعاني فقر الموارد وتبعات الحرب الروسية الأوكرانية، إذ يَعُدّون أن نموّ \"الخطاب المعادي للآخر\" ما هو إلّا نتاج حزمة من الأزمات الداخلية، وجدت في ملف الهجرة غير الشرعية فرصة في التنفيس والتعبير عن نفسها. تجدر الإشارة هنا إلى أن المنتدى التونسي للحقوق الاقتصادية والاجتماعية كان أعلن، في وقت سابق من العام الماضي، ارتفاع أعداد المهاجرين التونسيين إلى السواحل الإيطالية، مقارنة بعام 2021، إذ وصل أكثر من 13 ألف مهاجر تونسي إلى إيطاليا، بينهم 2635 قاصرا خلال نحو 8 أشهر فقط من عام 2022، مقارنة بـ 11042 كانوا وصلوا خلال الفترة نفسها في العام السابق. ويُرجع الخبراء ارتفاع معدلّات هجرة المواطنين التونسيين إلى الأزمات السياسية والاقتصادية الحادة التي تعانيها البلاد، إذ يزداد الفقر في أوساط سكان تونس، البالغ عددهم نحو 12 مليون نسمة، كما ارتفعت معدلات التضخم إلى مستويات غير مسبوقة. ويُعزى ذلك إلى عدة عوامل، بينها نقص السلع الأساسية وارتفاع أسعار المواد الغذائية والطاقة والنقل. وبخلاف الهجرات غير المقننة، تعاني تونس بسبب مغادرة آلاف الكوادر المهنية عبر أساليب مشروعة نحو الدول الأوروبية والخليج العربي والولايات المتحدة وكندا، على أمل الحصول على مستويات دخل أفضل، على نحو يسمح لهم بالتمتّع بوضعٍ معيشي أرقى. وكان المرصد التونسي للهجرة أشار إلى أن عدد المغادرين للبلاد سنوياً يصل إلى نحو 36 ألف مواطن، وبين تلك الأعداد أُسَر كاملة. ووفق الإحصاءات الرسمية يعيش نحو مليون و700 ألف تونسي خارج البلاد. وتكشف الإحصاءات المتعلقة بالأوضاع الاقتصادية في تونس تراجعاً في النمو وتدهور القدرة الشرائية لعموم المواطنين، وسط تأكُّل الطبقة الوسطى. وكان الدينار التونسي تعرّض لصدمات متتالية، أدّت إلى تراجع سعر صرفه أمام الدولار الأميركي، إذ تجاوز سعر صرف الدولار 3 دنانير تونسية، بينما كان سعره أقل من 1.33 دينار في عام 2010، أي في العام ذاته الذي انطلق فيه قطار الربيع العربي من محطته الأولى في تونس. \n14 أيار 09:02\n \n30 تشرين ثاني 2023 22:11\n وانطلق مسار تدهور عملة تونس الوطنية منذ عام 2011، إذ صار الدولار الأميركي يساوي 1.51 دينار في آذار/مارس 2012، وبعدها 1.66 دينار في كانون الأول/ديسمبر 2013، ليصل إلى 1.72 دينار في تموز/يوليو 2014، ثم إلى 1.93 دينار في شباط/فبراير 2015، فـ 2.42 دينار في تموز/يوليو 2017، وصولاً إلى العام الجاري. خلال الأيام الماضية، وقّعت تونس مذكرة تفاهم مع الاتحاد الأوروبي تهدف بصورة جزئية إلى وضع حدّ للهجرة غير الشرعية، وشمل اتفاق الشراكة الاستراتيجية مجالات أخرى، بينها التنسيق بهدف تحقيق تنمية اقتصادية في البلاد، كما تضمّن مساعدات مالية للمدارس في تونس ومبادرات خاصة بالطاقة المتجددة. وعقب إعلان الاتفاق، الذي وُقّع في تونس، تعهدت رئيسة المفوضية الأوروبية رفع مستوى التعاون في إدارة الحدود وعمليات البحث والإنقاذ، ووصفت الاتفاق بأنه يستهدف الاستثمار في المصالح المشتركة، معلنةً تعاوناً أكبر ضد شبكات المهربين. وقالت رئيسة الوزراء الإيطالية، جورجيا ميلوني، إن الاتفاق خطوة مهمة نحو شراكة حقيقية لمعالجة \"أزمة الهجرة\"، ودعت الرئيس التونسي إلى مؤتمر دولي بشأن الهجرة في 23 تموز/يوليو. أمّا رئيس الوزراء الهولندي، مارك روته، فأكد استفادة مواطني الاتحاد الأوروبي وتونس من الاتفاقية، مشيراً إلى أن التكتل يُعَدّ الشريك التجاري الأهم والأكبر للدولة التونسية. وكان عدد من أعضاء البرلمان الأوروبي سعى لربط هذه الشراكة بـ\"تحسين الأوضاع السياسية في تونس واحترام الديمقراطية\"، إذ تشهد الدولة التونسية أزمة سياسيّة منذ صيف عام 2021، حين أقال قيس سعيد الحكومة وجمّد عمل البرلمان، بعد سلسلة من الاحتجاجات ضد حركة النهضة، نتيجة للصعوبات الاقتصادية وتهاوي المنظومة الصحية التونسية في مواجهة فيروس كوفيد 19. وخلال العامين الماضيين، حاول المنتمون إلى تيار الإخوان المسلمين وأنصارهم تأليب الشارع ضد مؤسسة الرئاسة وتنظيم احتجاجات في المدن الرئيسة، لكنها غالباً ما كانت تُواجَه بتيار سياسي مؤيّد لقرارات سعيد، بالإضافة إلى السلطة القضائية التي قضت بسَجن عدد من قادة حركة النهضة، وعلى رأسهم قائد الحركة راشد الغنوشي وآخرون، على خلفية اتهامات بالإرهاب والفساد المالي والتحريض على قوات الأمن والإساءة إلى الدولة. في أيّ حال، فإن مؤسسة الرئاسة التونسية تُثبت على الدوام قدرتها على الصمود في وجه الإملاءات والاعتراضات الخارجية، وأدلّ شيء على ذلك هو نجاح قيس سعيد في إتمام خريطة الطريق، التي أعلنها نهاية عام 2021، والتي تمثلت بإقرار دستور جديد يعزز صلاحياته، بناءً على استفتاء شعبي عام، وإجراء الانتخابات التشريعية بالنظام الفردي وليس القوائم الحزبية، عكس ما كانت عليه الأمور في الانتخابات السابقة، وإن كانت نسبة المقبلين على التصويت اتّسمت بالضعف. وكانت المفوضية الأوروبية عرضت على تونس الشهر الماضي 105 ملايين يورو، كمساهمة في عمليات الحدّ من الهجرة غير الشرعية، و150 مليون يورو كدعم فوري، فضلاً عن قرض طويل الأجل بنحو 900 مليون يورو. لكنّ القرض طويل الأجل يرتبط بالموافقة على قرض يقارب ملياري دولار حالياً مع صُندوق النقد الدولي، والذي تعطّل بسبب رفض الرئيس التونسي مطالب صندوق النقد الدولي، والتي تتمثل برفع الدعم عن السلع والخدمات الأساسية، ولا سيما النفط والكهرباء، فضلاً عن إعادة هيكلة 100 شركة تملكها الدولة. وكرر سعيد موقفه الرافض ما يَعُدّه \"إملاءات صندوق النقد\" خلال توقيع الاتفاق الأخير مع الاتحاد الأوروبي، وذلك في الوقت الذي تعاني فيه البلاد من جرّاء التضخم الشديد والديون، التي تُقَدَّر بنحو 80 % من إجمالي الناتج المحلي. ويؤكد مراقبون أن الموقف الأوروبي بشأن ملف الهجرة يبدو مضطرباً، وأن ثمة مناورات يقوم بها بعض الزعماء الأوروبيين. فالحكومة اليمينية في إيطاليا، والتي تدير البلاد منذ تشرين الأول/أكتوبر الماضي، يتسم موقفها بالوضوح، بحيث ترى السلطات في إيطاليا أنّ التسيّب في ملف الهجرة تسبّب بـ\"طاعون\" لدول أوروبا وشمالي أفريقيا، وذلك على العكس من قادة أوروبيين آخرين لا يُقرّون بالأضرار الناجمة عن دخول أعداد كبيرة من المهاجرين غير المؤهلين، والذين يُسببون مشكلات في سوق العمل، بالإضافة إلى الأضرار الأمنية. وهؤلاء لا يبادرون إلى التعاون كفاية مع دول جنوب المتوسط، وغالباً ما يندفعون نحو الحديث عن القضايا المتعلقة بحقوق العمل السياسي، أو يربطون تعاونهم مع دول الجنوب بقدر توجهها نحو \"الاقتصاد الحر\" والتزامها أجندات مؤسسات المال الدولية. ومن المعلوم أن اتفاقية الشراكة، التي عقدها الاتحاد الأوروبي مؤخراً مع تونس، تحتاج إلى موافقة قادة دول الاتحاد الأوروبي وحكوماته، قبل العمل بها، وتحفّظت دولٌ كبرى، مثل ألمانيا، بشأن تفاصيل الاتفاقية، انطلاقاً من اهتمامها باقتران أي اتفاقية بقضايا \"حقوق الإنسان\"، وهو ما لم تشمله المسودّة الأولى للاتفاقية. يدور جدل أوروبي واسع بعد توقيع الاتفاقية مع تونس، بين مؤيد للخطوة، كونها تحمي سوق العمل داخل الدول الأوروبية وتحفظ أمنها، وبين معارضٍ لها، على أساس أنها تعزز شرعية النظام التونسي، كما لا تلقي بالاً بأوضاع الفقراء الحالمين بالهجرة.  لكنّ المؤكد أن ثمة حالة رضا لدى المسؤولين عن الملفات الأمنية في عدة دول أوروبية، إذ يأملون أن تكون اتفاقية تونس مماثلة لتلك التي جرت مع تركيا عام 2016، والتي نجحت في الحدّ من عدد المهاجرين، كما يتطلعون إلى استنساخ الاتفاقية مع دول أخرى في شمالي افريقيا، كالمغرب، ومصر، وذلك في حال استطاع الاتحاد الأوروبي تمريرها، في ضوء اعتراض عدد من المنظمات الحقوقية. ويؤكد الخبراء أن دول جنوبي المتوسط ستحقق جملة من الفوائد من جراء هذه الاتفاقات، منها ما يتعلق بالمشاريع الاقتصادية والأموال التي ستتدفق عليها لدعمها في الأنشطة الأمنية المتعلقة بالحدّ من عمليات الهجرة غير الشرعية، بالإضافة إلى حرص المسؤولين الأوروبيين على استقرار الأوضاع المعيشية في تلك البلدان. باتت، على سبيل المثال، إيطاليا مهتمة بأن تعبر تونس أزمتها الاقتصادية وأن تتجنب الانهيار، لأنه إذا انهارت تونس، اقتصادياً واجتماعياً، فسيأتي حينها أناس أكثر إلى أوروبا، كما بات معلوماً. لكنّ هذا المسار المتفائل بشأن سبل التعاون بين زعماء الدول الأوروبية ونظرائهم في شمالي أفريقيا، يظل مرتهناً بصدق نيّات الأوروبيين واستعدادهم بصورة جدّية للتنسيق بهدف حلّ مشكلة باتت تهدد الجميع. في الوقت نفسه، فإن التجارب الطويلة مع الحكومات الغربية ترجّح الشكوك في إمكان الوصول إلى صيغ توافقيّة تضمن مصالح كل الأطراف. \nاقرأ للكاتب\n \n26 اب 13:30\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 20:16\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الأمن التونسي",
            "type": "ORG"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "السلطات التونسية",
            "type": "ORG"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "جنوبي أوروبا",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "السلطات التونسية",
            "type": "ORG"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "سواحل تونس",
            "type": "LOC"
        },
        {
            "entity": "البحر المتوسط",
            "type": "LOC"
        },
        {
            "entity": "مهاجرين",
            "type": "PER"
        },
        {
            "entity": "صفاقس",
            "type": "LOC"
        },
        {
            "entity": "تونسي",
            "type": "LOC"
        },
        {
            "entity": "لامبيدوزا الإيطاليّة",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "باليورو",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "صفاقس",
            "type": "LOC"
        },
        {
            "entity": "والمهاجرين",
            "type": "PER"
        },
        {
            "entity": "الأمن التونسي",
            "type": "ORG"
        },
        {
            "entity": "السلطات التونسية",
            "type": "ORG"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "هيومن رايتش ووتش",
            "type": "PER"
        },
        {
            "entity": "قوات الشرطة",
            "type": "ORG"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "واللاجئين",
            "type": "PER"
        },
        {
            "entity": "نبيل عمار",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "قيس سعيد",
            "type": "PER"
        },
        {
            "entity": "طالب",
            "type": "PER"
        },
        {
            "entity": "قوات الأمن",
            "type": "ORG"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "جنوبي الصحراء",
            "type": "LOC"
        },
        {
            "entity": "لتونس",
            "type": "LOC"
        },
        {
            "entity": "الدولة العربية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "البنك الدولي",
            "type": "ORG"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "التونسيين",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "الحرب الروسية الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "التونسيين",
            "type": "PER"
        },
        {
            "entity": "السواحل الإيطالية",
            "type": "LOC"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "التونسيين",
            "type": "PER"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "والخليج العربي",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "قطار الربيع العربي",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "تونس الوطنية",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "المفوضية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "الوزراء الإيطالية",
            "type": "ORG"
        },
        {
            "entity": "جورجيا ميلوني",
            "type": "LOC"
        },
        {
            "entity": "الرئيس التونسي",
            "type": "ORG"
        },
        {
            "entity": "مارك روته",
            "type": "PER"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "وتونس",
            "type": "LOC"
        },
        {
            "entity": "للدولة التونسية",
            "type": "LOC"
        },
        {
            "entity": "البرلمان الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "الدولة التونسية",
            "type": "LOC"
        },
        {
            "entity": "قيس سعيد",
            "type": "PER"
        },
        {
            "entity": "فيروس كوفيد",
            "type": "LOC"
        },
        {
            "entity": "الإخوان المسلمين",
            "type": "ORG"
        },
        {
            "entity": "سعيد",
            "type": "PER"
        },
        {
            "entity": "راشد الغنوشي",
            "type": "PER"
        },
        {
            "entity": "الرئاسة التونسية",
            "type": "ORG"
        },
        {
            "entity": "قيس سعيد",
            "type": "PER"
        },
        {
            "entity": "المفوضية الأوروبية",
            "type": "ORG"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "لدول أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وشمالي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبيين",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "جنوب المتوسط",
            "type": "LOC"
        },
        {
            "entity": "الاقتصاد الحر",
            "type": "MISC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "شمالي افريقيا",
            "type": "LOC"
        },
        {
            "entity": "كالمغرب",
            "type": "LOC"
        },
        {
            "entity": "ومصر",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "جنوبي المتوسط",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "إيطاليا",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "شمالي أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "الحكومات الغربية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}