{
    "id": "66ce07ecfba249e26d0c2a15",
    "title": "ماذا يجري جنوبي مدينة غزة؟ وأيّ وقائع يحاول الاحتلال فرضها هناك؟",
    "full_text": "ما الذي يسعى الاحتلال لتحقيقه من وراء التوسّع في محور نتساريم، وهل الهدف فقط تأمين قواته الموجودة في هذا الحاجز، والتي تقوم بقطع الطريق بين الشمال والجنوب لمنع عودة النازحين إلى بيوتهم؟ يمكن النظر إلى المنطقة الجنوبية من مدينة غزة، ولاسيّما الجزء الممتد من شارع صلاح الدين شرقاً، وصولاً إلى شارع الرشيد، \"البحر\"، غرباً، على أنها المنطقة الوحيدة في قطاع غزة، التي لم تتوقف فيها العمليات العسكرية الإسرائيلية لحظة واحدة، إذ إنها شهدت، وما زالت، على مدار أيام حرب الاحتلال المجنونة على قطاع غزة، هجمات \"إسرائيلية\" متواصلة، وعمليات قصف وتدمير لا تكاد تنقطع، ولو يوماً واحداً، وباتت، كما يصفها سكّانها الذين هجروها قسراً بفعل العدوان، المنطقة التي لا تغيب عنها الحرب. يمكن تقسيم المنطقة الجنوبية، والتي تضم أكبر مدن القطاع وأكثرها سكاناً، إلى عدة مناطق، بحيث تتبع، بحسب تعريفات خرائط بلدية غزة، لعدة أحياء تنتشر على هذا القاطع الحيوي والحسّاس من جنوبي المدينة، إذ يمثّل حي الزيتون، أكبر أحياء المدينة، المساحة الأكبر في هذا القاطع، وتمتد حدود الحي الجنوبية من منطقة \"الأسفلت الشرقي\" شرقاً، وصولاً إلى \"دوار الدحدوح\" غرباً. وهذه المساحة تبلغ نحو 60% من المساحة الإجمالية لحدود المدينة الجنوبية، أمّا سائر المساحة الحدودية فتشغلها أحياء تل الهوا والشيخ عجلين، بحيث يتميز الأول بأبراجه السكنية العالية، بينما يشتهر الثاني بأرضه الزراعية الخصبة، والتي توفّر جزءاً كبيراً من سلة شمالي القطاع من الخضروات والفواكه، ولاسيّما فاكهتا العنب والتين.  في الشهور الأولى من بداية الحرب، ركّز \"جيش\" الاحتلال جهده العملياتي على منطقة تل الهوا، إذ كانت تلك المنطقة، التي تعرّضت لوابل غير مسبوق من عمليات القصف الجوي والبحري والمدفعي، بوابة دخول القوات البرية \"الإسرائيلية\" عمق مدينة غزة، بعد أن دمّرت آلة حربه معظم أبراجها السكنية، وأحرقت أحد أهم مستشفيات القطاع الموجودة فيها، وهو مستشفى القدس، والذي تحوّل في تلك الفترة إلى مركز إيواء لآلاف المواطنين، كما هي حال المدارس الموجودة في جواره، والتي كانت بُنيت حديثاً بتبرع من جمعيات خيرية عربية. بعد انتقال \"جيش\" الاحتلال إلى ما سماه المرحلة الثالثة من عملياته العسكرية في شمالي القطاع، ونظراً إلى وجود حاجز نتساريم العسكري عند الحافة الجنوبية لحدود مدينة غزة، بدأت مرحلة جديدة من العمليات العسكرية الإسرائيلية، تمثّلت بإقامة منطقة عازلة بمساحة تصل إلى كيلومترين في كِلا الاتجاهين، سواء من جهته الشمالية، في اتجاه مدينة غزة، أو كما حدث لاحقاً في جهته الجنوبية في اتجاه بلدة المغراقة ومدينتي الأسرى والزهراء، وصولاً إلى المخيم الجديد شمالي النصيرات وسط القطاع، حيث بدأ، منذ نحو ستة أشهر، نسف مئات المنازل والمنشآت والمزارع وتدميرها وتجريفها، وخصوصاً في منطقة الشيخ عجلين، أقصى غربي المدينة، والتي تحوّلت إلى منطقة جرداء بلا بيوت أو أراضٍ زراعية، إلى جانب تدمير عشرات آبار المياه الجوفية، التي كانت تمثّل عصب الحياة في هذه المنطقة ذات التربة الرملية، ثم انتقل بعد ذلك في اتجاه الشرق أكثر، حيث المناطق الجنوبية من حي تل الهوا، وخصوصاً تلك الواقعة جنوبي الشارع رقم 8، وقام بتنفيذ الإجراءات نفسها، التي نفّذها في منطقة \"الشيخ عجلين\"، مع التركيز على محيط الكلية الجامعية للعلوم التطبيقية، والتي تحوي كثيراً من المباني المرتفعة، والتي تُعَدّ، بحسب التصنيف الإسرائيلي، بأنها تشكّل خطراً على قواته الموجودة في محيط ممر نتساريم. أمّا بخصوص حي الزيتون، الذي تعرّض سابقاً لأربع عمليات توغّل واسعة، دُمّرت وأُحرقت خلالها عشرات البيوت فيه، بالإضافة إلى مركزه الطبي الوحيد، فاقتصرت عمليات النسف والتدمير في ذلك الوقت على المناطق المحاذية للشارع رقم 10، مع تحويل المنطقة الممتدة من هذا الشارع جنوباً إلى شارع رقم 8 شمالاً، وهي تمثّل نصف مساحة الحي تقريباً إلى منطقة عازلة بقوة النيران، إذ إنه يتم استهداف كل من يحاول الوصول إليها، سواء من خلال المدفعية المتمركزة في \"بيارة أبو عريبان\" جنوبي شرقي الحي، أو من خلال الطائرات المسيّرة التي لا تفارق سماء الحي على الإطلاق، إلى جانب طائرات الكواد كابتر، والتي أصبحت تمثّل كابوساً للمواطنين، ولاسيّما بسبب صغر حجمها وصعوبة رؤيتها، بالإضافة إلى سرعة حركتها وتحليقها على ارتفاعات منخفضة، والتي تجعل النجاة من قنابلها ورصاصها أمراً أشبه بالمستحيل. بعد التطوّر اللافت، الذي حدث في الشهرين الأخيرين من خلال إعلان \"جيش\" الاحتلال عن نيّته توسيع المنطقة العازلة حول ممر نتساريم إلى أربعة كيلومترات من الجانبين، بدأت مرحلة جديدة من عمليات النسف والتدمير، شملت في مرحلتها الأولى والمستمرة منذ ذلك الإعلان مئات البيوت جنوبي منطقة تل الهوا، مع التركيز مرة أخرى على محيط الكلية الجامعية، ومسجد القدس مع التوسّع أكثر بشكل طولي من الجنوب في اتجاه الشمال، بحيث رافق هذه العمليات توسيع دائرة النار الإسرائيلية والتي وصلت إلى الأطراف الجنوبية من حي الصبرة، وصولاً إلى منطقة الصناعة والجامعات، والتي توغّل فيها الاحتلال أكثر من مرة بعد تعرّضه لكمائن قاتلة من فصائل المقاومة الفلسطينية، والتي لم تتوقف بدورها عن استهداف قواته العاملة في تلك المنطقة، أو حتى تلك الموجودة في ممر نتساريم من خلال قذائف الهاون والصواريخ قصيرة المدى، وأخيراً بالطائرات المسيّرة الانتحارية. \n25 اب 13:09\n \n23 اب 14:50\n تطوّر لافت آخر بدأ منذ ثمانية أيام تقريباً، إذ انتقلت عمليات\"جيش\" الاحتلال الهادفة إلى توسيع مساحة الأمان حول ممر نتساريم إلى المناطق الجنوبية من حي الزيتون، والذي لم تكتفِ تلك القوات بسيطرتها النارية على تلك المنطقة كما أشرنا أعلاه، بل بدأت في تنفيذ عمليات النسف والهدم والتجريف لعشرات المنازل في المنطقة الممتدة من الشارع رقم 10، وصولاً إلى الشارع رقم 9، وهو الذي يقع في منتصف المسافة بين شارعي 8 و10، وهو شارع مستحدث لم يتم شق مساره من الشرق إلى الغرب بصورة كاملة على غرار الشارعين المذكورين أعلاه، إذ تقطع بعض أجزائه الأراضي الزراعية والمباني السكنية كونه اعتمد قبل فترة وجيزة، ويحتاج إلى مدة زمنية طويلة حتى يتم افتتاحه رسمياً. هذا الشارع، الذي لم يسمع عنه الكثيرون من أهالي حي الزيتون، ولا يعرفون من أين يبدأ وإلى أين ينتهي، باستثناء أولئك الذين يسكنون في جواره، يمتد من شارع صلاح الدين شرقاً بمحاذاة \"مخبز اليازجي\"، مروراً بمسجد عمرو بن العاص في منتصفه، وصولاً إلى شارع الرشيد غرباً، ويفصله عن ممر نتساريم مساحة كيلومترين اثنين، وهي المساحة التي يريد \"جيش\" الاحتلال توسيع دائرة الأمان إليها. وبالتالي، بات الشارع رقم 9 وفق المخططات الإسرائيلية بمثابة الحد الشمالي للمنطقة العازلة الجديدة بمساحتها المحدّثة، وهو الأمر الذي يعني إزالة كل المباني والمنشآت والمزارع الواقعة ضمن هذا المحيط، وتحويل المنطقة إلى أرض قاحلة وجرداء، وهو الأمر الذي يحدث الآن بوتيرة متسارعة.   وهنا، يبرز السؤال الأهم: ما الذي يسعى الاحتلال لتحقيقه من وراء هذا التوسّع في محور نتساريم، وهل الهدف فقط تأمين قواته الموجودة في هذا الحاجز، والتي تقوم بقطع الطريق بين الشمال والجنوب لمنع عودة النازحين إلى بيوتهم ومساكنهم في المنطقة الشمالية من القطاع! إذ ان هدفاً كهذا لا يحتاج سوى إلى حاجز واحد فقط يُقام في شارع صلاح الدين، وآخر في شارع الرشيد، كما كان يحدث في إبّان الانتفاضتين الأولى والثانية، أم أن هناك هدفاً آخر أكثر أهمية يدفع قوات الاحتلال إلى بذل كل هذا الجهد العملياتي والمتواصل، وما ينتج منه من خسائر في صفوفها نتيجة عمليات المقاومة الفلسطينية؟ في اعتقادي أن تطوّر الأحداث على الأرض يشير إلى أمر أكثر أهمية، وهو ما أشرنا إليه منذ بداية الحرب، وبات الآن أكثر وضوحاً، وهو يتعلّق في الأساس برغبة جيش الاحتلال الصهيوني في البقاء في هذا المحور الحيوي والحسّاس لفترة طويلة مقبلة، بغض النظر عمّا يمكن أن تؤول إليه التطورات على صعيد ملف مفاوضات وقف إطلاق النار المتعثّرة، والتي أصبحت أقرب إلى العبثية. وهذا يعني عدم وجود رغبة إسرائيلية صادقة في مغادرة أراضي القطاع حتى في حال تم التوصّل إلى اتفاق، ولاسيّما أن ما يجري من إنشاءات في المناطق المصنّفة إسرائيلياً على أنها عازلة تدل بوضوح على رغبة في البقاء هناك بصورة مستدامة. إضافة إلى ذلك، فإن ما يجري يشير، بصورة لا تقبل التأويل، إلى أن الاحتلال، بقرار سياسي، ماضٍ في خططه الهادفة إلى تدمير أكبر مساحة ممكنة من المناطق العمرانية والزراعية في قطاع غزة، بحيث يتكرّر ما يجري في جنوبي مدينة غزة، وما يقابله في الجهة الأخرى في بلدة المغراقة ومدينتي الأسرى والزهراء، في مناطق شرقي خان يونس ودير البلح، والحدود الجنوبية والشرقية لمدينة رفح، إضافة إلى مدينتي بيت حانون وبيت لاهيا، واللتين أصبحتا خاويتين على عروشهما بفعل الجرائم الإسرائيلية. استراتيجياً، يمكن النظر إلي مجمل هذه التطورات على أنها تصب في مصلحة رغبة \"الدولة \" العبرية المعلنة في تحويل القطاع المحاصر والصغير إلى مكان غير صالح للسكن. وللأسف الشديد، فإن المحاولات من أجل الوصول إلى هذا الهدف قطعت شوطاً كبيراً، وهي تجري على قدم وساق، بشكل ممنهج ومدروس، وهو الأمر الذي يُرجى من خلاله دفع السكّان الفلسطينيين إلى الهجرة وترك أراضيهم \"طوعا\"، بعد أن فشلت كل الجهود الصهيونية في دفعهم إلى الذهاب نحو هذا الخيار بقوة النار والبارود، ويؤكد وجود رغبة حقيقية لدى أحزاب اليمين الإسرائيلي على الأقل في عودة الاستيطان إلى أراضي قطاع غزة، وإلى إقامة تجمعات استيطانية صغيرة تبدأ من شمالي القطاع وصولا إلى منتصفه، حيث محور نتساريم كمرحلة أولى، ثم التوسّع جنوباً إذا سمحت الظروف بذلك. في كل حال، وعلى الرغم من كل ما يُرسم من خطط، وكل ما يُحاك من مؤامرات، وهو الأمر الذي تترجمه عمليات \"جيش\" العدو من خلال عمليات التدمير والهدم والنسف لمنازل الفلسطينيين ومنشآتهم، إلى جانب ما يجري حالياً من حشد لمزيد من القوات العسكرية الإسرائيلية، التي تم سحبها مسبقاً في مناطق التماس، ولاسيّما في محور نتساريم، حيث يشير كثير من المعلومات إلى وصول حشود إسرائيلية كبيرة إلى هناك، في إشارة إلى توسيع مساحة العمليات العسكرية في الاتجاهين الشمالي والجنوبي من هذا الممر، وهو الأمر الذي يتكرر بمحاذاة محور فيلادلفيا عند الحدود الفلسطينية المصرية، على الرغم من كل ذلك فإن الواقع على الأرض يقول إن كل ما يُحاك من خطط، وكل ما يتم تجهيزه من سيناريوهات، ستسقط تحت أقدام أبطال المقاومة، الذين يخوضون غمار ملحمة الشرف والبطولة على رغم إمكاناتهم المحدودة، والحصار المطبق الذي يحيط بهم من كل الجوانب، ولاسيّما في المنطقة الشمالية من القطاع؛ هذه المنطقة التي تتعرّض لحرب إبادة مزدوجة، بحيث يُستخدم فيها سلاح الجوع جنباً إلى جنب مع أسلحة القتل والدمار الأخرى، من طائرات ومدافع ودبابات، ويزجّ فيها بالآلاف من قوات النخبة في جيش الاحتلال؛ هذه القوات التي عاينت في الأمس بعضاً من بأس أبطال المقاومة في حي الزيتون، حيث سقطت البيوت المفخخة على رؤوسهم وحوّلتهم إلى أشلاء. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "شارع صلاح الدين",
            "type": "LOC"
        },
        {
            "entity": "شارع الرشيد",
            "type": "LOC"
        },
        {
            "entity": "البحر",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "دوار الدحدوح",
            "type": "LOC"
        },
        {
            "entity": "تل الهوا",
            "type": "LOC"
        },
        {
            "entity": "عجلين",
            "type": "LOC"
        },
        {
            "entity": "تل الهوا",
            "type": "LOC"
        },
        {
            "entity": "القوات البرية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مستشفى القدس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المغراقة",
            "type": "LOC"
        },
        {
            "entity": "والزهراء",
            "type": "LOC"
        },
        {
            "entity": "شمالي النصيرات",
            "type": "LOC"
        },
        {
            "entity": "الشيخ عجلين",
            "type": "LOC"
        },
        {
            "entity": "تل الهوا",
            "type": "LOC"
        },
        {
            "entity": "الشيخ عجلين",
            "type": "LOC"
        },
        {
            "entity": "نتساريم",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "بيارة أبو عريبان",
            "type": "LOC"
        },
        {
            "entity": "تل الهوا",
            "type": "LOC"
        },
        {
            "entity": "ومسجد القدس",
            "type": "LOC"
        },
        {
            "entity": "حي الصبرة",
            "type": "LOC"
        },
        {
            "entity": "نتساريم",
            "type": "LOC"
        },
        {
            "entity": "المناطق الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "شارع صلاح الدين",
            "type": "LOC"
        },
        {
            "entity": "مخبز اليازجي",
            "type": "LOC"
        },
        {
            "entity": "بمسجد عمرو بن العاص",
            "type": "LOC"
        },
        {
            "entity": "شارع الرشيد",
            "type": "LOC"
        },
        {
            "entity": "شارع صلاح الدين",
            "type": "LOC"
        },
        {
            "entity": "شارع الرشيد",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المغراقة",
            "type": "LOC"
        },
        {
            "entity": "والزهراء",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "ودير البلح",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "بيت حانون",
            "type": "LOC"
        },
        {
            "entity": "وبيت لاهيا",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "القوات العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نتساريم",
            "type": "LOC"
        },
        {
            "entity": "فيلادلفيا",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}