{
    "id": "66ce07e8fba249e26d0c0ebd",
    "title": "محددات المواقف الإقليمية والدولية من الصراع في السودان",
    "full_text": "الدول الإقليمية والدولية صدّقت قول طرفي النزاع في السودان، البرهان وحميدتي، إنها ملتزمان بانتقال مدني للسلطة، فيما كانا يستعدان للحرب. أظهرت حيثيات عمليات إجلاء الرعايا الأجانب من السودان حالاً من الإرباك الحاصل لدى معظم الدول، الأمر الذي يدل على أن التقديرات الدولية والإقليمية في قراءة المشهد السوداني كانت مضللة، وأن التقدير كان قائماً على استبعاد سيناريو الذهاب إلى الاشتباك المباشر بين قوات الجيش السوادني بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة حميدتي. وعندما وقع الاشتباك، كانت أولوية الأطراف الإقليمية والدولية إجلاء رعاياها لا وقف القتال. فاجأ التدحرج السريع للاشتباكات، وخصوصاً في العاصمة الخرطوم، معظم السفارات، بما في ذلك البعثة الأميركية التي لم تُصدر نصائح للمواطنين الأميركيين الذين قُدر عددهم بنحو 20 ألفاً، ولم يكن لديها خطة مسبقة لإجلائهم لمغادرة السودان قبل بدء الاشتباكات في 15 نيسان/ أبريل الجاري.  هذا الأمر يعني أن واشنطن كان لديها منسوب كبير من التفاؤل بخصوص موافقة جنرالات السودان على تسليم السلطة للمدنيين. التقدير نفسه كان قائماً لدى معظم مكونات المجتمع الدولي التي صدقت، كما يبدو، قول طرفي الصراع - البرهان وحميدتي- بأنهما ملتزمان بانتقال مدني للسلطة، فيما كانا يستعدان للحرب. حتماً، ستؤثر هذه الخديعة في المواقف الإقليمية والدولية في التعاطي مع الرجلين. إرباك المواقف الإقليمية والدولية الرخوة من الصراع في السودان استشعرته الأمم المتحدة التي ذهبت بعيداً في تحذيرها من تداعيات ما يحدث، ما دفع الأمين العام للأمم المتحدة، أنطونيو غوتيريش، إلى دعوة كل الأطراف المعنية إلى مواصلة دعوة طرفي النزاع في السودان إلى العودة إلى الهدوء والنظام، محذراً من أن \"النزاع في السودان قد يمتد إلى كامل المنطقة والعالم أجمع\". دعوة الأمم المتحدة تعكس إقراراً أممياً بأنّ هناك أطرافاً معنية لديها نفوذ وتواصل مع طرفي الصراع، ويمكنها الضغط لوقف الاشتباك، إضافة إلى ما جاء في بيان الجيش السوادني في 18 نيسان/ أبريل الجاري، بأنّ هناك \"معلومات دقيقة بشأن فصول عملية التآمر ومؤشرات قوية على تورط أطراف إقليمية ومحلية نفصح عنها في الوقت الملائم\"، ما يعني أن ما يحدث في السودان، وإن بدا صراعاً داخلياً، له امتداداته ومفاعيله الخارجية، وأن جزءاً من الصراع الدائر يقع ضمن مجموعة محددات وتجاذبات إقليمية ودولية معنية بالمشهد السوداني. الملاحظ أنَّ المواقف الأممية والإقليمية والدولية تتعاطى وتتواصل مع طرفي الصراع الدائر كطرفين شرعيين معترف بهما، وأنهما قد يتراجعان عن الاقتتال لمجرد الاستجابة لمطالب هذه الأطراف، في حين أن الرجلين ماضيان في الصراع حتى نهايته، ما يعني أنَّ المواقف الرخوة لتلك الأطراف غير معنية على الأقل في الفترة الحالية بوقف الاقتتال بقدر اهتمامها بإنهاء عمليات إجلاء رعاياها، والإبقاء على خطوط الاتصال مع طرفي الصراع، والاكتفاء بالدعوة إلى وقف الاقتتال من دون التلويح بالتدخل العسكري كخيار إجباري مثلاً، على غرار دول أخرى كانت أكثر أهمية على أجندة تلك الأطراف من السودان. وقد غلّبت تلك الأطراف مصالحها الخاصة على مصالح الشعب السوداني من خلال إيجاد مواءمة ما بين البرهان وحميدتي، فكانت سبباً في ما وصل إليه السودان.  فشلت هذه الأطراف - لاختلاف حساباتها ومحدداتها - في ممارسة أي ضغوط جدية على جنرالات السودان طول الفترة الانتقالية، ما أدى إلى تشجيعهما على المضي في تسويفهما ومماطلتهما في تسليم السلطة للمدنيين، وتقديرهما - البرهان وحميدتي- بأن التعويل على دعم تلك الأطراف أو بعضها لأحدهما ممكن، انتهاءً إلى تقديرهما بأنّ تلك الأطراف لن تتدخل ولن تضغط عليهما إذا قررا الصدام، وهذا هو ما يحصل الآن. محددات المواقف الإقليمية والدولية من الصرع الدائر في السودان يمكن إيجازها في التالي: - بدت واشنطن أكثر حضوراً من غيرها في المشهد السوداني. هذا الحضور يفسره استفراد وزير خارجيتها أنتوني بلينكن بإعلان الهدنة في 24 نيسان/أبريل الجاري، قائلاً: \"عقب مفاوضات مكثفة على مدار الساعات الثماني والأربعين الماضية، وافقت القوات المسلحة السودانية وقوات الدعم السريع على تنفيذ وقف لإطلاق النار على مستوى البلاد ابتداء من منتصف ليل 24 نيسان/ أبريل يستمر مدة 72 ساعة\"، مؤكداً التشاور مع وزيري خارجية السعودية والإمارات بشأن الاشتباكات في السودان. يلاحظ أنَّ استفرادَ الأميركي بإعلان الهدنة لم يُسقط من حساباته الدور السعودي الإماراتي وضرورة إشراكهما في المفاوضات. ويعدّ تحجيم النفوذ الروسي والصيني في السودان ومكافحة الإرهاب والحضور في القارة الأفريقية أحد أهم محددات الموقف الأميركي تجاه السودان. - تشاور واشنطن مع كل من السعودية والإمارات بخصوص التهدئة المعلنة لا يعني أن لهما الحضور نفسه في المشهد السوداني. وقد بدت السعودية أكثر حضوراً في التواصل والاتصال مع البرهان، في حين بدا أن للإمارات اتصالاً أكبر مع قائد قوات الدعم السريع محمد حمدان دقلو حميدتي. \n24 اب 08:55\n \n21 اب 09:12\n الشاهد على ذلك يوضحه تثمين وزير الخارجية الإماراتي الشيخ عبد الله بن زايد آل نهيان في 24 نيسان/ أبريل الجاري دور السعودية في إجلاء رعايا الإمارات من العاصمة الخرطوم، فيما نجحت الإمارات في مساعدة مصر من خلال عملية الوساطة لنقل الجنود المصريين الموجودين في مطار مروي الذي سيطرت عليه قوات الدعم السريع. - تمتلك السودان ساحلاً طويلاً على البحر الأحمر (780 كلم)، يمكن أن يشكل خطراً على السعودية ومشروعها المستقبلي الضخم \"نيوم\"، الذي لن ينجح ويحقق أهدافه من دون استقرار البحر الأحمر. وإذا كانت السعودية قد نجحت في تحييد جبهة مضيق هرمز باتفاقها الأخير مع إيران بوساطة صينية، وانتهت من جبهة باب المندب بوقف الحرب في اليمن، فإن جبهة البحر الأحمر من ناحية الساحل السوداني، بدءاً من بورت سودان، من شأنها جعل تحييد الجبهات السابقة كأن شيئاً لم يكن، خصوصاً إذا تدحرجت الاشتباكات الدائرة في السودان إلى حرب أهلية في واقع ديموغرافي قبائلي متصارع، وبالتالي قد تطول حرب السودان أكثر من حرب اليمن. - على الرغم من أهمية السودان بالنسبة إلى مصر التي كانت أحد الضامنين للاتفاق السياسي في 2019 بين المدنيين والعسكريين عقب إطاحة الرئيس عمر البشير، فإنها لم تكن طرفاً في الجهود الدولية الرباعية (السعودية والإمارات وأميركا وبريطانيا) في الاتفاق الإطاري الموقع في 5 كانون الأول/ ديسمبر 2022. ورغم أن الصراع الدائر كان من الممكن أن يوفر لمصر فرصة التدخل والتوسط بين طرفي الصراع لاعتبارات تاريخية وسياسية وجغرافية ومصيرية تتعلق بمياه النيل وسد النهضة، فإن موقفها من الصراع عبر عنه الرئيس المصري عبد الفتاح السيسي خلال ترؤسه المجلس الأعلى للقوات المسلحة قائلاً: \"إن موقف مصر ثابت ولا يتغير، وهو عدم التدخل في شؤون الدول\"، مشيراً إلى أن الصراع الحالي ليس في مصلحة السودان. - موقع السودان الإستراتيجي وثراء موارده الطبيعية جعلا منه موضع تنافس إقليمي ودولي يقع ضمن شبكة مصالح إقليمية ودولية واسعة متناقضة، ما يعني تأثير تلك المصالح في حيثيات المشهد السياسي والتحكم في مساراته. وبناءً عليه، لا يمكن توقع الوصول إلى حل للصراع الدائر يغفل مصالح تلك الأطراف ولا يضمن تحقيقها. - غزارة مصالح الأطراف الإقليمية والدولية قد تطيل عمر الصراع، فالسودان يقع على حدود 7 دول أفريقية، ويرجّح وصول الاحتياطي الإجمالي النفطي السوداني إلى 3 مليارات برميل، القسم الأكبر منه في الجنوب والغرب والشرق.  كما أنّ إقليم دارفور فيه أكبر مخزون من اليورانيوم في العالم، يعد من النوع العالي النقاوة، وتحت أراضيه ثروة هائلة من النحاس والكروم والرخام والغرانيت، وهو يضم نحو 200 مليون فدان صالحة للزراعة، أي ما يعادل 45% من إجمالي المنطقة العربية، إضافة إلى الثروة الحيوانية والسمكية، وامتلاكه 7 موانئ تسعى كل من تركيا وروسيا والإمارات والصين للاستثمار فيها. كل ذلك يجعل السودان في عين العاصفة نظراً إلى مصالح تلك الدول وأطماعها، والتي لن تتخلى عنها بسهولة. - الخشية من تمدد الصراع خارج الجغرافيا السودانية وانتقاله إلى الدول المجاورة -تشاد وإثيوبيا- تعد أهم المحددات الضابطة لمواقف الأطراف الإقليمية والدولية التي تخشى على حضورها ودورها في القارة الأفريقية. وبالتالي، قد يصبح الصراع السوداني الداخلي جزءاً من عملية استقطاب دولي - روسي صيني أميركي- وقد ينتقل من صراع داخلي إلى صراع إقليمي ودولي \"بارد\" في القارة الأفريقية.  هذا الأمر قد يدفع الأطراف الإقليمية - مصر والسعودية والإمارات وإثيوبيا- والدولية - روسيا والصين وتركيا والاتحاد الأوروبي - إلى التخلي عن تحفظاتها الحالية وعدم تقديمها الدعم المباشر لأي من طرفي الصرع، والدخول بشكل أكبر وأعمق في الصراع الدائر وفق مصالح كل طرف، ما يعقد الصراع السوداني، وخصوصاً إذا التقط طرفا الصراع ذلك التنافس. - هناك تباينات واختلافات واضحة تنافس في محددات كل من مصر والسعودية والإمارات مواقفها تجاه الصراع الدائر في السودان، الأمر الذي يعني إطالة أمد الاشتباكات، وبالتالي لا يمكن الحديث عن جهد أو دور أو وساطة لهذه المحور العربي الثلاثي.  من المهم جداً أن تتفق تلك الأطراف -الإقليمية والدولية- على ضرورة الحل. حينها، يمكن الحديث عن أن الصراع السوداني الدائر في طريقه إلى الحل. إنّ حصيلة الصراع الدائر في السودان بين كل من البرهان وحميدتي ستكون صفرية. وبالتالي، فإن المحدد الرئيسي للمواقف الإقليمية والدولية هو الانتظار حتى يصبح السودان بلداً منهاراً ومقسماً ومنهكاً ومستنزفاً في قدراته العسكرية، فيسهل ترويضه واغتنامه واقتسامه. \nاقرأ للكاتب\n \n25 اب 13:09\n \n26 اب 20:50\n \nاليوم 02:21\n \n26 اب 13:03\n \nاليوم 08:26\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "قوات الجيش السوادني",
            "type": "ORG"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "أنطونيو غوتيريش",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الجيش السوادني",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة السودانية",
            "type": "ORG"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "والصيني",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "عبد الله بن زايد آل نهيان",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "مطار مروي",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "نيوم",
            "type": "ORG"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "هرمز",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الساحل السوداني",
            "type": "LOC"
        },
        {
            "entity": "بورت سودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "عمر البشير",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "النيل",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح السيسي",
            "type": "PER"
        },
        {
            "entity": "للقوات المسلحة",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "دول أفريقية",
            "type": "LOC"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "والكروم",
            "type": "MISC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الدول المجاورة",
            "type": "LOC"
        },
        {
            "entity": "تشاد",
            "type": "LOC"
        },
        {
            "entity": "وإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "وإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "والدولية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}