{
    "id": "66ce07e7fba249e26d0c0db0",
    "title": "أميركا والصين.. هل أصبح الصّدام حتمياً؟",
    "full_text": "في ظل بيئة إقليمية ودولية مضطربة، يكمن نجاح الصين في قدرتها على الاستمرار بمسك العصا من المنتصف، وعدم الانجرار إلى التحالف مع روسيا عسكرياً، والاستمرار في أداء دور الراعي الدولي للسلام ما استطاعت. يمضي العالم اليوم نحو مزيد من التوتر والتصعيد. كل المعطيات تنبئ بأن البيئة الإقليمية المحيطة بالصين ستكون الأخطر والأكثر عرضة للانفجار في أي لحظة. يبدو أن العالم يشهد حالاً من الاصطفافات والتحالفات الجديدة، إذ تشكل الولايات المتحدة، ومعها الدول الغربية، أحد هذه المحاور، فيما تشكل الصين وروسيا وعدد من الدول المؤيدة للأخيرة في حربها على أوكرانيا المحور الثاني. أما المحور الثالث، فتتزعمه الهند، التي ما زالت تحاول أن تنأى بنفسها عن المحورين السابقين. هذه التحالفات شبيهة إلى حد ما بما حدث بعد الحرب العالمية الثانية، حين انقسم العالم إلى معسكرين، شرقي وغربي، وكتلة عدم الانحياز التي تزعمتها الهند في حينه. ومن المؤشرات المهمة الدالة على ذلك: - تزايد التوتر بين الكوريتين: هذا الأمر ازداد نتيجة تدخلات الولايات المتحدة وتعاونها مع كوريا الجنوبية وإجراء مناورات عسكرية مشتركة معها، كان آخرها منذ أيام، وهي أضخم مناورات منذ سنوات.  ويبدو أن الهدف من هذه المناورات هو محاولة الولايات المتحدة الأميركية طمأنة حلفائها، وخصوصاً في منطقة جنوب شرق آسيا والمحيطين الهندي والهادئ ومنطقة بحر الصين الجنوبي، ذلك أنَّ تلك الدول باتت تشعر بالقلق وعدم الرضا إزاء التعاطي الأميركي مع الحرب في أوكرانيا. وما زالت الولايات المتحدة تنأى بنفسها عن الدفاع المباشر عن كييف، مكتفيةً بتقديم الدعم بالأسلحة، بما يضمن استمرار تلك الحرب التي لا يراد لها أن تنتهي، لاستنزاف موسكو وإضعاف هيبتها في الساحة الدولية، كما تعتقد. لقد كانت كوريا الجنوبية، حتى التسعينيات من القرن الماضي، محميةً من خلال وجود السلاح النووي الأميركي فيها، لكن، وبعد انهيار الاتحاد السوفياتي، قامت الولايات المتحدة بسحب أسلحتها النووية من سيؤول، مكتفية بإبقاء بعض جنودها في عدد من القواعد العسكرية هناك، والتي يوجد فيها اليوم نحو 30 ألف عسكري أميركي. وعلى الرغم من أن الجيش الكوري الجنوبي قوي، ويحتل المرتبة السادسة على مستوى العالم من حيث عدد الجنود ونوعية التسليح، فإنه غير قادر، وبكل تأكيد، على مواجهة كوريا الشمالية في حال حدثت أي مواجهة عسكرية بينهما. أما كوريا الشمالية، فكانت قد وقعت على معاهدة حظر انتشار الأسلحة النووية عام 1985، لكنها عادت وانسحبت منها عام 2003. وكانت بيونغ يانغ قد أجرت منذ العام 1984 وحتى الآن أكثر من 270 تجربة صاروخية، نفذت 70 تجربة منها عام 2022.  وعام 2006، أجرت بيونغ يانغ أول تجربة نووية. وقد استمرت تلك التجارب إلى أن أصبحت 7 تجارب حتى الآن. وعلى الرغم من أنها كانت قد أوقفت تجاربها النووية منذ العام 2017، ونتيجة للاتفاق الذي جرى بين الزعيم الكوري كيم إيل سونغ والرئيس الأميركي السابق دونالد ترامب، عادت واستأنفتها في عهد بايدن. خلاصة تجارب كوريا الشمالية النووية هي أنها أصبحت قادرة على الوصول بصواريخها إلى الداخل الأميركي. هذا التوتر والتصعيد انعكس سباقاً محموماً على التسلح، وانتقل ليصل حد السباق على التسلح النووي، إذ ازداد عدد الدول الساعية لدخول النادي النووي، مهما كلف الثمن. ولعل أكثر الدول سعياً وراء ذلك هي كوريا الجنوبية التي باتت تشعر بحال من الانكشاف وعدم القدرة على مواجهة جارتها وعدوتها التاريخية (كوريا الشمالية). لدى الولايات المتحدة من جهتها حسابات خاصة ودقيقة، وهي لا ترغب في زيادة عدد الدول النووية في العالم (في العالم اليوم 9 دول نووية). كما أن لديها شروطاً صارمة على طريقة إدارة تلك الأسلحة واستعمالها إذا ما قررت تزويد إحدى الدول بها. لذا، تحاول طمأنة سيؤول عبر تأكيدها الالتزام بالدفاع عنها، وعدم السماح لجارتها الشمالية بالاستفراد بها، من دون أن ترغب في تزويدها بالأسلحة النووية. \n24 اب 10:05\n \n22 اب 21:21\n - تفعيل اليابان: عبر السماح لها بالمضي قدماً في إعادة تسليح جيشها، وزيادة موازنتها الدفاعية، والاستعداد الأميركي لتزويد طوكيو بأحدث الأسلحة، وكذلك ضمها إلى تحالف \"كواد\" الرباعي (أميركا، اليابان، الهند، أستراليا)، الذي يهدف إلى محاصرة الصين وتضييق الخناق عليها. - العمل على تحسين العلاقات بين اليابان وكوريا الجنوبية: جاءت زيارة رئيس كوريا الجنوبية يون سوك يول قبل أيام إلى اليابان بهدف تحسين العلاقات المتوترة بين البلدين منذ فترة طويلة، بسبب الخلاف حول العمل القسري في زمن الحرب، وهي أول زيارة رئاسية لكوريا الجنوبية إلى اليابان منذ 12 عاماً.  وكانت كوريا الجنوبية قد أعلنت في وقت سابق أنها ستعوض مواطنيها من ضحايا العمل القسري الذي فرضته اليابان خلال الحرب العالمية الثانية. كل تلك الإجراءات كان الهدف منها، وفي الدرجة الأولى، رص الصفوف لمواجهة العدو المشترك (الصين). - المساعي الأميركية لتطويق الصين: من خلال نسج شبكة من التحالفات حولها، مثل تحالف \"كواد\" و\"أوكوس\"، والاستمرار بتزويد حلفاء بكين التقليدين (كوريا الجنوبية وأستراليا واليابان وتايوان...) بالأسلحة المتطورة، وكذلك التحريض المستمر لزعزعة الأوضاع الداخلية في الصين، من خلال الترويج لأكاذيب تتعلق باضطهاد بكين للمسلمين الإيغور، وغير ذلك من الإشاعات التي بات واضحاً للجميع أنها لن تحقق أهدافها في بلد قوي بحجم الصين. - الحرب الأوكرانية وتداعياتها: هي الحرب التي وقفت منها الصين في المنتصف، ولم تنجر إلى تأييد موسكو فيها، لأنها لو فعلت ذلك، فهذا يعني الانجرار إلى حرب عالمية ثالثة بكل تأكيد. هذا الموقف جعل الصين الدولة أكثر قبولاً لأداء دور الوساطة بين موسكو وكييف، إذ قدمت مبادرتها لحل الأزمة في أوكرانيا، والتي لقيت قبولاً روسياً ورفضاً أميركياً منذ اليوم الأول، وهو ما يعكس الاستياء الأميركي من أداء الصين دور راعي السلام في العالم. - زيارة الرئيس الصيني إلى موسكو: هذه الزيارة، بما حملته من دفع للعلاقات بين البلدين، وخصوصاً أنها جاءت بعد يومين من إصدار المحكمة الجنائية الدولية قراراً بحق الرئيس بوتين واتهامه بارتكاب جرائم حرب في أوكرانيا، جاءت لتؤكد وقوف الصين إلى جانب الرئيس بوتين شخصياً، وهو ما حرص الرئيس شي عليه من خلال التركيز على الصداقة الشخصية بينهما، والتأكيد على دور الرئيس بوتين في نقل روسيا إلى دولة عظمى، وإعرابه عن ثقته بأن الشعب الروسي سيختار بوتين العام المقبل رئيساً لروسيا لولاية رئاسية جديدة. وبعد تلك الزيارة، وإثر عودة الرئيس شي إلى الصين، جاءت الدعوة من الولايات المتحدة لعقد اجتماع ثنائي بين الرئيسين الأميركي والصيني، لكن الرد الصيني جاء هذه المرة أكثر تشدداً، إذ أعلنت بكين عدم رغبتها في عقد اجتماعات كهذه إلا للضرورة القصوى. هذا الموقف الصيني لم يكن معتاداً من قبل، فلطالما حرصت بكين على الانفتاح على أي دعوة للحوار توجهها الولايات المتحدة، انطلاقاً من إيمانها بالحوار طريقاً لحل الخلافات الدولية، لكن بكين، كما يبدو، لم تعد متحمسة للقاء كهذا مع الرئيس بايدن، لعدة أسباب، فبعد اللقاءات السابقة، لم يتم تنفيذ ما تم الاتفاق عليه بين الرئيسين، وهو ما قالته بكين مراراً، مشيرة إلى وجود لوبي داخل الإدارة الأميركية معادٍ للصين (لوبي تايوان)، ويعمل على عرقلة تنفيذ تلك الاتفاقيات. كما أنَّها ترى أن الرئيس بايدن يعمل الآن تحت ضغوط عدة، منها الواقع الاقتصادي السيئ الذي تعيشه الولايات المتحدة، وما تعانيه المصارف الأميركية من إفلاس، وارتفاع الدين العام إلى مستويات غير مسبوقة في التاريخ الأميركي، إضافةً إلى التضخم والبطالة وغيرها من المشكلات. وكذلك، فإن الرئيس بايدن لديه أولوية وحيدة الآن، هي الفوز في الانتخابات المقبلة، وهو أمر لم يعد وارداً أو مقبولاً بالنسبة إلى الناخب الأميركي. - سحب الولايات المتحدة طائراتها المتطورة من منطقة الشرق الأوسط، واستبدالها بأخرى أقل تطوراً، نظراً إلى حاجتها لهذه الطائرات في صراعها المقبل مع الصين. - إعلان بريطانيا نيتها تزويد أوكرانيا بقذائف مزودة باليورانيوم المنضب، تكون قادرة على اختراق الدروع، وذلك لاستعمالها في دبابات \"تشالنجر 2\" البريطانية الصنع التي منحتها للجيش الأوكراني. في ظل هذه البيئة الإقليمية والدولية المضطربة، فإن نجاح الصين يكمن في مدى قدرتها على الاستمرار بمسك العصا من المنتصف، وعدم الانجرار إلى التحالف مع روسيا عسكرياً، والاستمرار في أداء دور الراعي الدولي للسلام ما استطاعت، وخصوصاً أنَّ روسيا لا تزال قوية ومتماسكة وقادرة على إدارة الملف الأوكراني بمهارة كبيرة، وهي أيضاً قوية على الصعيد الاقتصادي رغم العقوبات الغربية المفروضة عليها. كما أنَّ الرئيس الروسي أصدر عدداً من القرارات المهمة التي تسهم في تعزيز القوة الناعمة لموسكو، مثل إعطاء القمح مجاناً للدول الأفريقية وشطب الديون المترتبة عليها البالغة 20 مليار دولار، نظراً إلى أهمية الكتلة الأفريقية في الأمم المتحدة ومجلس الأمن، إذ تشكل أكثر من ربع عدد الدول في العالم. نتيجةً لما سبق، فإنّ كل الاحتمالات مطروحة، وأكثر المناطق المرشحة للانفجار في العالم هي المناطق المحيطة بالصين (تايوان وشبه الجزيرة الكورية ومنطقة المحيطين الهندي والهادي). ويبقى الرهان على مدى قدرة صانع القرار في الصين على تجنب الطريق الذي سلكته الدول العظمى في سعيها للوصول إلى القمة، وهو طريق الحرب. هذا ليس بعيداً من الصينيين، وهم الذين لا يستعجلون وضع النقطة في نهاية السطر، ما دامت هناك فواصل بدلاً منها. \nاقرأ للكاتب\n \n25 اب 22:52\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \nاليوم 08:26\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بالصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرق آسيا",
            "type": "LOC"
        },
        {
            "entity": "والمحيطين الهندي",
            "type": "LOC"
        },
        {
            "entity": "الصين الجنوبي",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "سيؤول",
            "type": "LOC"
        },
        {
            "entity": "الجيش الكوري",
            "type": "ORG"
        },
        {
            "entity": "كوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "أما كوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "بيونغ يانغ",
            "type": "LOC"
        },
        {
            "entity": "بيونغ يانغ",
            "type": "PER"
        },
        {
            "entity": "كيم إيل سونغ",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "كوريا الشمالية النووية",
            "type": "LOC"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "كوريا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "طوكيو",
            "type": "LOC"
        },
        {
            "entity": "كواد",
            "type": "ORG"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "أستراليا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "وكوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "يون سوك يول",
            "type": "PER"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "لكوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "كواد",
            "type": "ORG"
        },
        {
            "entity": "أوكوس",
            "type": "ORG"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "وأستراليا",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "وتايوان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "للمسلمين",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الحرب الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "موسكو وكييف",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "الرئيس بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس شي",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "لوبي",
            "type": "PER"
        },
        {
            "entity": "للصين",
            "type": "LOC"
        },
        {
            "entity": "لوبي تايوان",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "باليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "للجيش الأوكراني",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس الروسي",
            "type": "ORG"
        },
        {
            "entity": "لموسكو",
            "type": "LOC"
        },
        {
            "entity": "للدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "بالصين",
            "type": "LOC"
        },
        {
            "entity": "تايوان",
            "type": "LOC"
        },
        {
            "entity": "وشبه الجزيرة الكورية",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الدول العظمى",
            "type": "LOC"
        },
        {
            "entity": "الصينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}