{
    "id": "66ce07e9fba249e26d0c16be",
    "title": "السيد نصر الله: على المسلمين معاقبة مدنّسي المصحف.. وأحذّر \"إسرائيل\" من أي خيارات خاطئة",
    "full_text": "الأمين العام لحزب الله، السيد حسن نصر الله، يتطرق في كلمته في ذكرى إحياء مراسم العاشر من محرم، إلى الإساءة إلى القرآن الكريم، وإلى الحصار المفروض على سوريا واليمن، والملف الرئاسي في لبنان، فضلاً عن الأحداث الأخيرة على الحدود اللبنانية - الفلسطينية. جدّد الأمين العام لحزب الله، السيد حسن نصر الله، في ذكرى إحياء مراسم العاشر من محرم، على عنوان المسيرة، وأكد أنها \"دفاعاً عن الثقلين، أي كتاب الله وأهل البيت\".  وفي قضية الإساءة إلى المصحف الشريف، أكّد السيد نصر الله، أنّه يجب أن تفهم حكومتا السويد والدنمارك وكل العالم، \"أننا أمة لا تتحمل الاعتداء والإساءة إلى رموزها ومقدساتها\". وتابع: \"تركيبتنا الثقافية والروحية والوجدانية، منذ مئات السنين ترفض هذا الضيم والهوان والعدوان،  والإصرار الذي حصل خلال الأيام القليلة الماضية، حيث أعيد في الدنمارك إحراق المصحف الشريف والإساءة إليه، هو عدوان على الإسلام وعلى ملياري مسلم في هذا العالم\". الأمين العام لـ #حزب_الله السيد #حسن_نصرالله في ذكرى إحياء مراسم العاشر من محرم: \"في موضوع #المصحف_الشريف يجب أن يفهم كل العالم أننا أمة لا تتحمل الاعتداء والإساءة إلى مقدساتها ورموزها. وعلى شباب المسلمين أن يتصرفوا بمسؤوليتهم وأن يعاقبوا المدنسين والمسيئين وأن لا ينتظروا أحداً… pic.twitter.com/zxJJAlbgzD \n\n ولفت إلى أنه على دول منظمة التعاون الإسلامي، أن تبلغ رسالة \"حاسمة وحازمة\" لهذه الحكومات، \"بأن الاعتداء مجدداً سيقابل بالمقاطعة الدبلوماسية والسياسية\". وعقّب: \"إن لم يفعلوا ذلك، فهم ليسوا بمستوى الدفاع عن دينهم\"، معتبراً أنّه \"على الدول الإسلامية ووزراء خارجيتها أن يتخذوا قرارات بمستوى الإساءة التي حصلت في السويد والدنمارك على دينهم\". كما وجّه السيد نصر الله الشباب المسلمين في العالم \"الغيارى والشجعان\" وقال إذا \"لم تفعل الدول\" ما يجب عليها، فعلى الشباب \"التصرف بمسؤوليتهم حينئذ، وأن يعاقبوا المدنّسين للقرآن، وأن لا ينتظروا أحداً للدفاع عن دينهم\".  وتابع: \"كل الشباب المسلمين في العالم، سيكونون في حِلّ إذا لم تتوقف الحكومات عن هذا الاعتداء، وسيرى العالم حميّة هؤلاء الشباب الحاضرين للفداء دفاعاً عن القرآن\". ومساء أمس الجمعة، دعا الأمين العام لحزب الله، السيد حسن نصر الله، إلى مسيراتٍ في لبنان لإحياء ذكرى العاشر من محرّم دفاعاً عن القرآن وكل المظلومين حول العالم.  يُذكر أنّ الأسبوع الفائت، أكّد السيد نصر الله وجوب تطوير الموقف تجاه الإساءة إلى المصحف الشريف، عبر قطع العلاقات الدبلوماسية بالسويد.  وقبل ذلك، ندّد بما جرى من \"عمل قبيح جديد\" في السويد، يسيء إلى المصحف الشريف، وبسماح السلطات السويدية بالإساءة إلى المقدسات. وفي موضوع تدنيس \"الصهاينة المتوحشين\"، المسجد الأقصى قال السيد نصر الله إنّه \"يجب أن يسمع العدو من جميع المسلمين موقفاً حاسماً\". وأكد أنّ هذه المنطقة، \"لن ترتاح قبل اقتلاع الغدة السرطانية، واليوم الشعب الفلسطيني يمشي في خيار المقاومة ويقاتل\". وأشار إلى أنّ \"الشعب الفلسطيني اليوم، يؤمن أكثر من أي زمن مضى بالمقاومة، ويراهن عليها وعلى محور المقاومة في المنطقة، ويقدّم الشهداء ويجاهد بالسكين، والعبوة والمسدس والحجر\". وشدّد على أنّه من \"حق هذا الشعب المقاوم أن تتم نصرته من  جميع الأحرار في العالم\".  كذلك، أكّد السيد نصر الله في خطابه من الضاحية الجنوبية، \"وقوف حزب الله والمقاومة إلى جانب الشعب الفلسطيني بكل ما يملكان\". الأمين العام لـ #حزب_الله السيد #حسن_نصرالله في ذكرى إحياء مراسم العاشر من محرم:\"هنا من الضاحية نؤكد وقوفنا في حزب الله والمقاومة إلى جانب الشعب الفلسطيني بكل ما نملك\".#فلسطين pic.twitter.com/VAykPgnsEv \n\n \n26 اب\n \n26 اب\n وفي  السياق نفسه، تطرق السيد نصر الله، إلى الأحداث الأخيرة على الحدود الجنوبية اللبنانية مع فلسطين المحتلة، وأكد أنّ \"لبنان هو المعتدى عليه، وكيان العدو ما يزال يحتل جزءاً من أرضنا\". وذكّر بأن العدو الإسرائيلي أعاد في الأسابيع الماضية احتلال جزء من بلدة الغجر، \"وبكل وقاحة يتحدث عن استفزازات المقاومة على الحدود\". كما هدّد رئيس حكومة الاحتلال بنيامين نتنياهو ومعه قادة الكيان، قائلاً: \"انتبهوا من أي حماقة\"، لأن المقاومة في لبنان \"لن تتهاون ولن تتخلى عن مسؤولياتها في الحماية أو الردع، وستكون جاهزة لأي خيار، ولمواجهة أي خطأ أو حماقة\". الأمين العام لـ #حزب_الله السيد #حسن_نصرالله في ذكرى إحياء مراسم العاشر من محرم:\"المقاومة في #لبنان لن تتهاون وستكون جاهزة للردع والمواجهة والتحرير أمام أي حماقة إسرائيلية\". pic.twitter.com/leGSb5VeGB \n\n \n\n وفي الساعات القليلة الماضية، تحدث السيد نصر الله، عن الأحداث الأخيرة على الحدود الجنوبية اللبنانية مع فلسطين المحتلة، وأكد أنّ \"لبنان هو المعتدى عليه، وكيان العدو ما يزال يحتل جزءاً من أرضنا\". وبشأن ملف الانتخابات الرئاسية في لبنان، رأى السيد نصر الله أنّه \"من الواضح أن الجميع سينتظر شهر أيلول/ سبتمبر، ونعتقد أن فتح الباب أمام حوارات جادة، قد يفتح أفقاً في جدار الملف الرئاسي\". كما قال إنّه على حكومة تصريف الأعمال في لبنان، \"الاستمرار في تحمّل مسؤوليتها، لا سيما تعقيدات حياة الناس\"، مشدداً على أنه \"يجب عدم تعطيل البرلمان\". الأمين العام لـ #حزب_الله السيد #حسن_نصرالله في ذكرى إحياء مراسم العاشر من محرم:\"الشعب اليمني لديه قيادة شجاعة، ومن حق هذا الشعب أن يتوقف العدوان والحصار عليه ويعود إلى حياته الطبيعية\".#اليمن pic.twitter.com/yDZOWPhOwt \n\n وبالعودة إلى ملف الثقافات المنحرفة، أكّد السيد نصر الله أن \"هذا الخطر بدأ في لبنان من خلال بعض الجمعيات التي تنشر كتباً للأطفال تروّج للثقافة المنحرفة\"، مطالباً الحكومة اللبنانية أن \"تراقب وأن تحمي الجيل القادم\"، ورأى أنّ \"المطلوب أن يغضب أولئك الذين يروّجون للانحراف الأخلاقي\"، بسبب إجراءات الردع التي \"نتخذها نحن\". كذلك، أكّد أنّه أمام كل التحديات القائمة، \"واجبنا يفرض علينا أن نكون حاضرين في كل الميادين مهما كانت التضحيات\". ولفت إلى أنّ \"هذه المعركة، هي معركة مفتوحة، دفاعاً عن لبنان وشعوبنا، في وجه الحصار والعقوبات ونهب الثروات\". الأمين العام لـ #حزب_الله السيد #حسن_نصرالله في ذكرى إحياء مراسم العاشر من محرم:\"أمام كل التحديات القائمة واجبنا يفرض علينا أن نكون حاضرين في كل الميادين مهما كانت التضحيات. وهذه المعركة هي معركة مفتوحة دفاعاً عن #لبنان وشعوبنا في وجه الحصار والعقوبات ونهب الثروات\". pic.twitter.com/DXNQ2LQBbg \n\n وجدّد السيد نصر الله \"موقف حزب الله بالدفاع عن لبنان وشعبه وعن نفطه وغازه ومائه من النهب\"، رافضاً \"الذل والخضوع والاستسلام\".   الأمين العام لـ #حزب_الله السيد #حسن_نصرالله في ذكرى إحياء مراسم العاشر من محرم:\"في #لبنان بدأ خطر الثقافة المنحرفة من خلال بعض الجمعيات ونطالب الحكومة اللبنانية أن تراقب وأن تحمي الجيل المقبل\". pic.twitter.com/byK8asri39 \n\n وذكر الأمين العام لحزب الله، في كلمته في ختام المسيرة العاشورائية، إنّ \"الشعب اليمني آمن بالمقاومة وبكربلاء وثقافتها،  فقدم هذا الصمود الأسطوري أمام العدوان\". وأكد أنّه من حق الشعب اليمني أن \"يرفع الحصار عنه، ويتوقف العدوان عليه، وأن يأخذ قراره وخياره المناسب\". الأمين العام لـ #حزب_الله السيد #حسن_نصرالله في ذكرى إحياء مراسم العاشر من محرم:\"الشعب اليمني لديه قيادة شجاعة، ومن حق هذا الشعب أن يتوقف العدوان والحصار عليه ويعود إلى حياته الطبيعية\".#اليمن pic.twitter.com/yDZOWPhOwt \n\n أما عن سوريا، فقال السيد نصر الله إنّ قانون العقوبات الأميركي (قيصر)، قانونٌ \"جائر\" وضع لإخضاع دمشق \"بعد الفشل السياسي والعسكري فيها\". ورأى أنّه \"على كل حر وشريف، أن يجهد لكسر هذا الحصار\". الأمين العام لـ #حزب_الله السيد حسن #نصرالله في ذكرى إحياء مراسم العاشر من محرم: \"بعد الفشل السياسي والعسكري في #سوريا تستمر #الولايات_المتحدة في حصار الشعب السوري بقانون قيصر الظالم\" pic.twitter.com/vlcMnp7QLC وأمس الجمعة، قال السيد نصر الله إنّ من نفّذ التفجير في منطقة السيدة زينب في دمشق إرهابيون تكفيريون، هدفهم واضح.  وأعلن تنظيم \"داعش\" الإرهابي، مسؤوليته عن تفجيري منطقة السيدة زينب جنوبي دمشق، إذ أودى التفجير، الذي وقع يوم الخميس الماضي، بحياة  6 شهداء وجرح نحو 23 آخرين. وقبل نحو أسبوع، انفجرت عبوة ناسفة كانت مزروعة في دراجة نارية استهدفت حافلة ركاب فارغة عند دوار الروضة في منطقة السيدة زينب في دمشق. \n20 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الحدود اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "والدنمارك",
            "type": "LOC"
        },
        {
            "entity": "الدنمارك",
            "type": "LOC"
        },
        {
            "entity": "#حسن_نصرالله",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "منظمة التعاون الإسلامي",
            "type": "ORG"
        },
        {
            "entity": "الدول الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "والدنمارك",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "بالسويد",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "السلطات السويدية",
            "type": "ORG"
        },
        {
            "entity": "الصهاينة المتوحشين",
            "type": "PER"
        },
        {
            "entity": "المسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الضاحية الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "#حسن_نصرالله",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الحدود الجنوبية اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الغجر",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "#حسن_نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الحدود الجنوبية اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "#حسن_نصرالله",
            "type": "PER"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الحكومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "#حسن_نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "#حسن_نصرالله",
            "type": "PER"
        },
        {
            "entity": "الحكومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "#حسن_نصرالله",
            "type": "PER"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "قيصر",
            "type": "PER"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "#سوريا",
            "type": "LOC"
        },
        {
            "entity": "#الولايات_المتحدة",
            "type": "ORG"
        },
        {
            "entity": "الشعب السوري",
            "type": "ORG"
        },
        {
            "entity": "قيصر الظالم",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "زينب",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "تكفيريون",
            "type": "PER"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "زينب",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "زينب",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}