{
    "id": "66ce07e9fba249e26d0c1a67",
    "title": "السيد نصر الله: سنرد بقوّة على اغتيال \"إسرائيل\" لأي شخصية في لبنان.. ومستعدون لتحرير شرقي الفرات",
    "full_text": "الأمين العام لحزب الله، السيد حسن نصر الله، يتحدّث، في الذكرى السادسة لتحرير الجرود اللبنانية الشرقية، مؤكّداً استراتيجية معادلة الجيش والشعب والمقاومة في لبنان، ومُشدّداً على أنّ التهديدات الإسرائيلية تزيد المقاومة عناداً وإصراراً وقوة. أكّد الأمين العام لحزب الله، السيد حسن نصر الله، اليوم الإثنين، أنّ المعادلة الاستراتيجية الوطنية اللبنانية، والقائمة على الجيش والشعب والمقاومة، حقّقت انتصارات عظيمة. وفي كلمته في الذكرى السادسة لتحرير الجرود الشرقية للبنان، التحرير الثاني، قال السيد نصر الله إنّ هناك قوى في لبنان \"راهنت على بقاء الجماعات المسلحة في الجرود وانتصارها\"، مؤكّداً أنّ المقاومة أخذت قرارها ودخلت بكلِّ قوة في هذه المعركة حينها. \"ينبغي ألا ننسى أولئك الذين يمثلون قوى سياسية وشخصيات وذهبوا إلى المسلحين في #جرود_عرسال وعقدوا مؤتمرات صحافية عندهم، عبروا فيها عن تأييدهم وقدموا لهم مختلف أشكال الدعم\"الأمين العام لحزب الله السيد #نصرالله لمناسبة ذكرى #التحرير_الثاني #الميادين pic.twitter.com/b0c94yjrXp \n\n وأوضح الأمين العام لحزب الله أنّ الحكومة اللبنانية آنذاك \"لم تأذن للجيش اللبناني بشنِّ هجومٍ على المسلحين في الجرود، بسبب الضغط الأميركي عليها\"، مُشيراً إلى أنّ الأميركيين \"هدّدوا الجيش اللبناني بإيقاف المعونات عنه إذا شنّ هجوماً على المسلحين في الجرود\". الحكومة لم تأذن للجيش اللبناني بشن هجوم على المسلحين في الجرود بسبب الضغط الأميركي، وقم تم تهديد الجيش اللبناني من قبل الأميركيين بإيقاف المعونات عنه إذا شنّ هجوماً على المسلحين في الجرود\"الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني #الميادين pic.twitter.com/xlOLcRcVaH \n\n وأشاد السيد نصر الله بمعادلة \"الجيش والشعب والمقاومة\"، مُشدّداً على أنّها المعادلة الاستراتيجية الوطنية القائمة، وأنّها حقّقت انتصاراتٍ عظيمة، وأنّ تحرير الجرود كان تجربةً أخرى لنجاحها في لبنان. \"التحرير الأول والانتصار في حرب تموز والتحرير الثاني في جرود #البقاع هو نتيجة معادلة \"الجيش والشعب والمقاومة\"، وما بدأ في التنقيب عن الثورة النفطية والغازية والتحرير الثالث بترسيم الحدود البحرية هو نتيجة هذه المعادلة\"الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى… pic.twitter.com/EEURo4XNvV \n\n \n\n وأكد الأمين العام لحزب الله أنّ \"المقاومة في الضفة الغربية المحتلة هي إرادةٌ فلسطينية بحتة\"، مُشيراً إلى أنّه \"أمام تصاعد المقاومة في الضفة الغربية، والعجز الإسرائيلي، هرب رئيس حكومة الاحتلال، بنيامين نتنياهو، إلى تصوير ما يجري في الضفة كخطةٍ إيرانية\". \"العدو الإسرائيلي أمام تصاعد المقاومة في الضفة الغربية هرب إلى اتهام #إيران وتصوير أن ما يحصل هناك هو خطة إيرانية وأن الفلسطينيون هناك هم أدوات وهذا استغباء للعالم والمنطقة\"الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني#الميادين pic.twitter.com/RxI0d9JE7N \n\n وتطرّق السيد نصر الله إلى تهديدات القادة الإسرائيليين، مؤكّداً أنّ \"العدو الإسرائيلي، طوال الصراع مع المقاومة، كان يقوم بتنفيذ اغتيالاتٍ واسعة\"، متسائلاً بخصوص جدوى هذه الاغتيالات. وأشار الأمين العام لحزب الله إلى عدم جدوى التهديدات الإسرائيلية، قائلاً إنّه \"لا التهديد، ولا تنفيذ التهديد، سيوقفان المقاومة، بل سيزيدها عناداً وإصراراً وقوة\". \"العدو الإسرائيلي طوال الصراع مع المقاومة كان يقوم بتنفيذ اغتيالات واسعة فهل استطاعت هز عضد المقاومة؟ لا التهديد ولا تنفيذ التهديد سيوقف المقاومة وحركاتها بل سيزيدها عناداً وإصراراً وقوة\"الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني#الميادين pic.twitter.com/o00HbZZ5IM \n\n ووجّه السيد نصر الله حديثه إلى العدو الإسرائيلي، مؤكّداً أنّه \"يجب أن يعترف بأنّه في مأزقٍ تاريخي ووجودي واستراتيجي\"، وأنّه لن يجد مخرجاً لذلك. \"يجب أن يعترف العدو أنه في مأزق تاريخي ووجودي واستراتيجي ولن يجد مخرجاً لذلك ولن يجد حلولًا مهما اجتمعت قيادته ولو استشاروا كل خبراء العالم فلن يستطيعوا الخروج من مأزقهم\"الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني#الميادين pic.twitter.com/TxjPgAzO3J \n\n وأصرّ الأمين العام لحزب الله على تكرار موقف المقاومة السابق، والملتزم موقفاً، مفاده أنّ \"أي اغتيال على الأرض اللبنانية، يطال لبنانياً أو فلسطينياً أو إيرانياً أو سواهم، لا يمكن السكوت عنه\". \"أي اغتيال على الأرض اللبنانية يطال لبنانياً أو فلسطينياً أو إيرانياً أو غيره لا يمكن السكوت عنه ولن نسمح أن تفتح ساحة لبنان من جديد للاغتيالات ولن نقبل بتغيير قواعد الإشتباك القائمة وعلى الإسرائيلي أن يفهم\"الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني… pic.twitter.com/6bXS7HxANR \n\n وقال السيد نصر الله: \"لن نسمح بأن تُفتح ساحة لبنان من جديد للاغتيالات، ولن نقبل بتغيير قواعد الاشتباك القائمة\"، مُضيفاً أنّ \"على الإسرائيلي أن يفهم ذلك\". ودعا إلى وجوب التضامن الحقيقي مع الأسرى في فلسطين، ومع السجناء السياسيين في البحرين. \"يجب التضامن الحقيقي مع الأسرى في #فلسطين ومع السجناء السياسيين في #البحرين\" الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني #الميادين pic.twitter.com/1cwTa0HGGK \n\n \n26 اب\n \n26 اب\n وأكد الأمين العام لحزب الله أنّ ما يجري في سوريا هو مشروعٌ أميركي، \"استعانت فيه الولايات بعددٍ من الدول الإقليمية التي ساندتها\"، مُشدّداً على أنّ \"القائد الفعلي للحرب على سوريا، منذ اليوم الأول، كان الأميركي والسفير الأميركي في دمشق، وفق اعترافه\". \"ما يجري في #سوريا هو مشروع أميركي استعانت فيه أميركا بعدد من الدول الإقليمية التي ساندتها وبحجة داعش عادت القوات الأميركية إلى العراق وبحجة \"داعش\" دخلت لتحتل شرق الفرات\"الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني #الميادين pic.twitter.com/4InTRFkebz \n\n ولفت السيد نصر الله إلى أنّ التكفيريين المسلحين كانوا \"مجرد أدواتٍ غبية في المشروع الأميركي\"، مُشيراً إلى أنّ القوات الأميركية عادت إلى العراق بحجّة تنظيم \"داعش\"، وعبر الحجّة ذاتها دخلت لتحتل شرقي الفرات. وطالب الأمين العام لحزب الله الشعب السوري بأن يتذكر \"البديل الذي كان يتحضر له\"، لافتاً إلى أنّ الأميركيين عندما وجدوا \"أنّ المشروع العسكري فشل، وأنّ سوريا بدأت التعافي\"، كان قانون \"قيصر\" والعقوبات التي فرضت حصاراً قاسياً على الشعب السوري. وأشار السيد نصر الله إلى أنّه بدلاً مِن أن يتمّ \"توجيه اللوم إلى من يحاصر سوريا ويجوّعها، يُوجّه اللوم إلى المكان الخاطئ\". وأكّد الأمين العام لحزب الله أنّ أهم حقول النفط والغاز السورية، الموجودة شرقي الفرات، \"ينهبها الأميركيون كل يوم، ويمنعون عودتها إلى الحكومة السورية\"، مُشدّداً على أنّ \"سوريا وحلفاءها قادرون ببساطةٍ على تحرير شرقي الفرات\"، مُشيراً إلى أنّها \"منطقة محتلة من جانب القوات الأميركية\". وحذّر السيد نصر الله مِن أنّ القتال في شرقي الفرات قد يتحوّل إلى صراعٍ إقليمي ودولي، موضحاً أنّ المعركة ليست مع \"قسد\"، وأنّه \"إذا أراد الأميركيون أن يقاتلوا بأنفسهم، فأهلاً وسهلاً\"، مشدداً على أنّ هذه \"هي المعركة الحقيقية التي ستغير كل المعادلات\". \"إذا أراد الأميركيون أن يقاتلوا بأنفسهم أهلاً وسهلاً وهذه هي المعركة الحقيقية التي ستغير كل المعادلات\"الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني#الميادين pic.twitter.com/rUoArmqybr \n\n وفي أثناء حديثه بشأن الملف اللبناني، أوضح الأمين العام لحزب الله أنّه يُراد أنّ \"تتحول قوات \"اليونيفيل\" في لبنان إلى جواسيس للاحتلال الإسرائيلي\". وأشار إلى أنّ الحكومة اللبنانية تسعى \"لإصلاح خطأٍ تمّ ارتكابه العام الماضي، ويخرق السيادة اللبنانية\"، مُعبّراً عن دعم المقاومة للحكومة اللبنانية، وآملاً أن يساعد أصدقاء لبنان على إجراء هذا التعديل. وتساءل بشأن ما إذا كان المسؤولون اللبنانيون سيتجرأون على الاستقواء على المبعوث، إذا كان أميركياً،  بحيث قال إنّهم \"الآن يستقوون على الفرنسيين\". أمّا خصوص الحوار اللبناني، فقال السيد نصر الله: \"لأنّنا لسنا ضعفاء، ولأنّنا أصحاب قرار، نحن لا نخاف الحوار، وجاهزون له، لكننا لا نتسول الحوار من أحد\". وبيّن الأمين العام لحزب الله أنّ من \"يريدون رئيساً لبناء دولة تواجه حزب الله، لا دولة لحل مشاكل الناس\"، يتضح أنّهم يخدمون هدف \"إسرائيل\" المعلن، والذي \"لا يحتاج إلى استدلال\". وشدّد السيد نصر الله على أنه يقول لللبنانيين \"الحقائق التي يعمل عليها البعض\"، لافتاً إلى أنّ البعض \"يرى أنّ أحلامه لا يمكن أن تتحقق إلّا على حطام لبنان، وعلى هياكل عظمية للشعب اللبناني\". وأكّد أنّ حزب الله \"في حوارٍ مع التيار الوطني الحر\"، وأنّ ممثّليه يحاورون \"بالنيابة عن حزب الله، وليس عن سائر حلفائه وأصدقائه\". \"نحن في حوار مع التيار الوطني الحر بالنيابة عن حزب الله وليس عن بقية حلفائنا والأصدقاء\"الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني #الميادين #التيار_الوطني_الحر @mayadeenlebanon pic.twitter.com/zLjT05Wwnt \n\n وكشف الأمين العام لحزب الله أنّه تمّ عرض موضوع اللامركزية الإدارية والمالية على حزب الله، مؤكّداً أنّه إذا تمّ الاتفاق على مسودةٍ ما، \"فإنّنا معنيون بمناقشتها مع الأفرقاء\". وأشار إلى أنّ اللبنانيين \"أمام اقتراح قانونٍ فيه عدد كبير من المواد، ويحتاج الى أغلبيةٍ لإقراره في المجلس النيابي\"، مُشدّداً على أنّه عندما يتم الدخول في شهر أيلول/سبتمبر المُقبل، يتم الدخول في فترةٍ زمنية مهمة في الاستحقاق الرئاسي اللبناني. \"نواصل درب الإمام #موسى_الصدر في المقاومة والدفاع عن القضية الفلسطينية والإيمان بلبنان يأبى التقسيم والتفتيت ونعبر عن تضامننا ووقفتنا إلى جانب إخواننا في #حركة_أمل الذين تحملوا هذه القضية منذ البداية\"الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني… pic.twitter.com/2TiG7tT83g \n\n وذكّر السيد نصر الله بتغييب الإمام الصدر ورفيقيه، قائلاً: \"نعبّر عن تضامننا ووقفتنا إلى جانب إخواننا في حركة أمل، الذين تحمّلوا هذه القضية منذ البداية\". وأكد مواصلة درب الإمام موسى الصدر، في المقاومة والدفاع عن القضية الفلسطينية، والإيمان بلبنان الذي يأبى التقسيم والتفتيت. وختم الأمين العام لحزب الله حديثه في ذكرى التحرير الثاني، لافتاً إلى أنّنا \"نشهد اليوم وجود فلسطين والقدس في مسيرة أربعين الإمام الحسين، وفي المؤتمر وزيارة الإمام الحسين، وطُرق المسير\". \"نشهد اليوم وجود فلسطين والقدس في مسيرة #الأربعين، وفي المؤتمر وزيارة الحسين وطرق المسير، وهذه المناسبة باتت تتحول مع الوقت إلى منبع معنوي وروحي هائل لحركة المقاومة ومحورها في المنطقة\"الأمين العام لحزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني #الميادين #فلسطين… pic.twitter.com/yMWaRcZ3Of \n\n وكان السيد نصر الله عزّى اللبنانين في بداية كلمته برحيل ناشر صحيفة \"السفير\" اللبنانية، طلال سلمان، واصفاً إياه بأنّه \"أحد الأعمدة الكبيرة في الصحافة اللبنانية والعربية\"، ومؤكّداً أنّ الراحل كان \"مقاوماً كبيراً وعزيزاً بالفكر والبيان والقلم\"، وأنّه دعم المقاومة في ساحاتها الفكرية والإعلامية، وساندها في كل مراحلها في لبنان وفلسطين والمنطقة، حتى آخر نفسٍ في حياته. \"أعزي برحيل الأستاذ #طلال_سلمان، أحد أعمدة الصحافة الذي كان بحق مقاوماً كبيراً وعزيزاً في الفكر والبيان والقلم\"أمين عام حزب الله السيد حسن #نصرالله لمناسبة ذكرى #التحرير_الثاني #الميادين pic.twitter.com/I2aEGKpQ62 \n\n   \n25 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "للبنان",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "الحكومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "للجيش اللبناني",
            "type": "ORG"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الجيش اللبناني",
            "type": "ORG"
        },
        {
            "entity": "للجيش اللبناني",
            "type": "ORG"
        },
        {
            "entity": "الجيش اللبناني",
            "type": "ORG"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "XNvV",
            "type": "MISC"
        },
        {
            "entity": "الضفة الغربية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "الأرض اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الأرض اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "البحرين",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "#سوريا",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "شرق الفرات",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "الفرات",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "قيصر",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "شرقي الفرات",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الحكومة السورية",
            "type": "ORG"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "شرقي الفرات",
            "type": "LOC"
        },
        {
            "entity": "القوات الأميركية",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "شرقي الفرات",
            "type": "LOC"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "الأميركيون",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "اليونيفيل",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الحكومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "للحكومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيون",
            "type": "PER"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "لللبنانيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "التيار الوطني الحر",
            "type": "ORG"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "بلبنان",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "موسى الصدر",
            "type": "PER"
        },
        {
            "entity": "بلبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "الحسين",
            "type": "PER"
        },
        {
            "entity": "الإمام الحسين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "الحسين",
            "type": "PER"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "طلال سلمان",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "حسن #نصرالله",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}