{
    "id": "66ce07e9fba249e26d0c17a4",
    "title": "إعلام إسرائيلي: تصدّع \"الجيش\" يتعمق.. نحو 250 طياراً جديداً لن يلتحقوا بالخدمة",
    "full_text": "وسائل إعلام إسرائيلية تتحدّث عن تفاقم أزمة رافضي الخدمة في احتياط \"جيش\" الاحتلال، احتجاجاً على التعديلات القضائية، بالتزامن مع إعلان أكثر من 250 طياراً ناشطاً عدم التحاقهم بالخدمة الاحتياطية. ذكرت وسائل إعلام إسرائيلية، اليوم الأربعاء، أنّ \"أكثر من 250 طياراً ناشطاً أعلنوا عدم التحاقهم بالخدمة الاحتياطية\" احتجاجاً على التعديلات القضائية. وأورد موقع \"القناة 13\" الإسرائيلي، أنّ \"الجيش في أزمة كبيرة على خلفية عدم الالتحاق بالخدمة\"، مضيفاً أنّ \"الشعور السائد في الجيش هو أنّه ليس هناك من يصغي للأزمة التي يواجهها، وأن لا أحد يساعد أو يفهم عمق الصدع داخله\". كذلك، عقّب المراسل العسكري أور هلير، على الأمر قائلاً، إنّ \"من يفهم الصدع داخل الجيش، هم الإيرانيون الذين التقوا مع حماس، وحزب الله سعيد من كل هذه القصة\". وأضاف أنّ \"إسرائيل تعيش أياماً متوترة بانتظار أمرٍ يغيّر اللعبة، ويغيّر كل هذه الحادثة السيئة التي تمر بها\". وتفاقمت أزمة رافضي الخدمة في احتياط \"جيش\" الاحتلال، بعدما أقرّ \"الكنيست\"، تقليص \"حجة المعقولية\"، ضمن إطار التعديلات القضائية، في القراءة الثالثة، بحيث تم التصويت، بأغلبية 64 نائباً، بعد انسحاب المعارضة من الجلسة. و\"حجة المعقولية\" هي \"حجة تبنّاها القانون الإسرائيلي لمراقبة السلطة التنفيذية، وهي تتيح لمحكمة القضاء العليا التدخّل، عندما يكون عمل السلطة التنفيذية غير معقول. وبالتالي، يحقّ لها إلغاء قوانين وقرارات إدارية بذريعة أنّها غير معقولة\"، بحسب قناة \"كان\" الإسرائيلية.  وزادت حدّة التحذيرات والاحتجاجات في \"إسرائيل\" ضد التعديلات القضائية، وخصوصاً في المؤسسة الأمنية والعسكرية، إذ إنّه \"بمجرد الإضرار باستقلال المحكمة العليا والإضرار بسمعتها المهنية دولياً، عبر الخطة القضائية التي يرى معارضوها أنّها تقوض استقلال القضاء، ستتمكن محكمة لاهاي من إقامة دعاوى قضائية ضد الضباط والجنود والمسؤولين الإسرائيليين المتورطين أو الضالعين في جرائم حرب\"، وفقاً للإعلام الإسرائيلي.  \n26 اب\n \n26 اب\n وأفضت هذه المسألة إلى إعلان آلاف العناصر من مختلف وحدات \"جيش\" الاحتلال، وقف خدمتهم احتجاجاً، فيما زادت حركة إنهاء الامتثال للخدمة داخل مؤسّسة الاحتلال العسكرية، مِن حدّة القلق الإسرائيلي المرتبط بفقدان الأمن والردع. وذكرت وسائل إعلام إسرائيلية أنّ \"جيش\" الاحتلال أعلن، للمرة الأولى، بصورة رسمية، في أعقاب جلسة عقدها من أجل تقدير الوضع، \"أنّ الضرر في كفاءته في حال الحرب بدأ\".  وفي السياق، صرّح وزير أمن الاحتلال الإسرائيلي يوآف غالانت، في وقتٍ سابق اليوم، بأنّ كل دعوة لرفض الخدمة في \"الجيش\" هي مسّ بأمن \"إسرائيل\". وتوقّع الباحث في معهد \"الأمن القومي\" الإسرائيلي، محمد وتد، حدوث \"انقلاب عسكري في إسرائيل\"، بعد قرار \"الكنيست\" تقليص \"حجة المعقولية\".  وخلال مقابلة مع قناة \"i24NEWS\"، قال وتد إنّ \"إسرائيل في لحظة تاريخية\"، فعدم استقلالية المحكمة العليا \"معناه أنّ ضباط الجيش الإسرائيلي كافة موجودون في خطر المقاضاة أمام المحكمة الجنائية الدولية في لاهاي، وهو أمر لا يريده أي شخص\".  وأشار الإعلام الإسرائيلي إلى أنّ الأزمة في \"الجيش ستتصاعد، وتكبر خلال الأيام المقبلة بعد التصويت على إلغاء حجة المعقولية\". وقال مراسل الشؤون العسكرية في \"القناة 13\"، أور هيلر: \"نحن نتلقّى الرسائل التي يرسلها جنود الاحتياط، سواء في سلاح الجو أو في شعبة الاستخبارات، وأيضاً في جهاز العمليات الخاصة\"، مشيراً إلى أنّ \"هؤلاء الأشخاص يبلغون قادتهم أنّهم لن يلتحقوا بالاحتياط في شهر آب/أغسطس\". في غضون ذلك، أصدر معهد أبحاث الأمن القومي إنذاراً عاجلاً مفاده أنّ \"جيش الشعب أمام خطر التفكّك\"، موضحاً أنّ \"إسرائيل في الطريق نحو جيش ضعيف، وواقع يعرض معادلة الردع الإقليمي للخطر في ظل تهديدات متزايدة من عدة جبهات\"، داعياً إلى \"وقف فوري للتشريعات القضائية أحادية الجانب والسعي لتغييرات مع توافق واسع\". وفي خضم اتساع الأزمة الداخلية في \"إسرائيل\"، رأى موقع معهد أبحاث \"الأمن القومي\" أنّ هذه الأزمة التي اندلعت في أعقاب مبادرة الحكومة القضائية في 4 كانون الثاني/يناير، هي \"الأخطر\" منذ عام 1948.  وفي وقتٍ سابق اليوم، قال المحلل الإسرائيلي لشؤون الشرق الأوسط، تسفي برئِل، لصحيفة \"هآرتس\"، إنّ حكومة الاحتلال أقرّت أول أمس رسمياً بداية \"الحرب الأهلية\". ووصف المحلل وزراء الحكومة بالـ \"مجانين والمجرمين\"، مضيفاً أنّهم \"كمجاري صرف صحي، وعلى رأسهم كذاب بالفطرة متّهم بجنايات\"، في إشارة إلى نتنياهو. \nتتصاعد التظاهرات في \"إسرائيل\" ضد حكومة بنيامين نتنياهو، وخصوصاً بشأن مسألة التعديلات القضائية، فيما تتسع دائرة الاحتجاج ويتنامى القلق لدى الإسرائيليين من وصول الأمور إلى حرب أهلية أو تداعيات أمنية مختلفة.\n \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أور هلير",
            "type": "PER"
        },
        {
            "entity": "الإيرانيون",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الكنيست",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الكنيست",
            "type": "ORG"
        },
        {
            "entity": "i24NEWS",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "لاهاي",
            "type": "LOC"
        },
        {
            "entity": "أور هيلر",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "جيش الشعب",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي",
            "type": "ORG"
        },
        {
            "entity": "الحكومة القضائية",
            "type": "ORG"
        },
        {
            "entity": "لشؤون الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "هآرتس",
            "type": "ORG"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الحرب الأهلية",
            "type": "MISC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}