{
    "id": "66ce07e7fba249e26d0c0d9a",
    "title": "اضبطوا عقاربكم",
    "full_text": "لقد نسي اللبناني كل المصائب المتساقطة عليه، لينشغل على مدى الأيام الماضية بحمأة الخطب الهاطلة التي تعبّئ الأجواء المزيد من الانقسامات الشديدة الخطورة، ألا وهي الانقسام الطائفي. قطوع ومرّ على لبنان، لو لم يتدارك مجلس الوزراء الأمر، بالعودة عن قرار تأجيل تقديم الساعة، لكانت المصائب ضربت أحوال اللبنانيين وتوقّفت قطاعاتهم الإنتاجية، ولارتفع معدل الدين، ولمال ميزانا المدفوعات والتجارة لصالح الخارج، ولطارت أموال المودعين في المصارف، وانهارت الليرة، وتُرك المرضى على أبواب المستشفيات، ولعدنا إلى العتمة، ولكانت كلفة صحن الصائم وصلت إلى ما يعادل راتب أسبوع، ولوضّب صندوق النقد الدولي أمتعته وملفاته وغادر في لحظة غفلة... إلى كل المآسي التي ستحلّ تباعاً، وأكثرها خطراً هجرة الأدمغة، لنبقى نحن طبقة المعتوهين وحيدين نتدبّر أمورنا مستعينين بظلال الشمس لنضبط إيقاع حياتنا الى أن تحين الساعة.    كان البعض حتى \"الساعة\" يظن أنه ما زال هناك قرار بالحد الأدنى يوحّد اللبنانيين ويلتزمون به، ألا وهو \"ساعة\" ضبط التوقيت الصيفي والشتوي، حيال تقديم الساعة أو تأخيرها.. إلى أن أظهرت \"العقارب\" أنها أكبر حتى من هذا القرار، وأن لسعاتها أكثر سمّاً من سواها، لأنه يضرب سريعاً الرؤوس ويتمدّد كامتداد النار في كومات الهشيم، وكتعطّش الأرض المتصحّرة للمياه. لقد نسي اللبناني كل المصائب المتساقطة عليه، لينشغل على مدى الأيام الماضية بحمأة الخطب الهاطلة التي تعبّئ الأجواء المزيد من الانقسامات الخطيرة، ألا وهي الانقسام الطائفي. \nاليوم 10:31\n \n23 اب 09:26\n لكم لبنانكم ولنا لبناننا، لكم توقيتكم ولنا توقيتنا، شعارات رفعت خلال الساعات الماضية للدلالة على الاختلاف والتمايز وتعميقهما. فأيّها السادة المحرّضون إذا كنتم ظمأى إلى هذا الحد للذهاب الى الحرب والتقسيم، فأعلنوها صراحة، علّ المُبتغى يحلّ رضائياً وبالتوافق والمحبة وحبة مسك، بدل جرّ أتباعكم إلى الشارع وزجّه في توترات، علّ المسك يغني عن حبوب المهدئات، وملاعق العسل عن سموم العلقم، وإلاّ اصمتوا، بل اخجلوا فللكثيرين عورات وللناس جميعها أعين. قد يعتبر البعض ما تقدّم إفراطاً في التشاؤم، حسناً فليحوّل المتحدون اليوم حيال تأجيل تقديم الساعة، اتحادهم إلى اتفاق على إنجاز الاستحقاقات الدستورية وينقذوا البلاد من فراغ قاتل، في وقت أحوج فيه لبنان إلى نسمة إنعاش ولفحة ثقة لانتظام عمل المؤسسات حتى تنتظم الإدارة ويبدأ معها الاقتصاد خطوة التعافي الأولى نقدياً ومالياً. ربما استسهل المتحدون حيال تأجيل تقديم الساعة، في استقطابهم الشعبي، لعبة العقارب على ما حمله الأسبوع الفائت من تطورات دراماتيكية، تضع الغالبية العظمى من اللبنانيين في حضيض الحاجة والعوز.. ويأتي في المقدمة 3 مستجدات: الأول الانهيار المريع لليرة اللبنانية أمام الارتفاع الصاروخي للدولار الأميركي، الثاني بيان صندوق النقد الدولي الرابع الذي وصف الوضع في لبنان بالخطير، والثالث زيارة مساعدة وزير الخارجية الأميركي لشؤون الشرق الأدنى بربرا ليف التي شدّدت على ضرورة التوقيع مع صندوق النقد من ضمن أربع أولويات هي ضبط الحدود الجنوبية، وشروط الربط الكهربائي مع الأردن واستجرار الغاز من مصر، إضافة الى ملف الرئاسة في لبنان. فالتعمية على هذه الملفات تستأهل التسعير الطائفي الذي يشدّ عصبية الزعامات، في حين أن كل تفصيل من الملفات المذكورة بحد ذاته فضيحة لهم. وليس آخراً لقد كانت جلسة مجلس الوزراء التي \"أنقذت\" لبنان من \"الزوال\" عبر قرار \"الساعة\" مخصصة لبند واحد ألا وهو انتشال القطاع العام وإنقاذ إدارات الدولة من الشلل الذي يضربها، ولمحاولة وضع حد لتدهورها من جراء خسارة مواردها الناتج عن الإضراب المستمر للعاملين في هذا القطاع، حتى نيل مطالبهم. ومن الآن وإلى أن تحين فرصة جديدة يتفق فيها على جلسة مقبلة لهذا المجلس، فلا همّ إن عادت إدارات الدولة إلى العمل أو لا، المهم أنّ \"بيي أقوى من بيّك\" وفزنا بجولة \"ساعة\"، عسى الجولات المقبلة لا بل الساعات المقبلة تكون أقل جنوناً وأكثر حكمة خصوصاً من ينادي بها صبح مساء.... والمهم المهم أن تضبطوا عقاربكم.   \nاقرأ للكاتب\n \n24 اب 18:00\n \nاليوم 02:21\n \n26 اب 13:03\n \nاليوم 13:33\n \nاليوم 15:39\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وزير الخارجية الأميركي",
            "type": "ORG"
        },
        {
            "entity": "لشؤون الشرق الأدنى",
            "type": "LOC"
        },
        {
            "entity": "بربرا ليف",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}