{
    "id": "66ce07eafba249e26d0c1f43",
    "title": "مصادر المقاومة عن اجتماع باريس: \"إسرائيل\" تعيق التوصل إلى اتفاق نهائي.. والتغييرات غير كافية",
    "full_text": "مصادر خاصة في المقاومة الفلسطينية تؤكّد للميادين أنّ الاحتلال الإسرائيلي أعاق التوصل إلى اتفاق نهائي في اجتماع باريس الثاني، مشيرةً إلى حصول تقدّم غير كافٍ بشأن نقاط محدّدة. أكّدت مصادر خاصة في المقاومة الفلسطينية للميادين أنّ اجتماع باريس الثاني بشأن صفقة التبادل بين المقاومة والاحتلال الإسرائيلي حاول \"جسر الخلافات بين حركة حماس وإسرائيل\". وشدّدت المصادر في الوقت نفسه على أنّ الاحتلال أعاق التوصل إلى اتفاق نهائي، فيما لا تزال الفجوة كبيرةً بين الطرفين، ولا سيما مع الرفض الإسرائيلي للوقف النهائي لإطلاق النار والانسحاب الكامل، موضحةً أنّ الاجتماع شهد بعض التغييرات غير الكافية في الموقف الإسرائيلي. كما أشارت المصادر إلى أنّ حماس ترى أنّ الاحتلال يحاول كسب الوقت والمماطلة من أجل عدم التوصل إلى اتفاق نهائي، لأنّ ذلك سيفجّر أزمةً داخليةً لديه. وفي هذا الإطار، أشارت المصادر الخاصة في المقاومة للميادين إلى إغفال المطالب الرئيسية لحماس، على الرغم من حصول بعد التقدم في نقاط محدّدة. ووفقاً لها، فإنّ التقدم الواضح في الاجتماع الثاني هو زيادة عدد الأسرى الفلسطينيين الذين سيتم تحريرهم. \n24 اب\n \n24 اب\n المصادر لفتت فيما كشفته أنّ نسبة تبادل الأسرى بين المقاومة والاحتلال ارتفعت من أسير إسرائيلي واحد مقابل 3 أسرى فلسطينيين، إلى نسبة تتراوح بين 3 و13 أسيراً فلسطينياً، مقابل كل إسرائيلي. \"#حماس قدمت مبادرات كبيرة لفتح الطريق نحو صفقة أولية في مقابل تمسك نتنياهو بمواقفه\"الباحث والمحلل السياسي مأمون أبو عامر في #المشهدية #فلسطين #غزة pic.twitter.com/bPH4yNh2w5 \n\n كذلك، نصّت نتائج الاجتماع على عودة النازحين، لكن بصورة محدودة ومتدرّجة، بعد أن نصّ الاجتماع الأول على \"إعادة النظر\" في عوتهم، بينما تصرّ حماس على عودتهم بصورة كاملة، خلال المرحلة الأولى من الاتفاق، بحسب ما أفادت به المصادر للميادين.   ومن الأمور التي جرى إغفالها أيضاً هو أن ينصّ الاتفاق على وقف إطلاق نار نهائي، إلى جانب انسحاب كامل لقوات الاحتلال من قطاع غزّة، وفقاً لما أوضحته المصادر. يُذكر أنّ القيادي في حركة حماس، أسامة حمدان، أكّد، قبل يومين، أنّ مواقف الاحتلال وردوده على الوسطاء \"ما زالت سلبيةً، وتضع عراقيل كثيرةً أمام التوصل إلى اتفاق\". وشدّد حمدان على أنّ الحكومة الإسرائيلية \"ما زالت تتبنى موقفاً متعنتاً تجاه مطالب فصائل المقاومة\"، موضحاً أنّ رئيسها، بنيامين نتنياهو، \"لا يهمّه الإفراج عن أسراه لدى المقاومة، وهو حمل وفده إلى المفاوضات لاءات أربع، أُولاها لا لوقف العدوان\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \n22 اب\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "وإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيلي",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "مأمون أبو عامر",
            "type": "PER"
        },
        {
            "entity": "لقوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "أسامة حمدان",
            "type": "PER"
        },
        {
            "entity": "حمدان",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}