{
    "id": "66ce07e7fba249e26d0c0b84",
    "title": "عن \"طوفان المندب\" وردّ اليمن على تحالف واشنطن البحري.. الميادين نت تحاور محمد عبد السلام",
    "full_text": "الميادين نت تُجري حواراً مطولاً مع الناطق الرسمي باسم أنصار الله، محمد عبد السلام، تناول المعادلة الاستراتيجية التي فرضها اليمن في باب المندب والبحر الأحمر وبحر العرب، نصرةً لغزة. مع فرض اليمن معادلة استراتيجية مهمة في باب المندب والبحر الأحمر وبحر العرب، عبر فرضه \"حصاراً بحرياً\" على إسرائيل، تمثّل باستهدافه السفن الإسرائيلية، وتلك المتجهة إلى موانئ الاحتلال في حال عدم استجابتها لتحذيراته، وربط هذه التهديدات والاستهدافات بإيقاف العدوان على غزة وفك الحصار عن القطاع، يبرز القلق، إسرائيلياً وأميركياً، من هذه الجبهة، ومن الخطوة اليمنية، التي وصفها إعلام الاحتلال بـ\"القاسية\"، وهو ما دفع الإدارة الأميركية إلى المسارعة إلى تشكيل تحالف بحري، بزعم \"حماية الملاحة الدولية\". ماذا في التهديدات الأميركية والإسرائيلية لليمن؟ وما رد صنعاء عليها؟ وماذا عن خفايا المباحثات التي يُجريها اليمن نصرةً لغزة. محاور متعدّدة طرحتها الميادين نت، في حوارها المطول مع الناطق الرسمي باسم أنصار الله، محمد عبد السلام. أكد الناطق الرسمي باسم أنصار الله محمد عبد السلام في حواره مع الميادين نت أنّ تحالف واشنطن البحري الذي أعلن عنه أمس لن يؤثر في العمليات اليمنية، مشيراً، في هذا السياق، إلى وجود الفرقاطات الأميركية والفرنسية والبريطانية والقواعد العسكرية في الضفة الأخرى من البحر الأحمر، والتي لم تستطع أن تمنع عمليات اليمن الداعمة لغزة. وشدد على أنّ \"تحالف واشنطن البحري في البحر الأحمر هو من أجل حماية \"إسرائيل\"، وليس حماية الممرات المائية الدولية \"، مشيراً إلى أنّه \"لا يمكن تسميته بالتحالف، بل هو، في الواقع، تجمّع ضعيف، وميّت قبل أن يولد\". وجدد عبد السلام تأكيده أنّ \"الممرات الدولية المحاذية لليمن آمنة، ولا يوجد فيها أي مشاكل أمنية أو عسكرية\". مضيفاً أنّ ما يتم استهدافه هي السفن المتجهة إلى إسرائيل، أو السفن الإسرائيلية\". وأشار عبد السلام إلى أنّ \"هذا التحالف لا يوجد فيه أي دولة مطلة على البحر الأحمر، وهو يأتي، للأسف، وفق رغبة أميركية لحماية \"إسرائيل\"، ولترك الفرصة لها في الاستمرار في ارتكاب المجازر في حق أبناء الشعب الفلسطيني\". وأضاف: \"لو كانوا حريصين على السلام والاستقرار لما عارضوا الدعوات إلى وقف إطلاق النار في غزة، فهذا التحالف لا يمكن أن يكون مقبولاً أو أن يكون مستساغاً، لأن هدفه استمرار العدوان الإسرائيلي على فلسطين\". وفي سؤالنا عن نظرة اليمن إلى أطراف هذا التحالف، وعمّا إذا كان سينظر إليهم على أنهم في حالة حرب ومواجهة مع صنعاء، قال عبد السلام: \"نحن لا نعتقد أنهم قد يجرؤون على شن عدوان على اليمن. لكن، في حال حدث ذلك، فإن اليمن قادر، بلا شك، على أن يرد على أي عدوان يمكن أن يستهدفه، براً، أو بحراً، أو جواً\". وحذّر عبد السلام، في هذا السياق، أطراف التحالف المعلن من ارتكاب أي حماقة عبر استهداف اليمن وتوسيع الصراع، مضيفاً أنه، في حال ارتكاب أيّ حماقة، فإنه لن \"يستطع الإسرائيلي ولا الأميركي ولا قادة الدول الغربية معالجة نتائج ما قد يرتكبونه من حماقة\". وفي سؤالنا عن إمكان لجوء واشنطن و\"تل أبيب\" إلى تفعيل أوراقهم الداخلية في اليمن، بهدف الضغط على صنعاء، أكد عبد السلام أنّ \"هذا  الأمر غير مستبعَد، فهما تقومان في العادة بمثل هذه الأعمال، وتعملان على تشغيل بعض الأطراف والمرتزقة المحليين\"، مشدداً على أنّه \"لا يمكن نجاح هذا الخيار، لأنه أيضاً خيار فاشل\". ولفت إلى أنّ \"الشعب اليمني اليوم، من شماليه إلى جنوبيه، يقف إلى جانب القيادة اليمنية في مواجهة الصلف الإسرائيلي\". وأضاف أنّ أحقية القضية الفلسطينية لا يختلف بشأنها اثنان في اليمن\"، مشيراً إلى أنّ مجموعات المرتزقة والمنتفعين لا تمثّل إلا نفسها، بينما \"إذا تورط أحد في  أن يجعل نفسه حامياً لإسرائيل، فإنه سيواجه الغضب الشعبي اليمني العارم، أينما اتجه، لأنه لا يمكن أن يقبل أي يمني أن يكون مدافعاً عن إسرائيل وحامياً لها\". وبشأن موقف الدول الأفريقية المشاطئة القريبة إلى اليمن، أكد عبد السلام أنّ \"موقفها حتى الآن، والدول العربية المطلّة على البحر الأحمر، إيجابي\"، مؤكداً أن \"هناك استياء مما تقوم به إسرائيل بحق الشعب الفلسطيني\". وعما روّجه الإعلام الإسرائيلي عن ممر برّي \"بديل من البحر الأحمر\"، قال عبد السلام: إن ذلك \"غير واقعي، من الناحية العملية، انطلاقاً من أن تبديل النقل البحري إلى النقل البري مكلف جداً، فضلاً عن التأخير، وعن الكميات القليلة التي لا تلبي الحاجة الصهيونية إلى البضائع\". وتابع أنّ ما نفاه الأردن كفيل بأن ينعكس على الموقفين السعودي والإماراتي، لأنه لا يمكن أن يكون هناك نقل من دون المرور عبر الأردن. لذلك، تُعَدّ الخطوة غير واقعية. وأعرب عن اعتقاده أنّهم \"قد يذهبون إلى بدائل بحرية أخرى، فضلاً عن البدائل البرية، وهو الذهاب عبر موانئ في البحر الأبيض المتوسط، أو في مناطق أخرى\". ودعا عبد السلام \"شعوب أمتنا الحيّة\" إلى أن تساهم في الضغط على أي دولة يمكن أن تقدّم بديلاً إلى \"إسرائيل\"، من أجل التفلت من الضغط القائم عليها، حتى لا تكون شريكة في الجرائم المرتكبة بحق الشعب الفلسطيني. وكشف عبد السلام، في حديثه إلى الميادين نت، تلقي صنعاء كثيراً من الاتصالات غير المباشرة، عبر سلطنة عُمان، وبعض الاتصالات المباشرة من الدول الأوروبية، منذ أن بدأت العمليات البحرية و الصاروخية والجوية ضد الاحتلال الإسرائيلي. وأضاف أن الاتصالات التي وصلت إلى اليمن كان فيها \"نوع من الترغيب والترهيب\". وأضاف أنّ \"ما له علاقة بالترغيب هو قولهم لنا إن هذه العمليات، التي تقومون بها، ربما تؤثر في المسار السياسي، وفي العملية الإنسانية في اليمن، وفي عمل المنظمات، وفي صرف المرتبات، وفي كثير من الملفات الإنسانية، كفتح مطار صنعاء والموانئ، على ضوء ما نعمل عليه في خريطة الطريق عبر الأمم المتحدة ومع المملكة العربية السعودية\". وقال إنّه \"في اتجاه آخر، كان هناك نوع من التهديد لإيجاد تحالف دولي، بزعم \"حماية البحر الأحمر\"، أو فرض عقوبات، أو الوصم بالإرهاب، أو التهديد بإجراء عمليات معينة، أو استهداف عسكري، أو ما شابه ذلك\". وأكد الناطق باسم أنصار الله، عبر الميادين نت: \"نحن، في كل الأحوال، نردَ على هؤلاء بالقول إن موقف اليمن ليس موقفاً اعتباطياً، ولا عرضاً للقوة، ولا بحثاً عن الحروب والمشاكل، وإنما مَن فرض هذا الواقع هو \"إسرائيل\"، عبر عدوانها الغاشم والواسع والهمجي على غزة، والذي لا يمكن السكوت عنه\"، مشدداً على أنّ \"من يودّ أن يُهدئ المنطقة والإقليم من أيّ تصعيد، فعليه أن يتجه إلى إسرائيل وأميركا لإيقاف هذه الحرب العدوانية وفك الحصار الظالم والغاشم عن قطاع غزة\". وأضاف أنّ \"هناك جهوداً تبذلها سلطنة عمان، تساهم في إدخال المساعدات لقطاع غزة، في مقابل أن يكون هناك خفض تصعيد معين من جانب اليمن\". وشدد عبد السلام على أن اليمن أكد أنّ هذه المساعدات يجب أنّ تلبي الاحتياج الفلسطيني اليومي، وأن تكون كافية، وأنه في حال حدث ذلك، فإن اليمن سينظر في الموقف، ويعمل على تقويمه، ويتخذ في ضوء ذلك إجراءً ينسجم مع ما يقدمه الفلسطينيون من استجابة وتعبير حقيقيين بشأن التقدم الملموس في الملف الإنساني. \nاليوم 19:41\n \nاليوم 19:29\n وأكد الناطق باسم أنصار الله أنّ طبيعة هذه الاتصالات تجري في هذا السياق، وجدد تشديده على أنّ \"اليمن يهتم بحماية المياه الدولية، ويعمل على ذلك، ولن يسمح للمتطفلين بأن يتدخلوا في شؤونه الداخلية أو في رؤيته الأمنية القومية، انطلاقاً من أن ما يجري في فلسطين هو، بشكل أو بآخر، يهدد اليمن والمنطقة بأكملها\". وفي سؤالنا عن إمكان الحديث عن تقدم في المفاوضات القائمة، قال عبد السلام إن \"النقاشات ما زالت مستمرة، ولم ندخل حتى الآن في الخطوات العملية، وربما من السابق لأوانه أن نتحدث عن النتائج، لأننا ما زلنا حتى هذه اللحظة في النقاشات والمفاوضات مع المجتمع الدولي\". وقال عبد السلام للميادين نت إنّ \"الضربات الصاروخية والطيران المسيّر استهدفت مواقع عسكرية واستراتيجية في جنوبي فلسطين المحتلة، ثم انطلقت العمليات بعد ذلك إلى البحر، عبر استهداف السفن الإسرائيلية أولاً، ثم السفن التجارية المتّجهة إلى موانئ الكيان الصهيوني، ثم توسّعت باستهداف السفن التي يمكن أن يكون شركاؤها إسرائيليين، أو يتبعون الكيان الصهيوني\". وأضاف أنّ \"هذه العمليات التصاعدية جاءت استجابة لتحديات الواقع، وللضغط الذي يتعرض له الشعب الفلسطيني\"، مشدداً على أنّها ستستمر في هذه الوتيرة، وربما ستتسع، بحسب ما يفرضه الواقع العسكري في الميدان\". وفي سؤالنا عن المنطلقات والاعتبارات التي دفعت اليمن للمشاركة في طوفان الأقصى\" شدد الناطق الرسمي باسم أنصار الله، على أنّ \" قرار اليمن في  المشاركة استند إلى المبدأ الديني والأخلاقي والإنساني والوطني\"، مؤكداً أن \"القرار ليس عبثاً أو محاولة للبحث عن دعاية معينة بل جاء استجابة لنداءات المظلومين في غزة وفلسطين\". وأضاف أنّ \"المبدأ الديني يحتّم على كل مسلم أنّ يقف إلى جانب المظلومين، المحتلّة أراضيهم، والمصادَرة حقوقهم\". وعند سؤالنا: لماذا لم يستخدم اليمن \"ورقة باب المندب\" خلال أعوام العدوان عليه؟ قال عبد السلام إن اليمن كان في استطاعته أنّ يُقْدِم على مواقف على المستوى العسكري، براً وبحراً وجواً، وفق مستوى معيّن، وعبر استهداف دول التحالف\". وأضاف: \"لأنه ليس لدينا حدود مع فلسطين المحتلة، علينا مساندتها عبر المشاركة الصاروخية والطيران المسيّر، ومن خلال العمليات البحرية لاستهداف الشريان الاقتصادي للكيان المحتل\". وشدد على أنّ \"هذه المعركة استراتيجية وتتطلب منّا أن نتخذ أعلى ما نستطيع من مواقف، من أجل الوقوف في وجه الغطرسة الصهيونية\". وقال عبد السلام إنّ اليمن، منذ اليوم الأول، يشارك في غرفة مشتركة مع الإخوة الفلسطينيين وسائر محور المقاومة، و\"نحن نرى أن موقف المحور إيجابي وداعم ومساند لفلسطين\". وأشاد عبد السلام بالعمليات الداعمة لملحمة \"طوفان الأقصى\"، ولا سيما عمليات حزب الله في لبنان ضد مواقع الاحتلال في شمالي فلسطين المحتلة، مؤكداً أنها مثّلت خطراً حقيقياً على الكيان، واستنزافاً حقيقياً له. وأضاف أنّ \"هذه الجبهة المهمة - والتي سقط خلالها عشرات الشهداء من أبناء حزب الله - جعلت الكيان الإسرائيلي يعيش حالة من التوتر\"، واصفاً ما يجري عند الحدود اللبنانية - الفلسطينية المحتلة بالمعركة المصيرية والاستثنائية، نظراً إلى أنها تعرّض مصير لبنان لاحتمال حرب محتملة. وأشاد عبد السلام بالعمليات التي تقوم بها المقاومة الإسلامية في العراق أيضاً، عبر استهداف القواعد الأميركية في سوريا والعراق، مشدداً على أنّها تمثل ضغطاً إيجابياً، يمهد لتنظيف الساحتين العربية والإسلامية من أي وجود أجنبي. كما نوّه بالعمليات التي تنطلق من سوريا ضد كيان الاحتلال، مشدداً على أنّ \"هذا المحور يتصدر المشهد اليوم في مواجهة الكيان الإسرائيلي، ويقدم ثمناً كبيراً من الشهداء والتضحيات الاستراتيجية، في كل المستويات المادية والأخلاقية والإنسانية\". وأضاف أنّ \"محور المقاومة ساند فلسطين في محنة تاريخية كبيرة جداً، وعبّر بالفعل عما ينسجم مع القول\"، مؤكداً أنّ \"المطلوب هو مزيد من التنسيق\"، لافتاً إلى أنّ التنسيق قائم وجيد، وأنّ المعركة تسير بصورة جيدة تخدم المقاومة في فلسطين، مشيراً إلى أنّ \"إسرائيل\" عاجزة عن تحقيق أي نصر حقيقي. وبشأن السفن التي أُجبرت على تغيير مسارها بفعل تهديدات اليمن، قال عبد السلام إنّه، بحسب ما أعلنت قناة السويس، فإن 55 سفينة غيّرت مسارها حتى الآن. أمّا السفن التي تم استهدافها، فقال عبد السلام إنه \"لا يوجد لدينا حتى الآن إحصاء دقيق لها، لأن العمليات مستمرة حتى هذه اللحظات\". وأكد أنّه، منذ بدء العمليات \"لا يمر يوم واحد من دون أن يكون هناك سفن غيّرت مسارها، من الاتجاه عبر البحر الأحمر إلى الاتجاه عبر رأس الرجاء الصالح\"، مؤكداً أن \"العمليات التي يقوم بها اليمن أثمرت، وأدت إلى نتائج جيدة، والدليل هو تصريحات الشركات العالمية العاملة في الملاحة، والتي تؤكد أنها غيّرت مسارها، أو أوقفت إبحارها إلى موانئ الكيان الإسرائيلي\". وبشأن مصير السفينة الإسرائيلية، \"غالاكسي ليدر\"، التي احتجزتها القوات المسلّحة اليمنية دعماً لغزة، قال عبد السلام إن احتجازها \"جاء استجابة لطلب إخواننا الفلسطينيين\"، مؤكداً أنّها \"لا يمكن أن تغادر الموانئ اليمنية إلا في سياق يقرره أبناء فلسطين، على نحو يخدم الملف الإنساني، أو أيّ ملف آخر\". وتابع أنّ \"هذا الملف أيضاً قيد التفاوض\". أمّا إذا لجأ كيان الاحتلال إلى عمليات تمويه لسفنه، خوفاً من استهدافها، فقال عبد السلام \"إن التمويه ربما سيكون مكلفاً، ويحتاج إلى وقت\"، مشدداً على أنّ لليمن علاقات واسعة وخبرة جيدة ومتراكمة في كشف جنسية أي سفينة قد تلجأ إلى هذا الأسلوب. وأضاف أنّ \"القوات البحرية اليمنية تقوم بواجبها وفق استطاعتها في معرفة هويات السفن\"، وأضاف أنّ احتمال أن تبحر سفن إسرائيلية غير معروفة، أو لم تعرّف بصورة جيدة للقوات اليمنية، وارد، لكنه لا يمكن أن يستمر أبداً، لأن هناك قدرة على معرفة السفن، حتى التي تمر إذا غيّرت مسارها، أو توقفت \"ترانزيت\" في أي موانئ أخرى، ثم ذهبت إلى موانئ الكيان الإسرائيلي، فربما تحول شركاتها العاملة الأخرى إلى أن تكون محل استهداف، وكذلك عند أي عودة أخرى لها، ستكون محل استهداف آخر أيضاً\". وفي سؤال الميادين نت عن احتمال لجوء اليمن إلى ورقة باب المندب مرة أخرى أمام أي عدوان إسرائيلي قد تتعرض له أي دولة عربية، أكد الناطق الرسمي باسم أنصار الله أن \"اليمن يقف إلى جانب أي مظلومية وقضية عادلة ومحقة، ويتعامل مع كل حدث بما يتلاءم معه\"، مشيراً، في هذا السياق، إلى أنّه \"لا يمكن التحدث الآن عن أي حدث محتمل قبل وقوعه، والنظر في تأثيراته الإنسانية والأخلاقية\". مشدداً، في الوقت نفسه، على أنّ \"اليمن سيظل شريكاً أساسياً لأبناء الأمتين العربية والإسلامية في مواجهة أي مخاطر محدقة، تستهدف أمنهم أو استقرارهم أو تعرضهم للمخاطر\". وأضاف إنّ \"اليمن سيقف، بلا شك، إلى جانب قضايا الأمة العادلة والمحقة، بكل ما يستطيع، وبوتيرة تتلاءم مع معطيات المعركة القائمة أو التحدي القائم\". ووصف عبد السلام الصمود الفلسطيني أمام العدوان الإسرائيلي بالمشرّف والكبير، مضيفاً أنّ ما مثّله في السابع من أكتوبر يُعَدّ نقلة استراتيجية ستدرَّس للأجيال، قائلاً: \" يكفي أنهم أعادوا إلى القضية الفلسطينية رونقها وحضورها، لدى شعوب أمتينا العربية والإسلامية\". وأضاف أن هذه \"الملحمة البطولية أعادت الوحدة الإسلامية إلى صفوف أمتنا، وأكدت أن الشعوب العربية ما زالت حيّة، وأثبتت أن الفلسطينيين، على رغم المعاناة والحصار والتهجير والاستيطان، ما زالوا شعباً مجاهداً مقاوماً، محافظاً على ثوابته الاستراتيجية الكبرى\". وقال إن اليمن يقف إلى جانب الشعب الفلسطيني ومقاومته دائماً، بكل ما يستطيع، سواء على مستوى المظاهرات، أو العمل، عسكرياً واجتماعياً. وختم عبد السلام حواره مع الميادين نت بتوجيه رسالة إلى القادة والمقاومين في المقاومة الفلسطينية، قال فيها: \"لستم وحدكم في هذه الجبهة، فشعوب أمتينا العربية والإسلامية تقف إلى جانبكم. وإذا لاحظتم صمتاً معيناً من بعض الأنظمة فهو نتيجة الضغط الأميركي، وإلّا فإن الشعوب حيّة، وخرجت في المظاهرات، وعبّرت بكل ما تستطيع عن مساندتها لهذه القضية العادلة\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \n25 اب\n \nاليوم 10:53\n \nاليوم 14:29\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "محمد عبد السلام",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "وبحر العرب",
            "type": "LOC"
        },
        {
            "entity": "لغزة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "والبحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لليمن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "محمد عبد السلام",
            "type": "PER"
        },
        {
            "entity": "أنصار الله محمد عبد السلام",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "لغزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "PER"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدول الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "والدول العربية",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "برّي",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "البحر الأبيض المتوسط",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "سلطنة عُمان",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "مطار صنعاء",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المملكة العربية السعودية",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "جنوبي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الحدود اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "السويس",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الكيان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غالاكسي ليدر",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلّحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "لغزة",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الموانئ اليمنية",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "القوات البحرية اليمنية",
            "type": "ORG"
        },
        {
            "entity": "للقوات اليمنية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "دولة عربية",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "الوحدة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عبد السلام",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}