{
    "id": "66ce07ecfba249e26d0c2bed",
    "title": "طوفان الأقصى.. من \"محرقة\" هتلر إلى مجازر نتنياهو (2-2)",
    "full_text": "أثبت اليهود بفكرهم الصهيوني المطعم بالعقيدة الدينية أنهم محترفون بالكذب في كل صغيرة وكبيرة، ما داموا يعتقدون أنها تخدم مشاريعهم لتحقيق حلمهم في أرض الميعاد.  مع أن الجميع كانوا يعرفون جيداً أن هتلر يستعد لحربه العالمية، فقد وجد الصهاينة فيه أملهم ربما الأخير لإقناع اليهود بالهجرة إلى فلسطين ما دام يكرههم ويرى فيهم خطراً على ألمانيا.  وما كان على الصهاينة إلا استفزازه وتحريضه لمزيد من هذا العداء، وحتى لو اكتسب طابعاً دموياً وخطيراً. وبفضل هذا الموقف والدعم الصهيوني له، بدأ هتلر استعداداته للحرب العالمية الثانية.  قامت شركة SKF التي يملكها اليهودي جاكوب والانبيرغ بتصنيع المدافع الثقيلة للجيش الألماني في الوقت الذي كانت شركة ستاندرد آويل تغطي احتياجات الجيش من المشتقات النفطية. كما سلم اليهودي بروان بروس هاريمان الجيش الألماني 500 طن من الرصاص في الوقت الذي كانت شركة فاربن اليهودية للصناعات الكيماوية تلبي طلبات الحكومة النازية من غاز الزيكلون -بي الذي يقول اليهود إنه استخدم في أفران المعسكرات النازية. عشية الحرب العالمية الثانية، كانت ألمانيا في وضع صعب يمنعها من تسديد ديونها المستحقة للمصارف الأميركية والأوروبية. وقد دفع ذلك الأخوين فوستر دالاس إلى السفر إلى برلين ولقاء هتلر لمساعدته في هذا الموضوع. وأصبح جون فوستر دالاس لاحقاً وزيراً للخارجية الأميركية، فيما أصبح شقيقه آلان رئيساً للمخابرات المركزية سي أي إيه، في الوقت الذي منحت عائلة صموئيل اليهودية التي تملك شركة شل قرضاً عاجلاً لهتلر بقيمة 30 مليون جنيه إسترليني بناء على توصية من الأخوين فوستر دالاس.  وفي المعلومات التي تضمنتها وثائق Berlin Wilhelmstrasse التي نشرت أواخر الستينيات من القرن الماضي، تبين أن الصهاينة كانوا يتعاونون سراً مع الضباط النازيين لإجبار اليهود الموجودين في المعتقلات على الهجرة إلى فلسطين فقط.  وقيل إن الضابط أدولف أيخمان الذي كان مسؤولاً عن المعتقلات ساهم في تهجير نحو 250 ألفاً من يهود المعتقلات إلى فلسطين. وقام الموساد في 11 أيار/مايو 1960 بإلقاء القبض على أيخمان في الأرجنتين ونقله سراً إلى \"إسرائيل\"، بذريعة أنه \"أدى دوراً مهماً في المحرقة النازية\"، إذ تم إعدامه إحراقاً، وحتى لا يكشف عن تفاصيل علاقاته السرية مع الصهاينة خلال نقل اليهود إلى فلسطين. المؤرخ البريطاني ديفيد أرفينغ الذي تمت محاكمته في النمسا ووضع في السجن أثبت أن لا وجود لما يسمى بغرف الغاز في المعتقلات النازية، فيما شكك الباحث الفرنسي بول راسينيه Pual Rasinie وفرديناند سالين Ferdinand Salin في عدد اليهود الذين قيل إنه تم إحراقهم في غرف الغاز.  أما البروفيسور آرثور بوتز Arthur Butz، فقد قال \"إن الحديث عن غرف الغاز غير منطقي من الناحية الهندسية ومناقض لكل النظريات الفيزيائية والكيميائية\"، وهو ما أثبته البروفيسور الكيميائي الألماني جيرمار ردولف Germar Rodolf، إذ قال: \"لم نجد أي أثر للغاز في الأفران التي قيل إنه قد تم إحراق اليهود فيها، بل وحتى قرب هذه الأفران أو كما تسمى بغرف الغاز\". وتم اعتقال البروفيسور رودولف بقرار من إحدى المحاكم الأميركية التي حكمت عليه بالسجن 3 سنوات لأنه أنكر ادعاءات المحرقة. أما البروفيسور الفيزيائي الألماني روبرت فوريسون Robert Forison، فقد كذب ادعاءات الصهاينة في ما يتعلق بالمعتقلات والمحرقة، وقال: \"من المستحيل أن يأمر هتلر بقتل اليهود كما يدّعي الصهاينة، لأنهم كانوا يعملون في المصانع الحربية والمزارع بدلاً من الشباب الألمان الذين كانوا في جبهات القتال\". كما أن الدراسات أثبتت دون أدنى شك أن من تم إحراقهم في الأفران هم من الذين أصيبوا بالأمراض المتفشية من اليهود والألمان معاً. يضاف إلى ذلك أنه من الناحية الحسابية البحتة من المستحيل جداً إحراق 6 ملايين إنسان في هذه الأفران خلال عامين كما يدعي الصهاينة\". \nاليوم 00:06\n \n25 اب 10:06\n 1- ديفيد ايرفينغ والبريطاني ريتشارد هارد والفرنسي بول راسينيه تمت ملاحقتهم من قبل الصهاينة، وتعرضوا للتهديدات المتتالية فقط لأنهم أثبتوا أن \"عدد اليهود في أوروبا قبل الحرب كانوا 3 ملايين فقط. وقد هاجر البعض منهم إلى فلسطين، ومعظمهم إلى أميركا\". كما أثبت أيرفينغ  \"دعم مجموعة من الأغنياء اليهود مادياً لهتلر لتشجيعه على معاملة اليهود بشكل سيئ حتى يهربوا إلى فلسطين. وقام هؤلاء الأغنياء بإبلاغ السلطات النازية وبالأسماء عن عناوين الآلاف من المسنين اليهود كي يتم وضعهم في المعتقلات\". 2- أما المفكر الفرنسي روجيه غارودي الذي أشهر إسلامه في ما بعد، فقد \"أثبت كذب ومبالغة الصهاينة في ما يتعلق بعدد ضحايا ما يسمى بالمحرقة النازية\"، وقال: \"لقد قتل خلال الحرب العالمية الثانية نحو 50 مليون إنسان؛ 9 ملايين منهم في ألمانيا، و17 مليوناً في الاتحاد السوفياتي.  والغريب أنه لا أحد يتحدث عن هذه الأرقام في الوقت الذي نجح الصهاينة في التسويق لما يسمى بالمحرقة النازية، وقالوا إنها أودت بحياة ستة ملايين يهودي، وهو كذب تماماً، من دون أن يهمل جارودي الإشارة إلى \"مجازر الأوروبيين في الأميركيتين بعد اكتشافها، إذ تمت إبادة شعوبها بالكامل، وهو الحال بالنسبة إلى الملايين من الأفارقة الذين تم نقلهم كعبيد إلى أميركا\". 3- الصحافي الأميركي دوغلاس ريد Douglas Reed الذي اشتهر بأخباره المميزة عن الحرب العالمية الثانية، أثبت من خلال تقارير الأمم المتحدة أن عدد اليهود في العالم قبل الحرب عام 1938، وبعد الحرب عام 1947، لم يتغير كثيراً، وكان نحو 11 مليوناً. وقال ريد: \"من الناحية العلمية، نحتاج إلى ساعتين تقريباً لإحراق جثة واحدة حتى تتحول إلى رماد، كما كان الصهاينة يقولون. لذا، على كل من يصدق أكاذيب الصهاينة أن يجري عملية حسابية بسيطة ليرى كم يحتاج من الوقت لإحراق 6 ملايين يهودي\". 4- الكاتب الأميركي اليهودي نورمان فينكالشتاين Norman Finkelstein اعتبر حديث الصهاينة عن المحرقة مجرد أكاذيب اختلقها الصهاينة لكسب تعاطف ودعم اليهود والساسة في أوروبا وأميركا من أجل الهجرة إلى فلسطين، وهو ما فشل به الأرمن الذين تعرضوا لأول إبادة في القرن العشرين على يد الدولة العثمانية عام 1915، والتي راح ضحيتها نحو 1.5 مليون أرمني، على حد قول الأرمن\". 5- -الرسام الكندي أرند زاندال Arnedt Zandel الذي حوكم عام 1988، وما زالت ملاحقاته القانونية مستمرة في كندا وأميركا وألمانيا، لأنه قال: \"لم يقتل 6 ملايين في الحرب العالمية\"، فقد أثبت ومعه فريق مكلف من المحكمة \"كذب الادعاءات الخاصة بغرف الغاز والمحرقة التي قتل فيها 6 ملايين يهودي\". 6- أما حديث الصهاينة عن الصابون اليهودي المستخرج من إحراق جثث اليهود، فهو الأكثر سخافة وحماقة وكذباً بالنسبة إلى الكثير من العلماء والمؤرخين، فالمؤرخ الأميركي مارك ويبر Mark Weber وفي مقالة كتبها صيف 1991 في مجلة Journal Of Historical Revirw أثبت علمياً كذب هذه الادعاءات، وقال: \"لا فرق بين أكاذيب المحرقة والصابون اليهودي\"، وهذا ما قاله المؤرخ اليهودي Walter Laqueur عام 1980، إذ كتب كتاباً خاصاً عن هذا الموضوع تحت عنوان \"The Terible Secret\"، وكذب فيه أحاديث الصهاينة عن الصابون اليهودي الذي كذبته المؤرخة اليهودية Deborah Lipstadt والبروفيسور يهودا باور Yehuda Bauer في الجامعة العبرانية المختصة بالمعسكرات النازية.  باختصار، كما هو الحال في كل النصوص الدينية المحرّفة والأساطير التاريخية، فقد أثبت اليهود بفكرهم الصهيوني المطعم بالعقيدة الدينية أنهم محترفون بالكذب في كل صغيرة وكبيرة، ما داموا يعتقدون أنها تخدم مشاريعهم لتحقيق حلمهم في أرض الميعاد.  وقد حالف الحظ هؤلاء اليهود في العديد من مراحل التاريخ بفضل المتواطئين معهم في العديد من دول العالم والعملاء والخونة في عالمنا العربي والإسلامي، وكما هو الحال الآن في غزة. ومن العار لهؤلاء، ومعهم الملايين من العرب والمسلمين، أن يتجاهلوا ما يقوم به الكيان الصهيوني ضد الشعب الفلسطيني، وهم يصدقون ما قيل لهم عن \"قتل هتلر الملايين من اليهود\"، ولا يخطر على بالهم ما قام هؤلاء اليهود ضد العرب والمسلمين والعديد من شعوب العالم خلال مراحل التاريخ المختلفة. وقد جعل منهم ذلك أناساً غير مرغوب فيهم، وإن لم نقل مكروهين من قبل معظم شعوب العالم، وحتى لو كان البعض منها أسير الدعاية الصهيونية، كما هو الحال في أكاذيب المحرقة النازية والصابون اليهودي الذي لو كان موجوداً لما كان كافياً في غسل أيادي الصهاينة الملطخة بدماء الشعب الفلسطيني العظيم منذ أكثر من مئة عام! \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 07:43\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n24 اب 18:18\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "هتلر",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "هتلر",
            "type": "PER"
        },
        {
            "entity": "SKF",
            "type": "MISC"
        },
        {
            "entity": "جاكوب والانبيرغ",
            "type": "PER"
        },
        {
            "entity": "للجيش الألماني",
            "type": "ORG"
        },
        {
            "entity": "ستاندرد آويل",
            "type": "ORG"
        },
        {
            "entity": "بروان بروس هاريمان",
            "type": "PER"
        },
        {
            "entity": "الجيش الألماني",
            "type": "ORG"
        },
        {
            "entity": "فاربن اليهودية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة النازية",
            "type": "ORG"
        },
        {
            "entity": "الزيكلون",
            "type": "ORG"
        },
        {
            "entity": "بي",
            "type": "ORG"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "فوستر دالاس",
            "type": "PER"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "هتلر",
            "type": "PER"
        },
        {
            "entity": "جون فوستر دالاس",
            "type": "PER"
        },
        {
            "entity": "آلان",
            "type": "PER"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "إيه",
            "type": "ORG"
        },
        {
            "entity": "صموئيل اليهودية",
            "type": "PER"
        },
        {
            "entity": "لهتلر",
            "type": "ORG"
        },
        {
            "entity": "جنيه إسترليني",
            "type": "MISC"
        },
        {
            "entity": "فوستر دالاس",
            "type": "PER"
        },
        {
            "entity": "Berlin Wilhelmstrasse",
            "type": "MISC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "النازيين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أدولف أيخمان",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الموساد",
            "type": "ORG"
        },
        {
            "entity": "أيخمان",
            "type": "PER"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "النازية",
            "type": "ORG"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "ديفيد أرفينغ",
            "type": "PER"
        },
        {
            "entity": "النمسا",
            "type": "LOC"
        },
        {
            "entity": "بول راسينيه",
            "type": "PER"
        },
        {
            "entity": "Pual Rasinie",
            "type": "MISC"
        },
        {
            "entity": "وفرديناند سالين",
            "type": "PER"
        },
        {
            "entity": "Ferdinand Salin",
            "type": "MISC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "آرثور بوتز",
            "type": "PER"
        },
        {
            "entity": "Arthur Butz",
            "type": "MISC"
        },
        {
            "entity": "جيرمار ردولف",
            "type": "PER"
        },
        {
            "entity": "Germar Rodolf",
            "type": "MISC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "البروفيسور رودولف",
            "type": "PER"
        },
        {
            "entity": "روبرت فوريسون",
            "type": "PER"
        },
        {
            "entity": "Robert Forison",
            "type": "MISC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "هتلر",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الألمان",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "والألمان",
            "type": "PER"
        },
        {
            "entity": "ديفيد ايرفينغ",
            "type": "PER"
        },
        {
            "entity": "ريتشارد هارد",
            "type": "PER"
        },
        {
            "entity": "بول راسينيه",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "أيرفينغ",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "لهتلر",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "السلطات النازية",
            "type": "ORG"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "روجيه غارودي",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "بالمحرقة النازية",
            "type": "MISC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "بالمحرقة النازية",
            "type": "ORG"
        },
        {
            "entity": "جارودي",
            "type": "PER"
        },
        {
            "entity": "الأوروبيين",
            "type": "PER"
        },
        {
            "entity": "الأميركيتين",
            "type": "LOC"
        },
        {
            "entity": "الأفارقة",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "دوغلاس ريد",
            "type": "PER"
        },
        {
            "entity": "Douglas Reed",
            "type": "MISC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "ريد",
            "type": "ORG"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "نورمان فينكالشتاين",
            "type": "PER"
        },
        {
            "entity": "Norman Finkelstein",
            "type": "MISC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأرمن",
            "type": "PER"
        },
        {
            "entity": "الدولة العثمانية",
            "type": "LOC"
        },
        {
            "entity": "الأرمن",
            "type": "PER"
        },
        {
            "entity": "أرند زاندال",
            "type": "PER"
        },
        {
            "entity": "Arnedt Zandel",
            "type": "MISC"
        },
        {
            "entity": "كندا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "مارك ويبر",
            "type": "PER"
        },
        {
            "entity": "Mark Weber",
            "type": "MISC"
        },
        {
            "entity": "The Terible Secret",
            "type": "MISC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "يهودا باور",
            "type": "PER"
        },
        {
            "entity": "Yehuda Bauer",
            "type": "MISC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "PER"
        },
        {
            "entity": "هتلر",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}