{
    "id": "66ce07eafba249e26d0c2140",
    "title": "أمير عبد اللهيان: على واشنطن أن تتوقف عن النفاق بشأن العملية الإسرائيلية في رفح",
    "full_text": "وزير الخارجية الإيراني حسين أمير عبد اللهيان يقول إنّ الاحتلال الإسرائيلي لم يحقق أياً من أهدافه المعلنة وبالتالي يواصل قرع طبول الحرب والتهديدات. حذر وزير الخارجية الإيراني، حسين أمير عبد اللهيان، اليوم الإثنين، الأميركيين من سلوكهم المزدوج أي الحديث عن وقف إطلاق النار من جهه وتشجيع الاحتلال الإسرائيلي على مهاجمة رفح من جهة أخرى. وأفادت وكالة \"مهر\" للأنباء، بأن أمير عبد اللهيان، في لقاء الوفد الحكومي، أشار إلى استمرار جرائم الحرب التي يرتكبها الكيان الصهيوني ضد الفلسطينيين في قطاع غزة والضفة الغربية. وقال إن حماس عرضت خطة شاملة لوقف الإبادة الجماعية، ورفع الحصار الإنساني، وتبادل الأسرى، وإعادة بناء غزة، مشيراً إلى تحذير قيادات المقاومة من مغبة أي عمل عسكري ضد سكان غزة ورفح. وأشار إلى أن الاحتلال الإسرائيلي لم يحقق أياً من أهدافه المعلنة وبالتالي يواصل قرع طبول الحرب والتهديدات، محذراً الأميركيين من سلوكهم المزدوج. \nاليوم 17:39\n \nاليوم 17:06\n وأشار وزير الخارجية إلى الموقف الواضح للجمهورية الإسلامية الإيرانية منذ بداية الإبادة الجماعية في غزة، وأشار إلى أن إيران تدعم بقوة أي حل فلسطيني يضمن أمن المنطقة وحقوق الشعب الفلسطيني. وفيما يخص ازدواجية المعايير التي تحدّث عنها الوزير الإيراني، فقبل أيام أكد بايدن لنتنياهو أن \"العملية العسكرية في رفح لا ينبغي أن تتم دون خطة موثوقة وقابلة للتنفيذ لضمان سلامة ودعم المدنيين هناك\". وعليه فإنّ بايدن هنا لا يعارض ما يسميها \"العملية العسكرية في رفح\"، لكن ما يطلبه \"خطة موثوقة وقابلة للتنفيذ\"، وهو على عكس تصريحاته الداعية لحماية المدنيين في القطاع وإدخال المساعدات إليهم. وفي الوقت نفسه، ذكرت صحيفة \"وول ستريت جورنال\" الأميركية، أن الولايات المتحدة تستعد لإرسال شحنة قنابل وصواريخ مستعجلة إلى \"إسرائيل\" .  وفي سياق متصل، نفى مسؤولون أميركيون منذ أيام أن تكون لدى إدارة الرئيس الأميركي خطط لأي خطوات عقابية تجاه \"إسرائيل\" في حال مضت قدماً بعدوانها على رفح، ما يعني أن القوات الإسرائيلية يمكن أن تدخل رفح وتلحق الضرر بالمدنيين من دون مواجهة العواقب الأميركية. وينتقد صحافيون فلسطينيون متابعون للحرب بشكل واسع ومتزايد \"ازدواجية المعايير\" لدى الإدارة الأميركية، التي تدعم \"إسرائيل\" وتمدّها بالسلاح والعتاد من أجل استمرار حربها من جهة، وفي الوقت نفسه تخرج تصريحات مناهضة لعملية رفح وتدعو إلى التقليل من الخسائر المدنية من جهة أخرى. وتتواصل التظاهرات الداعمة لوقف العدوان على غزة في الولايات المتحدة، حيث جابت مسيرة ضخمة شوارع العاصمة الأميركية واشنطن، تطالب بـ\"رفع يد الاحتلال والحكومة الأميركية الداعمة له عن مدينة رفح جنوبي قطاع غزة\"، في ظل المؤشرات على اقتراب الاجتياح البري للمدينة التي يقطن فيها معظم المواطنين بعد إجبارهم على النزوح من منازلهم. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n21 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 09:11\n \n23 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حسين أمير عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "حسين",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "مهر",
            "type": "ORG"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للجمهورية الإسلامية الإيرانية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بايدن لنتنياهو",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "وول ستريت جورنال",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أميركيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "القوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "فلسطينيون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "والحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}