{
    "id": "66ce07e7fba249e26d0c0a6c",
    "title": "لبنان: المقاومة الإسلامية تنشر بيان عملياتها ضد الاحتلال.. ومشاهد لاستهداف \"أفيفيم\"",
    "full_text": "المقاومة الإسلامية في لبنان تنشر مشاهد عملية استهداف مستوطنة \"أفيفيم\"، التي جرت أمس الأحد، حيث أصابت مبنى فيها إصابةً مباشرة. نشر الإعلام الحربي للمقاومة الإسلامية في لبنان - حزب الله - مشاهد من استهدافها مستوطنة \"أفيفيم\"، عند الحدود اللبنانية - الفلسطينية. بالفيديو | مشاهد من استهداف المقاومة الإسلامية مستوطنة أفيفيم (قرية صلحا اللبنانية المحتلة) عند الحدود اللبنانية الفلسطينية، دعماً للشعب الفلسطيني الصامد في قطاع غزة وإسنادًا لمقاومته الباسلة ‌‌‌والشريفة، وردًا على الاعتداءات الإسرائيلية المتكرّرة على القرى والمنازل المدنية.… pic.twitter.com/Fd4HtoAZa5 \n\n ويظهر في الفيديو أحد المقاومين وهو يطلق صاروخاً في اتجاه مبنى في المستوطنة، بحيث يصيبه بصورة مباشرة.  واستهدفت المقاومة الإسلامية في لبنان \"أفيفيم\"، المقامة على أراضي قرية صلحا اللبنانية المحتلة في القطاع الغربي، بعد ظهر أمس الأحد، بالأسلحة المناسبة، رداً على الاعتداءات الإسرائيلية المتكررة على القرى والمنازل جنوبي لبنان، وإسناداً للمقاومة الفلسطينية في قطاع غزة. كما هاجم مجاهدو حزب الله موقع \"الضهيرة\" الإسرائيلي في القطاع الغربي أيضاً، بالأسلحة المناسبة. \nاليوم 19:29\n \nاليوم 18:30\n أما في القطاع الشرقي، فاستهدفوا تموضع مشاة لجنود إسرائيليين في قلعة هونين (قرية هونين اللبنانية المحتلة)، بالأسلحة المناسبة، ومرابض الاحتلال في \"ديشون\"، بالأسلحة الصاروخية، محقّقين إصابةً مباشرة. وقبل يومين، كشفت معلومات للميادين أنّ المقاومة الإسلامية في لبنان \"أدخلت منظومة صواريخ موجّهة، ذات قدرات تدميرية عالية، في الخدمة\"، وهي قادرة على العمل على أهداف برية وجوية وبحرية، ثابتة ومتحركة. وتتمتع هذه المنظومة بالقدرة على إصابة الأهداف بدقة وتدميرها، كما يصل مداها الفعال إلى ما يتراوح بين 8 كلم و10 كلم. وخلال الأيام الماضية، كثّفت المقاومة الإسلامية ردودها على استهداف الاحتلال المدنيين في القرى اللبنانية الجنوبية، الأمر الذي يؤكد عدم تهاونها في الدفاع عن القرى والبلدات اللبنانية، وتعاملها بالمثل مع الاحتلال. \"عدم تهاون #المقاومة_الإسلامية في لبنان في الدفاع عن القرى والبلدات اللبنانية وردّها بالمثل على اعتداءات الاحتلال هو دليل على أننا ندخل إلى مرحلة مختلفة تماماً.\"محلل #الميادين للشؤون اللبنانية والسياسية عباس فنيش#لبنان#الميادين_لبنان@AbbassFneish pic.twitter.com/pP0oouVLmo \n\n وعلى وقع هذه العمليات التي ينفّذها حزب الله في الشمال تزامناً مع تلك التي تنفّذها المقاومة الفلسطينية في غزة وإسناداً لها، يتصاعد القلق لدى الاحتلال ومستوطنيه، وهو ما أعرب عنه الإعلام الإسرائيلي، الذي أكد أنّ حزب الله قادر على إيلام \"إسرائيل\"، وإلحاق الأضرار بها. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n21 اب\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "أفيفيم",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "LOC"
        },
        {
            "entity": "أفيفيم",
            "type": "LOC"
        },
        {
            "entity": "الحدود اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "أفيفيم",
            "type": "LOC"
        },
        {
            "entity": "الحدود اللبنانية الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "أفيفيم",
            "type": "LOC"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "هونين",
            "type": "LOC"
        },
        {
            "entity": "هونين",
            "type": "LOC"
        },
        {
            "entity": "ديشون",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "القرى اللبنانية الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "والبلدات اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "والبلدات اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "عباس فنيش#لبنان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}