{
    "id": "66ce07e7fba249e26d0c0df4",
    "title": "الحرب متعدّدة الجبهات.. سلاح \"المسيّرات\" وتوغّل قوات النخبة (3 / 3)",
    "full_text": "حقّقت إيران نجاحات هائلة على صعيد المسيّرات، وهو ما انعكس إيجاباً على كل أطراف محور المقاومة، الذين استعانوا بالخبرات الإيرانية، وهو ما مكّنهم من حيازة أنواع عديدة من الطائرات المسيّرة، التي أصبحت تشكّل تهديداً جدّياً لـ \"إسرائيل\". ناقشنا في الجزءين الأول والثاني من هذا المقال، فرضية اندلاع حرب متعدّدة الجبهات بين محور المقاومة من جهة، والكيان الصهيوني من جهة أخرى، وحاولنا أن نضع تصوّراً عملياً لتلك الحرب، التي تتزايد احتمالات حدوثها في ظل الحكومة المتطرّفة، التي تسيطر على مقاليد الأمور في الكيان الصهيوني حالياً.  وقد أشرنا في الجزء الأول إلى الهجوم الصاروخي والمدفعي الذي يمكن أن يستهدف \"الدولة\" اليهودية، من 6 جبهات دفعة واحدة، بحيث يؤدي وفي ظل كثافة نارية عالية النسق، إلى انهيار في الجبهة الداخلية للعدو، وإلى ما يمكن أن نطلق عليه حالة من فقدان السيطرة والتحكّم من قِبل الجهات الأمنية والعسكرية والسياسية في \"إسرائيل \"على الأرض والجغرافيا. وأشرنا في الجزء الثاني إلى الإمكانيات والقدرات الصاروخية لمحور المقاومة، والتي أصبحت تحيط بدولة الكيان من كل جانب، وباتت كل مؤسساته الحيوية، ومنشآته الاستراتيجية في مرمى صواريخها الدقيقة. في هذا الجزء الثالث والأخير، سنشير بشيء من التفصيل إلى المرحلة الثانية من الخطة المفترضة، والتي ستشمل توغّلاً برياً تنفّذه قوات النخبة في فصائل المقاومة، تحديداً من الجبهتين الشمالية والجنوبية، بحكم قربهما من حدود فلسطين التاريخية، وإشرافهما على شريط واسع من الحدود، وهو ما يمنح القوات المهاجمة إمكانية القيام بهجوم بري مركّز، يشمل المناطق الأكثر حيوية، والتي يمكن التمركز فيها، والدفاع عنها في حال قام العدو بهجوم معاكس. ولكن قبل ذلك دعونا نلقي نظرة سريعة على قدرات محور المقاومة على صعيد \"الطيران المسيّر\"، والذي بات يشكّل سلاحاً فتّاكاً في معظم الحروب الحديثة، والتخوّفات الإسرائيلية المعلنة في هذا الجانب لا تخطئها عين، ولا سيما أنّ التجارب السابقة التي أطلقت فيها قوى المقاومة في المنطقة طائرات مسيّرة باتجاه المدن والمغتصبات الصهيونية، على سبيل جمع المعلومات، أو لاختبار كفاءة المنظومات الإسرائيلية المضادة، قد أثبتت فعاليتها وتجاوزت في كثير من الأحيان منظومات الدفاع الجوي للعدو. حتى سنوات خلت كانت \"إسرائيل\" القوة الوحيدة في المنطقة، التي تملك إمكانيات كبيرة وحديثة في مجال الطائرات المسيّرة، وكانت وما زالت تُعتبر من الدول المتقدمة على مستوى العالم في هذا المجال، في مقابل ذلك كانت دول وجماعات محور المقاومة تفتقد لهذا السلاح الحاسم بصورة كبيرة، ولم تكن تملك حتى عام 2010 تقريباً، سوى بضع طائرات صغيرة، ذات مديات محدودة، لا تشكّل أي تهديد جدّي لدولة الكيان. هذا الحال تغيّر بشكل واضح وملموس في السنوات الأخيرة، ولا سيما بعد توجّه الجمهورية الإسلامية في إيران، للاستثمار في هذا المجال الحيوي والحسّاس، والذي حاولت من خلاله تعويض النقص الشديد في الإمكانيات على مستوى سلاح الجو، بفعل الحصار الذي فُرض عليها بعد الثورة الإسلامية في العام 1979. وقد حقّقت إيران نجاحات هائلة على هذا الصعيد، وباتت من الدول الأكثر كفاءة وقدرة في هذا الجانب، وهو ما انعكس إيجاباً على كل أطراف محور المقاومة، الذين استعانوا بالخبرات الإيرانية، واستفادوا من الدعم التقني والمادي الذي قدّمته لهم، وهو ما مكّنهم من حيازة أنواع عديدة من الطائرات المسيّرة، التي أصبحت تشكّل تهديداً جدّياً لدولة الكيان. سنستعرض فيما يلي بشكل مختصر جزءاً من منظومات \"الطيران المسيّر\"، لدى أطراف محور المقاومة، من خلال المعلومات المعلنة في هذا المجال. اهتمّت إيران بصناعة الطائرات من دون طيار منذ ثمانينيات القرن الماضي، ولا سيما إبان حرب الخليج الأولى، وقد أطلقت على الدفعة الأولى من تلك الطائرات اسم \"أبابيل\"، والتي كانت تُعرف بـ \"الذخيرة الطائرة\". ولكن بعد انتهاء الحرب قرّرت طهران التركيز على إنشاء وتطوير أنظمة جوية من دون طيار حديثة، ومن أجل ذلك تم إنشاء العديد من المراكز العلمية والتقنية، إضافة إلى مصانع الصيانة والتصنيع، وهو ما مكّنها من إحراز تقدّم كبير في هذا المجال، شمل طائرات استطلاع تكتيكية خفيفة، وطائرات هجومية مزوّدة بصواريخ فتاكة، وصولاً إلى طائرات انتحارية قاتلة، أو ما يُسمى بالسلاح الـ \"كاميكازي\". وتملك إيران حوالي 40 نموذجاً من الطائرات من دون طيار، من أهمها \" أبابيل، كامان، كيان، مهاجر، وشاهد\". وتُعتبر طائرة \"شاهد126\" من أكثر الطائرات الإيرانية المسيّرة كفاءة، وهي تشبه كثيراً في شكلها الخارجي طائرة   (Predator – RQ/1الأميركية، وتُستخدم لغرض الاستطلاع وجمع المعلومات، وتوجيه ضربات جوية للأهداف الأرضية، ويمكنها الطيران لمدة 24 ساعة متواصلة، وقطع حوالي 1700 كلم.       النسخة الثانية من طائرات شاهد، هي التي تحمل الرقم 136، وقد أُثير حولها الكثير من الروايات لمشاركتها بفعالية في الحرب الروسية الأوكرانية، و\"شاهد \"136 وهي سلاح انتحاري \"كاميكازي\"، تُستخدم لتنفيذ هجمات من الجو ضد أهداف أرضية حيوية وحسّاسة، وتستطيع الطيران لمسافة 2000 كلم، وتصل سرعتها لحوالي 180كلم/الساعة، ويمكن لها أن تحمل 50 كلغ من المتفجّرات.  أما النسخة الأحدث من هذا الطراز فهي \"شاهد 149\"، والتي تُسمّى في إيران بطائرة \"غزة\"، والتي دخلت الخدمة العام الماضي، وتستطيع الطيران لمدة 35ساعة متواصلة، بمدى يتجاوز الـ 2200كلم، وتصل سرعتها إلى 350كلم/الساعة، ويمكنها حمل عدد كبير من الصواريخ والقنابل، إضافة إلى 500 كلغ من المعدات التقنية والإلكترونية. إضافة إلى الطائرات المسيّرة من طراز \"شاهد\"، تملك إيران طائرة \"سيمورغ 171\"، والتي تستطيع قطع مسافة تزيد عن 2000كلم، بسرعة 460كلم/ساعة، وتحمل حوالي 700كلغ من الأسلحة والمعدات الإلكترونية، وهي تشبه إلى حد كبير الطائرة الأميركية المسيّرة ( ( RQ-170، التي استولت عليها إيران عام2011.  كذلك تملك طائرة \"كامان 22\"، وهي أول طائرة من دون طيار في إيران عريضة الهيكل، ويمكنها أن تحمل أي نوع من الذخيرة، بوزن يصل إلى 300كلغ، وتستطيع التحليق لمدة 24 ساعة، وقطع مسافة 3 آلاف كلم. وهي تشبه الطائرة الصينية\" CH-5\". إضافة إلى كل ذلك تملك إيران طائرة \"كيان 2\"، وهي طائرة انتحارية ثقيلة، صُمّمت لتدمير مرافق البنية التحتية الحيوية، والرادارات الخاصة بأنظمة الدفاع الجوي، وتطير لمسافة 2000 كلم تقريباً. رغم أن الجمهورية اليمنية تعرّضت لحرب ظالمة منذ أكثر من 10 سنوات، من قِبل تحالف العدوان، إلا أنها استطاعت أن تتحوّل إلى قوة إقليمية فاعلة ومؤثّرة، وباتت تملك قدرات عسكرية كبيرة جداً، ولا سيما على صعيد الصواريخ بعيدة المدى، التي أشرنا إليها في الجزء السابق، أو على صعيد الطائرات المسيّرة، التي أثبتت فعالية عالية في مواجهة قوى العدوان.  وبحسب مراكز دراسات غربية، فإن جماعة أنصار الله في اليمن، تحتل المركز الثاني على مستوى امتلاك الطائرات المسيّرة، بين أطراف محور المقاومة بعد الجمهورية الإيرانية، وتشمل ترسانة أنصار الله أنواعاً عديدة من الطائرات المسيّرة، البعض منها ذات مهام استطلاعية، وأخرى تستخدم لتنفيذ مهام قتالية.  أولى تلك الطائرات التي أُعلن عنها عام 2017، هي \"رقيب، وراصد، وهدهد1\"، وكلها كانت عبارة عن طائرات صغيرة وخفيفة الوزن، تختص بأداء مهام استطلاعية. بعد ذلك بعام واحد تطوّرت المنظومة اليمنية من خلال الإعلان عن طائرة \"قاصف1\"، والتي كانت أول طائرة مسيّرة قتالية يستخدمها اليمنيون للرد على العدوان، تلاها الإعلان عن طائرة أخرى من الطراز نفسه من نوع \"قاصف 2\".  في أيلول/سبتمبر من العام 2019، تم الكشف عن طراز جديد من الطائرات المسيّرة يحمل اسم صمّاد، حيث اشتمل هذا الطراز على ثلاثة أنواع هي، \"صمّاد\"1 الخاصة بعمليات الاستطلاع، و\"صمّاد \"2لتنفيذ العمليات القتالية المتوسطة المدى، و\"صمّاد3\" للقيام بعمليات هجومية نوعية، إضافة إلى طائرة \"صمّاد 4\" التي تحلّق لمسافة 2000كلم، وتحمل صواريخ جو-أرض قادرة على استهداف المواقع الأرضية المحصّنة.  تشير الكثير من التقارير الاستخبارية الإسرائيلية والأميركية، إلى امتلاك \"حزب الله\" اللبناني عدداً كبيراً من الطائرات المسيّرة، التي لم يستخدم منها في عملياته ضد الاحتلال الصهيوني إلا الشيء اليسير، كما حدث في الحرب على لبنان عام 2006، أو في عمليات متباعدة مثل تلك التي وقعت في العام 2012، عندما أرسل الطائرة المسيّرة \"أيوب\"، التي حلّقت فوق الأراضي المحتلة لمئات الكيلومترات، واستطاعت التقاط صور لمنشآت حسّاسة ومهمة فوق البحر واليابسة، أو في العام الماضي، عندما جالت الطائرة \"حسّان\" فوق مناطق شمال فلسطين المحتلة لمدة 40 دقيقة، في مهمة استطلاعية امتدت على طول 70كلم.  آخر العمليات المعلن عنها كانت في حزيران/يونيو من العام الماضي أيضاً، حيث أرسل الحزب ثلاث طائرات مسيّرة غير مسلحة، حلّقت قرب حقل غاز كاريش، في الفترة التي سبقت الاتفاق على ترسيم الحدود البحرية بين لبنان والكيان الصهيوني، ما أثار حينها موجة من الانتقادات لسلاح الجو \"الإسرائيلي، الذي فشل في إسقاطها، ما اضطره إلى استخدام صواريخ محمولة بحراً من طراز \"باراك 1\".  وبحسب آخر إحصائية لمركز أبحاث \"ألما\" الإسرائيلي، فإن لدى الحزب حوالي 2000 طائرة مسيّرة، يملك العديد منها قدرات متطوّرة، وإنّ جزءاً من تلك الطائرات إيراني الصنع، من بينها طائرات \"مهاجر، وشاهد، وكيان\"، فيما الجزء الآخر منها صناعة محلية. وبحسب المركز نفسه فإن حزب الله يمكن أن يستخدم تلك الطائرات ضد منشآت وأهداف استراتيجية داخل الكيان الصهيوني، وكذلك للاستطلاع وجمع المعلومات الاستخبارية الحساسة.  \n25 اب 09:54\n \n23 اب 14:50\n يمكن النظر إلى سلاح الطائرات المسيّرة التي في حوزة الفصائل الفلسطينية، بشكل مختلف عن باقي أطراف محور المقاومة، إذ إنّ الحالة التي تعيشها المقاومة في قطاع غزة بشكل خاص لا تشبه مثيلاتها في عموم المنطقة، فهي لا تملك حدوداً مفتوحة مع الدول المجاورة، والمقصود هنا الحدود التي يمكن أن تساعد في تلقّيها الدعم المادي والعسكري، لتتمكّن من مواجهة القوة الأكثر تقدّماً على مختلف الصعد في المنطقة.  وهنا يصبح الحصول على إمكانيات نوعية على غرار الطائرات المسيّرة، عملاً إعجازياً بكل معنى الكلمة، قياساً على الظروف المحيطة، والتحديات الهائلة. وقد تمكّنت المقاومة الفلسطينية في قطاع غزة، وتحديداً حركتي حماس والجهاد الإسلامي، من استغلال الخبرات الكبيرة التي حصلت عليها من حلفائها في الإقليم، ولا سيما الجمهورية الإسلامية في إيران، لبناء قدرات عسكرية أقل ما يُقال عنها، بأنها شكّلت توازناً للرعب مع الكيان الصهيوني، وصل في بعض الأحيان إلى توازن ردع.  ومن هذه القدرات النوعية التي راكمتها المقاومة سلاح الطيران المسيّر، الذي شكّل مفاجأة غير سارّة لدولة العدو، التي تنظر إليه بقلق شديد. وبحسب تقارير إخبارية مختلفة، وبيانات عسكرية صادرة عن فصائل المقاومة في غزة، فإن لدى المقاومة العديد من طائرات الاستطلاع، بعضها مخصص لأغراض التجسس وجمع المعلومات، والبعض الآخر لتنفيذ مهام عسكرية عملانية في وقت الحرب.  فعلى سبيل المثال لا الحصر، تملك فصائل المقاومة في غزة طائرات مسيّرة من نوع \"أبابيل\"، تشمل ثلاثة نماذج، هي: أبابيل A1، ذات المهام الاستطلاعية، وأبابيلB1، ذات المهام الهجومية، وأخيراً أبابيلC1، الخاصة بتنفيذ هجمات \"انتحارية\". وإلى جانب طائرة أبابيل تملك المقاومة طائرات من نوع شهاب، استُخدم بعضها إبان معركة سيف القدس، في أيار/مايو2021، وطائرة الزواري، المسمّاة تيمّناً بالشهيد التونسي محمد الزواري، الذي قدّم خدمات جليلة لتطوير مشروع الطائرات المسيّرة للمقاومة الفلسطينية.  وأخيراً وليس آخراً طائرة جنين، التي تم الكشف عنها في نيسان/أبريل 2022، حيث تم الإعلان عن دخولها الخدمة في العام 2019، من خلال تنفيذها هجوماً من الجو، استهدف آلية صهيونية على حدود القطاع الشرقية.  كثيرة هي تلك المحاولات التي قامت بها المقاومة الفلسطينية والعربية، لتنفيذ هجمات برية داخل نطاق سيطرة العدو الصهيوني، وقد حقّقت بعض تلك العمليات أهدافها التكتيكية بشكل حاسم، في حين أخفقت أخرى نتيجة عوامل كثيرة لا مجال لمناقشتها الآن.  ولكن كل تلك العمليات لم يكن الهدف منها السيطرة على نطاق جغرافي معيّن والبقاء فيه، وإنما تنفيذ هجوم خاطف ومباغت، تنتج عنه خسائر بشرية في صفوف الجنود والمستوطنين الصهاينة، ولذلك لم تتعرّض المدن الصهيونية، أو حتى المستوطنات القريبة من خطوط التماس سواء مع غزة والضفة، أو مع لبنان وسوريا، لعمليات ذات بعد استراتيجي، تهدف بالدرجة الأولى إلى السيطرة عليها، واستخدامها لاحقاً كنقطة انطلاق لمهاجمة أهداف أكثر عمقاً وأهمية. في المعركة متعدّدة الجبهات يمكن أن نشهد تغيّراً واضحاً في هذا التكتيك، بحيث نرى توغّل واقتحام قوات النخبة للمدن المحتلة، والسيطرة عليها بشكل كامل، واتخاذها أحياناً كنقاط دفاع متقدّمة في وجه أيّ تحرّك \"إسرائيلي\" هجومي، أو نقاط ارتكاز ودعم لوجستي وناري في حال توسيع جغرافيا التوغّل باتجاه مناطق أكثر عمقاً.  وبناء عليه يمكن لنا أن نفترض أن المرحلة الثانية التي ستلي الهجوم الصاروخي والمدفعي المكثّف، هي مرحلة الهجوم البري من جبهتين أساسيتين، مع تقديم الدعم من جبهات أخرى مساندة، يشارك فيه المئات إن لم يكن الآلاف من قوات النخبة التابعة لفصائل المقاومة، والتي أصبحت تمتلك إمكانيات عسكرية، وقدرات عملانية، تمكّنها من تحقيق المهام التي يمكن أن تُوكل إليها بنجاح، في نطاق الخطط التكتيكية الهجومية التي نعتقد أنها باتت جاهزة لدى أطراف محور المقاومة.  وبناء عليه يمكن لنا أن نضع تصوّراً عملياً، قائماً على قراءة للمشهد الميداني والعملياتي، الذي شهد تغيّراً كبيراً في السنوات الأخيرة لصالح قوى المقاومة. يشترك قطاع غزة مع الأراضي المحتلة عام 48 بشريط حدودي يبلغ طوله 60 كلم تقريباً، تقع على جانبه الشمالي والشرقي عشرات المغتصبات الصهيونية، والمواقع العسكرية، ويمتاز معظمه بالأراضي الزراعية، والتضاريس الممهّدة. ويمكن للمقاومة الفلسطينية أن تتوغّل فيه بطريقتين إحداهما من تحت الأرض عبر الأنفاق، وهذا الأمر نجح بشكل ملحوظ في حرب 2014، وحقّق نتائج مهمة ولافتة، أو من فوق الأرض خصوصاً في حال إخلاء مُتوقّع للعديد من المواقع العسكرية الصهيونية، نتيجة الضربات الصاروخية والمدفعية التي ستتعرّض لها.  وفي اعتقادي إن بمقدور \"قوات النخبة\" التابعة لفصائل المقاومة أن تصل إلى عمق يتراوح ما بين 3 و5 كلم داخل الأراضي المحتلة، في الاتجاهين الشرقي والشمالي، حيث يسمح لها هذا العمق بأن تحافظ على خطوط اتصالها مفتوحة مع القطاع، بما يؤمّن لها الدعم اللوجستي المناسب للحفاظ على مواقعها، أو حتى الانسحاب الآمن في ظل ظروف معيّنة.   وحتى تكون الصورة أكثر وضوحاً، يمكن لنا أن نشير إلى التوزيع الجغرافي لما يُعرف بمنطقة \"غلاف غزة\"، وهي المنطقة التي تمتد من الحدود المصرية مع قطاع غزة من الناحية الجنوبية، وصولاً إلى الشمال الغربي الواصل إلى شاطئ البحر الأبيض المتوسط، شمال غرب القطاع. وهذه المنطقة تخضع عسكرياً لما يُسمّى \"فرقة غزة\"، والتي يتفرّع عنها لواءان مقاتلان، الأوّل هو لواء \"قطيف\"، الذي يكلّف بحماية المنطقة الممتدة من الحدود المصرية جنوباً، مروراً بالمنطقة المقابلة لمحافظتي رفح وخان يونس جنوب القطاع، وصولاً إلى المنطقة المقابلة لمنتصف المحافظة الوسطى تقريباً، وتبلغ المسافة التي يشرف عليها هذا اللواء حوالي 30 كلم، تشرف على 14 كلم منها \"كتيبة صوفا\"، وعلى الـ 16كلم المتبقيّة \"كتيبة كيسوفيم\".  أما اللواء الآخر فهو لواء \"هجيفن\"، والذي تمتد سيطرته من المنطقة المقابلة لمنتصف المحافظة الوسطى من الجهة الشمالية، مروراً بالمنطقة المقابلة لمحافظة غزة، وصولاً إلى شرق بلدة بيت حانون شمال القطاع، ثم التوجّه غرباً بمحاذاة الحدود الشمالية لبلدتي بيت حانون وبيت لاهيا وصولاً إلى شاطئ البحر.  وتشرف على هذا القاطع كتيبتان، إحداهما هي \"كتيبة الناحل\"، والتي تقع ضمن حدود سيطرتها مسافة تمتد لـ 17 كلم، تبدأ من شرق مدينة غزة، وصولاً إلى موقع \"النصب التذكاري\" إلى الشرق من بيت حانون، والكتيبة الأخرى هي \"كتيبة يفتاح\"، والتي تمتد منطقة سيطرتها من شمال موقع \"النصب التذكاري\"، وحتى قاعدة \"زيكيم\"، على شاطئ البحر بمسافة تبلغ 13كلم.  أما المواقع العسكرية التي تقع ضمن نطاق اللواءين المشار إليهما أعلاه فهي كالتالي: موقع \"أميتاي\" ويُصنّف بأنه موقع مشاة، ويبعد عن حدود القطاع 2.5كلم، ونطاق عمله من الحدود المصرية، وصولاً لما يُعرف بـ \"قلبة أبو دقة\". موقع \"إسناد صوفا\" ويُصنّف بأنه موقع مدرّع، يبعد عن حدود القطاع 2كلم. موقع \"مفتاحيم\"، ويُصنّف بأنه موقع مشاة، يبعد عن حدود القطاع 3.6 كلم، ونطاق عمله من \"بركة أبو دقة\"، وحتى منطقة \"الصناطي\".  إضافة إلى موقع \"كيسوفيم\" العسكري، الذي يبعد عن حدود القطاع 2.3كلم، ويُصنّف بأنه موقع مشاة، ويقع في نطاق كتيبة كيسوفيم المناطقية. وموقع \"فجّة\"، الذي يبعد عن حدود القطاع 1.2كلم، وهو موقع مشاة، ونطاق عمله من أحراج ملكة حتى \"قلبة طوطح\". موقع \"ناحل عوز\"، يُصنّف بأنه موقع مشاة، ويبعد عن حدود القطاع 1.2كلم.  أما موقع \"قاعدة زيكيم\" فهو موقع مشاة ويبعد عن حدود القطاع 1.4كلم، ونطاق عمله من \"قلبة البحر\"، حتى النصب التذكاري. موقع الـ16، يبعد عن حدود القطاع 0.4كلم، وهو موقع مشاة. موقع النصب التذكاري الذي يبعد عن حدود القطاع 0.4كلم، وهو موقع مدرّع. ويأتي أخيراً موقع \"إيرز\"، الذي يُصنّف بأنه موقع مشاة ويبعد عن حدود القطاع 0.3 كلم. أما المستوطنات الموجودة في غلاف غزة فيتجاوز عددها الـ55 مستوطنة، من أبرزها كرم أبو سالم على بعد 4.5كلم، المجلس الإقليمي \"أشكول\"، على بعد5.5كلم. ميجن على بعد 6كلم، ونيريم على بعد 2.5كلم، نير عوز على بعد 3كلم، العين الثالثة على بعد 3.2كلم.  أما كيسوفيم، فهي على بعد 3كلم، علوميم على بعد 4.4كلم. ناحل عوز، على بعد 1.4كلم، كفار عزا على بعد 3كلم، كفار سعد على بعد 4.3كلم. مفلاسيم على بعد 1.5كلم، نتيف هعتسرا على بعد 0.9، ياد مردخاي على بعد 3.5كلم، وإيرز على بعد 1.6كلم.  وبناء عليه يمكن للمقاومة الفلسطينية في حال نجاحها في السيطرة على كل المواقع العسكرية المنتشرة قرب الحدود مع القطاع، أو على جزء منها، أن تسيطر بشكل كامل على عشرات المستوطنات والكيبوتسات المنتشرة قرب الحدود، وهو ما سيشكّل ضغطاً هائلاً على المناطق القريبة من هذا الشريط، والتي يمكن أن تشهد موجة من الهروب الجماعي إلى مدن الوسط والشمال، وهو ما سيمكّن المقاتلين من التوغّل أكثر باتجاه مناطق أكثر عمقاً. منذ الخطاب الشهير للسيد حسن نصر الله، في شباط/فبراير من العام2011، والذي أعلن فيه أنه يمكن أن يطلب من مقاتلي الحزب، الدخول إلى شمال فلسطين المحتلة، والسيطرة على منطقة الجليل. منذ ذلك الحين وهناك اعتقاد شبه جازم في دولة الكيان، بأن هذا الأمر سيصبح وعداً نافذاً في يوم من الأيام، وأن السيناريو الذي يعتقد البعض في \"إسرائيل\" أنه من سابع المستحيلات، يمكن أن يتحوّل إلى أمر واقع في ليلة وضحاها.  هذا ما عبّر عنه قائد كبير في الجيش الصهيوني في العام الماضي بقوله: \"إنّ أيّ مواجهة مقبلة مع حزب الله، ستقرّب \"إسرائيل\" من أحد أسوأ الاحتمالات التي لا تتمنّى حدوثها، وهي احتلال منطقة الجليل\". وهناك إجماع في صفوف قادة الجيش الصهيوني، أنّ أحد أهم النتائج التي استخلصها حزب الله من حرب تموز 2006، كانت ضرورة وجود قوات نخبوية في صفوفه، تكون مهمتها الأساسية اقتحام منطقة الجليل، والسيطرة عليها، مستغلّين في سبيل تحقيق ذلك المناطق التي يتفوّق فيها الحزب طبوغرافياً، في مواجهة \"الدونية\" الطبوغرافية الإسرائيلية بالقرب من الحدود.  ومن أجل ذلك شكّل الحزب بحسب المصادر \"الإسرائيلية \" خمسة ألوية لقوات النخبة، يضم كل لواء حوالي 1000مقاتل، يتوزّعون على خمسة قطاعات. وبحسب دراسة أعدّها السكرتير العسكري السابق لرئيس وزراء الاحتلال بنيامين نتنياهو العميد \"شمعون شابيرا\"، فإن السيناريو الأكثر ترجيحاً لسيطرة حزب الله على منطقة الجليل، يمكن أن يكون على الشكل التالي: يقوم اللواء الأول في \"وحدة الرضوان\" بالسيطرة على مدينة نهاريا أو أجزاء منها، بعد عبور الحدود من المنطقة المقابلة لــ\"روش هنكارا\"، حيث أن الإجراءات الدفاعية \"الإسرائيلية\" في هذه المنطقة محدودة، إضافة إلى قصر المسافة التي لا تتجاوز7كيلومترات، مع ملاحظة أن التضاريس أيضاً لا تشكّل عائقاً أمام القوات المهاجمة لتنفيذ هدفها. مع إمكانية أن تهاجم مجموعة أخرى من المقاتلين عبر البحر، مستخدمة في ذلك زوارق سريعة موجودة لدى الحزب، وبهذا تُطبّق القوات المقبلة من الحدود البرية، مع الأخرى المقبلة عبر البحر على المدينة، وهو ما يمنحها فرصة كبيرة نظراً إلى سرعة تنفيذ العملية لاحتجاز عدد كبير من الرهائن. وهو الأمر الذي سيمنع الجيش \"الإسرائيلي\" من قصف المنطقة بالصواريخ والطائرات.  اللواء الثاني من \"نخبة الرضوان\"، ستكون مهمته السيطرة على مستوطنة شلومي، التي يسكنها حوالي6500 مستوطن، وهي لا تبعد سوى300 متر عن الحدود. أما اللواء الثالث فستكون مهمته السيطرة على مستوطنة \"كرمائيل\"، والاستيلاء بالحد الأدنى على المناطق التي تقع في جنوبها، لمنع حركة المرور من مدينة عكا ​​إلى مدينة صفد.  رابع ألوية حزب الله ستكون مهمته السيطرة على مجموعة من المستوطنات مثل، \"المالكية، راموت نفتالي، وبيتاح، لمنع الجيش الإسرائيلي من استخدامها كقاعدة إطلاق للنيران باتجاه منطقة الحدود. أما اللواء الخامس فهو عبارة عن لواء احتياط استراتيجي، يتم تكليفه بمساندة جبهات معينة، أو القيام بمهام خاصة في مناطق أكثر عمقاً، كقطع طرقات، أو استهداف تعزيزات العدو.  وهناك سيناريو آخر يمكن أن تنفّذه القوات النخبوية لحزب الله، مثل مهاجمة قواعد القوات الجوية الإسرائيلية في الجليل، أو قاعدة التنصّت والتجسّس، وصولاً بحسب بعض السيناريوهات إلى مهاجمة مدينة حيفا، التي تبعد 40كلم عن الحدود، وهي ذات أهمية استراتيجية، وهذا الأمر في حال القيام به سيشكّل معادلة شعارها الأساسي: \"الجليل وما بعد بعد الجليل\"!  في ظل معركة يُتوقّع أن تكون قاسية لاقتحام المغتصبات الصهيونية القريبة من قطاع غزة، أو تلك القريبة من الحدود مع لبنان، فإن من الضروري فتح جبهات ثانوية للمساندة والإشغال، بحيث تشتت هذه الجبهات الجهود \"الإسرائيلية \" للتصدّي للعمليات على الجبهتين الشمالية والجنوبية، وتشكّل ضغطاً إضافياً على قواته، التي يمكن أن تتعرّض لانتكاسة خطيرة في تلك الفترة، بفعل الهجمات المنسّقة التي ستشنّ عليها من أكثر من جهة. ومن هذه الجبهات المفترضة، جبهة الجولان السوري المحتل، والتي يمكن أن تتوغّل فيها قوات الجيش العربي السوري، أو قوات الحلفاء التي يمكن أن تشارك في المعركة، ولا سيما من فصائل المقاومة في العراق، أو اليمن، وربما قوات الحرس الثوري الإيراني، التي يدّعي الاحتلال أنها موجودة بكثافة بالقرب من تلك الجبهة، ولا سيما في ريف القنيطرة والبلدات المجاورة له.  الجبهة المساندة الثانية هي الضفة الغربية المحتلة، والتي في ظل التشكيلات العسكرية المختلفة التي ظهرت فيها خلال العامين الأخيرين، وما باتت تشكّله من معضلة أساسية في وجه قوات الاحتلال المنتشرة هناك، يمكن لها أن تقوم بعمليات مشاغلة سريعة ومفاجئة على أكثر من محور، خصوصاً تجاه المواقع العسكرية والمستوطنات القريبة من جنين ونابلس، حيث العدد الأكبر من المقاتلين الفلسطينيين، أو في الوسط والجنوب حيث الانتشار الواسع للمستوطنات التي يسكنها غلاة المتطرفين، ولا سيما قرب مدينة الخليل.  وفي الختام فإنّ كل ما سبق من سيناريوهات، لا يعني بالضرورة أن تكون المعركة المفترضة سهلة ومضمونة النتائج. فالعدو يملك إمكانيات عسكرية متقدّمة، ومن الممكن أن يلجأ إلى تفعيل خيارات على غرار \"هنيبعل\"، الذي يستخدمه لتدمير أي منطقة يتم فيها أسر أحد جنوده، كما حدث في رفح إبان عدوان 2014، وهذه الخيار يمكن أن يستخدمه في حال سيطرة \"أعدائه\" على مناطق جغرافية داخل المدن المحتلة، إضافة إلى سلاح الطيران الذي سيكون عاملاً حاسماً في مجريات تلك المعركة.  وهذا الأمر يتطلّب من مقاتلي قوات النخبة الحصول على مناطق تموضع مناسبة، تحميهم من رد الفعل الإسرائيلي، وتؤمّن لهم خطوط دعم وانسحاب آمنة قدر الإمكان. كل ذلك بالتأكيد يدور في مخيلة قادة غرف عمليات المقاومة التي تخطّط لهذا اليوم، وهم من دون شك يملكون من الخبرات ما يؤهّلهم لإدارة معركة بهذا الحجم، معركة لن تكون كسابقاتها على الإطلاق، تتهشّم فيها أسطورة \"إسرائيل\" العظمى، وتسقط هيبتها التي صنعتها على أشلاء وجماجم المستضعفين من أبناء شعبنا الفلسطيني، وأمتنا العربية والإسلامية. \nاقرأ للكاتب\n \n25 اب 22:52\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \nاليوم 08:26\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الطيران المسيّر",
            "type": "MISC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أبابيل",
            "type": "ORG"
        },
        {
            "entity": "الذخيرة الطائرة",
            "type": "MISC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "كاميكازي",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "أبابيل",
            "type": "PER"
        },
        {
            "entity": "كامان",
            "type": "LOC"
        },
        {
            "entity": "الحرب الروسية الأوكرانية",
            "type": "MISC"
        },
        {
            "entity": "كاميكازي",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "سيمورغ 171",
            "type": "MISC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "كامان",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "CH-5",
            "type": "MISC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية اليمنية",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمنيون",
            "type": "PER"
        },
        {
            "entity": "قاصف 2",
            "type": "MISC"
        },
        {
            "entity": "صمّاد 4",
            "type": "MISC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "أيوب",
            "type": "PER"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "كاريش",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "باراك 1",
            "type": "PER"
        },
        {
            "entity": "ألما",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجمهورية الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وأبابيلB1",
            "type": "MISC"
        },
        {
            "entity": "C1",
            "type": "MISC"
        },
        {
            "entity": "شهاب",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "وطائرة الزواري",
            "type": "LOC"
        },
        {
            "entity": "محمد الزواري",
            "type": "PER"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "المدن الصهيونية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والضفة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "للمدن المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "قوات النخبة",
            "type": "ORG"
        },
        {
            "entity": "غلاف غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المتوسط",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الحدود المصرية",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "وخان يونس",
            "type": "LOC"
        },
        {
            "entity": "كتيبة كيسوفيم",
            "type": "ORG"
        },
        {
            "entity": "هجيفن",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بيت حانون",
            "type": "LOC"
        },
        {
            "entity": "بيت حانون",
            "type": "LOC"
        },
        {
            "entity": "وبيت لاهيا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بيت حانون",
            "type": "LOC"
        },
        {
            "entity": "زيكيم",
            "type": "LOC"
        },
        {
            "entity": "أميتاي",
            "type": "LOC"
        },
        {
            "entity": "قلبة أبو دقة",
            "type": "LOC"
        },
        {
            "entity": "بركة أبو دقة",
            "type": "LOC"
        },
        {
            "entity": "الصناطي",
            "type": "LOC"
        },
        {
            "entity": "كيسوفيم",
            "type": "LOC"
        },
        {
            "entity": "قاعدة زيكيم",
            "type": "LOC"
        },
        {
            "entity": "إيرز",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أبو سالم",
            "type": "PER"
        },
        {
            "entity": "أشكول",
            "type": "LOC"
        },
        {
            "entity": "ميجن",
            "type": "PER"
        },
        {
            "entity": "ونيريم",
            "type": "LOC"
        },
        {
            "entity": "كيسوفيم",
            "type": "LOC"
        },
        {
            "entity": "كفار سعد",
            "type": "LOC"
        },
        {
            "entity": "ياد مردخاي",
            "type": "LOC"
        },
        {
            "entity": "وإيرز",
            "type": "PER"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "الجيش الصهيوني",
            "type": "ORG"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "شمعون شابيرا",
            "type": "PER"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "نهاريا",
            "type": "LOC"
        },
        {
            "entity": "روش هنكارا",
            "type": "LOC"
        },
        {
            "entity": "الرضوان",
            "type": "PER"
        },
        {
            "entity": "مستوطنة شلومي",
            "type": "LOC"
        },
        {
            "entity": "كرمائيل",
            "type": "LOC"
        },
        {
            "entity": "عكا",
            "type": "LOC"
        },
        {
            "entity": "​​إلى",
            "type": "LOC"
        },
        {
            "entity": "صفد",
            "type": "LOC"
        },
        {
            "entity": "المالكية",
            "type": "LOC"
        },
        {
            "entity": "راموت نفتالي",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "القوات النخبوية",
            "type": "ORG"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "القوات الجوية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جبهة الجولان السوري",
            "type": "ORG"
        },
        {
            "entity": "قوات الجيش العربي السوري",
            "type": "ORG"
        },
        {
            "entity": "قوات الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "قوات الحرس الثوري الإيراني",
            "type": "ORG"
        },
        {
            "entity": "القنيطرة",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "جنين",
            "type": "LOC"
        },
        {
            "entity": "ونابلس",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الخليل",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "المدن المحتلة",
            "type": "LOC"
        },
        {
            "entity": "قوات النخبة",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}