{
    "id": "66ce07ebfba249e26d0c278f",
    "title": "\"إسرائيل في أكبر أزمة لها\" .. المستوطنون يواصلون تظاهراتهم المطالبة بانتخابات مبكرة",
    "full_text": "مستوطنون يتظاهرون ضد حكومة الاحتلال، قاطعين طرقاً رئيسية في الأراضي الفلسطينية المحتلة، واقتحم المحتجون نقابة العمال للمطالبة بإغلاق الاقتصاد حتى الإعلان عن موعد الانتخابات. قطع مستوطنون عدّة طرق في \"تل أبيب\"، صباح اليوم الاثنين، احتجاجاً على الحكومة الحالية برئاسة بنيامين نتنياهو، مطالبين بإجراء انتخابات مبكرة. وذكرت وسائل إعلام إسرائيلية أنّ المتظاهرين ضد الحكومة أغلقوا الطريق السريع \"رقم 4\" في اتجاه الشمال في منطقة \"هود هشارون\"، وأشعلوا إطارات السيارات، مرددين هتاف \"انتخابات الآن\". بالتزامن مع ذلك، أشار موقع \"واي نت\" الإسرائيلي إلى أنّ العشرات من ناشطي حركة \"تغيير الاتجاه\" الاحتجاجية المناهضين لنتنياهو دخلوا إلى مقر \"الهستدروت\" (نقابة العمال في تل أبيب) وتحصنوا فيها للمطالبة بإجراء انتخابات، وطالبوا \"الهستدروت\" بإعلان إغلاق الاقتصاد حتى الإعلان عن موعد الانتخابات. \nاليوم 13:30\n \nاليوم 13:17\n تظاهرات ضد حكومة نتنياهو من أمام \"الهستدروت\" (نقابة العمال) في \"تل أبيب\" تطالب بإجراء انتخابات مبكرة#فلسطين_المحتلة pic.twitter.com/c7XuF1hWoD \n\n وقال المتظاهرون: \"إسرائيل تعيش أكبر أزمة عرفناها على الإطلاق، ومن المستحيل الاستمرار في الجلوس على الحياد\"، فيما تعمل الشرطة على تفريقهم. ومع استمرار الحرب الإسرائيلية لنحو 9 أشهر من دون تحقيق أهداف الاحتلال المعلنة، يواصل أهالي الأسرى الإسرائيليين حراكهم الاحتجاجي ضد حكومة الاحتلال، مطالبين بعودة أبنائهم وعدم تعريضهم للخطر من جراء قصف \"الجيش\" الإسرائيلي على أنحاء قطاع غزة كافة، وخصوصاً مع فشل حكومة نتنياهو في إتمام صفقة تبادل مع المقاومة الفلسطينية. وتشهد \"تل أبيب\" وعدة مدن أخرى تظاهرات حاشدة يشارك فيها الآلاف من المناهضين لنتنياهو للمطالبة بإسقاط حكومته وإجراء انتخابات مبكرة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الأراضي الفلسطينية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "هود هشارون",
            "type": "LOC"
        },
        {
            "entity": "واي نت",
            "type": "ORG"
        },
        {
            "entity": "لنتنياهو",
            "type": "PER"
        },
        {
            "entity": "الهستدروت",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحرب الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "لنتنياهو",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}