{
    "id": "66ce07e8fba249e26d0c0fa6",
    "title": "شؤون الأسرى: الأسير وليد دقة دخل مرحلة صحية خطيرة والموت يتهدده",
    "full_text": "جمعية واعد للأسرى تقول إنّ الحالة الصحية للأسير المريض بالسرطان وليد دقة باتت في أسوأ وأخطر مراحلها، وخطر الموت يتهدده في أي وقت قادم. أعلن وكيل هيئة شؤون الأسرى، عبد القادر الخطيب، أنّ الوضع الصحي للأسير الفلسطيني، وليد دقة، دخل مرحلة الخطر الشديد جداً، وبات لا يستجيب للعلاج.    من جهتها، قالت جمعية واعد للأسرى، إنّ الاحتلال اتخذ \"قراراً واضحاً بإعدام وقتل الأسير وليد دقة بدم بارد، ودون اكتراث لكل المطالبات بالإفراج عنه، أو أن يتلقى علاجاً يساهم في تخفيف آلامه الشديدة\". وأشارت الجمعية إلى أنّ \"الحالة الصحية للأسير المريض بالسرطان، وليد دقة، باتت في أسوأ وأخطر مراحلها وخطر الموت يتهدده في أي وقت قادم\". كما دعت الجمعية لإطلاق أكبر حملة وطنية سياسية وفصائلية وشعبية لإنقاذ دقة من \"الجريمة المروعة التي تمارس بحقه في سجون الاحتلال\".  ومنذ أيام، حذرت هيئة شؤون الأسرى والمحررين الفلسطينيين من صعوبة الحالة الصحية لدقة، والقابع في قسم العناية المكثفة. \nاليوم 10:24\n \nاليوم 08:26\n وأشار محامي الهيئة كريم عجوة إلى أن الأسير دقة \"استفاق من غيبوبته بعد أن كان خلال الفترة الماضية تحت أجهزة التنفس والتخدير، لكنه ما زال يعاني صعوبة في الكلام إضافةً إلى فقدانه الكثير من وزنه\". وقبل ذلك، كشفت زوجة الأسير، بعد زيارته مدة ربع ساعة فقط، أنّ زوجها لا يزال في حالة صحية حرجة، مشيرةً إلى أنه \"كان من الصعب عليه التحدث إلينا بسبب وضعه التنفسي، والطبيب أكد لنا خطورة وضعه التنفسي تحديداً\".  وكان الأسير دقة، قد نقل، في 24 آذار/مارس إلى مستشفى \"برزيلاي\" في عسقلان المحتلة، من أجل تلقي العلاج، في إثر تدهور وضعه الصحي. ويعاني  الأسير الفلسطيني وليد دقّة من مشاكل صحية متعدّدة، منها أمراض تنفسية والتهاب في الرئة اليمنى. وتمّ تشخيص إصابته بسرطان نادر في النخاع العظمي، في كانون الأوّل/ديسمبر الماضي، وتقرّر أنّ يكون علاجه دوائياً، وليس كيميائياً. ويبلغ الأسير من العمر 60 عاماً، وهو من مدينة باقة الغربية في الداخل الفلسطيني المحتل، وهو من أبرز كُتّاب الحركة الفلسطينية الأسيرة ومفكّريها. وأُسر وليد دقّة منذ عام 1986، وحكم عليه الاحتلال بالإعدام في البداية، ولاحقاً تمّ تخفيف الحكم إلى السجن 37 عاماً. وأضافت محكمة إسرائيلية على حكمه لاحقاً عامين آخرين، وخلال عام 1999 ارتبط بزوجته سناء سلامة، وخلال عام 2020 رزقا بطفلة عبر تهريب نطفة محرّرة. \n26 اب\n \nاليوم 02:21\n \nاليوم 08:26\n \nاليوم 10:24\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "هيئة شؤون الأسرى",
            "type": "ORG"
        },
        {
            "entity": "عبد القادر الخطيب",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "برزيلاي",
            "type": "LOC"
        },
        {
            "entity": "عسقلان المحتلة",
            "type": "LOC"
        },
        {
            "entity": "محكمة إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}