{
    "id": "66ce07eafba249e26d0c21cd",
    "title": "بوتين والأمن القومي الروسي.. ما الخطر الوجودي الذي تمثله واشنطن و \"الناتو\"؟",
    "full_text": "منذ عام 1991، وعوضاً من أن تلاقي واشنطن النيات الحسنة للقادة الروس، فإنها سارعت إلى النكث بوعودها، وخصوصاً تعهدها عدم توسيع حلف شمال الأطلسي، الناتو، شرقاً. فإذا بها تضم دول شرقي أوروبا، واحدة تلو الأخرى، إلى الحلف، حتى وصلت إلى حدود روسيا.  تناول الرئيس الروسي فلاديمير بوتين، في المقابلة التي أجراها معه الصحافي الأميركي تاكر كارلسون، والتي دامت ساعتين، عدداً كبيراً من النقاط، لكن كان أهمها تلك التي ترتبط بالأمن القومي الروسي ومواجهة الهيمنة الأميركية التي تهدده.  وحتى يقوم بذلك، بدأ الرئيس الروسي بمحاضرة تاريخية لمدة عشرين دقيقة تناول فيها تاريخ نشوء روسيا كوطن انطلاقاً من كييف، وذلك بغية الإشارة إلى عمق العلاقة التي تربط روسيا بأوكرانيا، وما يجعلهما بلداً واحداً وشعباً واحداً، علماً بأن بوتين قالها صراحة بأن أوكرانيا هي بلد مصطنع ظهر إلى الوجود في عهد الزعيم السوفياتي جوزف ستالين بعد عام 1922، علماً بأن كلمة أوكرانيا تعني مناطق الأطراف، وهو ما يجعل الأوكران في الحقيقة الشعب الروسي الذي يعيش في الأطراف.  شكل هذا منطلقاً لبوتين ليشرح للصحافي الأميركي أهمية أوكرانيا بالنسبة إلى الأمن القومي الروسي، والسبب الذي جعل روسيا تطلق عمليتها العسكرية الخاصة في هذا البلد في شباط/فبراير 2022. وربط بوتين الأزمة بالنيات الأميركية العدوانية تجاه روسيا منذ انهيار الاتحاد السوفياتي. فمنذ عام 1991، وعوضاً من أن تلاقي واشنطن النيات الحسنة للقادة الروس، فإنها سارعت إلى النكث بوعودها، وخصوصاً تعهدها عدم توسيع حلف شمال الأطلسي، الناتو، شرقاً. فإذا بها تضم دول شرقي أوروبا، واحدة تلو الأخرى، إلى الحلف، حتى وصلت إلى حدود روسيا.  والأخطر من ذلك أن إعلان عزم واشنطن ضم كييف إلى الحلف سبقه رفض طلب روسيا الانضمام إلى هذا الحلف من جهة، ودعم واشنطن سلسلة انقلابات في أوكرانيا منذ عام 2004 فصاعداً، الأمر الذي أدى إلى إيصال بدرو يوشينكو في عام 2014 إلى السلطة، ثم فلوديمير زيلينسكي، وهما اللذان أشعلا المواجهة العسكرية ضد روسيا. وكان الهدف الرئيس من إعلان الحرب على منطقة الدونباس الناطقة بالروسية في شرقي أوكرانيا، والتي انضمت في عام 2023 إلى روسيا، التمهيد للضرب في العمق الروسي بغية تقسيم روسيا واقتسام ثرواتها من جانب الغرب.  هذا ما دفع روسيا إلى إعلان عمليتها العسكرية الخاصة في أوكرانيا في شباط/فبراير 2022، والتي ساهمت في الدرجة الأولى في إجهاض المخطط الأخطر من جانب الغرب. اذاً، في حقيقة الأمر، فإن روسيا، وهي تطلق العملية العسكرية الخاصة، كانت في وضع دفاعي في مواجهة خطر وجودي موجَّه ضدها، تماماً كما كان الوضع في القرن الثالث عشر في مواجهة الفرسان التوتون، أو خلال أوائل القرن السابع عشر في مواجهة التحالف البولندي – الليتواني، أو في أوائل القرن الثامن عشر في مواجهة إمبراطورية السويد، أو في أوائل القرن التاسع عشر في مواجهة نابليون بونابارت، أو في منتصف القرن العشرين في مواجهة أدولف هتلر. والجدير ذكره أن أغلبية هذه المعارك حُسمت لمصلحة روسيا بالقرب من أوكرانيا، أو في أرضها، مثل معركة بولتافا عام 1709 في مواجهة السويد، أو معركة كورسك عام 1943 ضد ألمانيا النازية.  الجدير ذكره أن الأمن القومي الروسي، حتى وصل إلى هذه المرحلة، فإنه مر في مراحل متعددة، شكلت تراكماً من الضروري فهمه حتى نستوعب عناصر الأمن القومي الروسي في عصرنا الحالي. فخلال عهد الإمبراطورية الروسية حتى أواخر القرن التاسع عشر، ركزت عناصر الأمن القومي الروسي على التوسع الإقليمي، والقوة العسكرية، وحماية حدودها. سعت الإمبراطورية لتأمين المناطق الاستراتيجية والسيطرة عليها في أوروبا الشرقية وآسيا الوسطى والقوقاز، من أجل تعزيز نفوذها الجيوسياسي والوصول إلى الموارد الرئيسة. وكانت الهيمنة العسكرية أولوية رئيسة، واستثمرت روسيا بكثافة في بناء جيش قوي وبحرية قوية للدفاع عن أراضيها الشاسعة، وإظهار قوتها في الخارج. كما أعطت الإمبراطورية الأولوية لاحتواء المعارضة الداخلية، وخصوصاً من الأقليات العرقية والحركات الانفصالية، من أجل المحافظة على الاستقرار الداخلي والسلامة الإقليمية. بالإضافة إلى ذلك، تم تطبيق مفهوم \"الترويس\" لاستيعاب السكان غير الروس داخل حدودها، الأمر الذي زاد في ترسيخ سيطرتها على مناطق متنوعة. بالإضافة إلى ذلك أيضاً، سعت الإمبراطورية الروسية لتحقيق التوازن بين ديناميكيات القوة في أوروبا وآسيا من أجل منع اعتداءات الإمبراطوريات المتنافسة والمحافظة على مكانة دولية مواتية. وأدى ذلك، في كثير من الأحيان، إلى مناورات دبلوماسية معقدة واشتباكات عسكرية لحماية مصالحها وتوسيع نطاق نفوذها. هذا التحليل التاريخي يجعلنا نفهم بصورة أفضل العناصر المحددة للأمن القومي الروسي. والجدير ذكره أن عقيدة الأمن القومي الروسية تقوم على حماية العمق المتمحور حول موسكو. وفي هذا الإطار، يجب أن نلاحظ أن المدينة تقع في منطقة سهول تمتد من أطراف بكين في الشرق إلى برلين في الغرب، باستثناء سلسلة جبال الأورال، والتي يتراوح ارتفاعها بين ألف وألفي متر. لذلك، فإن الروس، الذين كانوا في الغالب يواجهون خطر الغزو من الغرب، واعتمدوا عقيدة الدفاع في العمق عبر إبعاد الخطر عن موسكو بعيداً إلى الغرب، يجدون أنفسهم معرضين للغزو عبر خاصرتهم الرخوة في أوكرانيا. \n24 اب 10:05\n \n22 اب 21:21\n ففي حين تؤدي الثلوج في الشمال دور العائق الطبيعي الذي يعطي الروس نوعاً من الشعور بالأمان، إلا أن الطقس الدافئ نسبياً في أوكرانيا وسهولها المفتوحة وقربها من منطقة القوقاز تجعل الغزاة قادرين على الالتفاف على القلب الروسي، المتمثل بموسكو، عبر الانطلاق عبر الجناح الضعيف في الجنوب في اتجاه القوقاز، ومنه إلى وسط آسيا لفصل موسكو عن ظهيرها في سيبيريا.  يشكل هذا منطلقاً للتوسع في تحليل عناصر الأمن القومي الروسي. ومن المنظور الجيوسياسي، تتمحور عناصر الأمن القومي الروسي حول المحافظة على النفوذ في الدول المجاورة لها والمناطق الاستراتيجية. ويشمل ذلك تأمين حدودها، وحماية المصالح الاقتصادية الرئيسة، ومواجهة الاعتداءات المتصورة من جانب القوى الغربية. بالإضافة إلى ذلك، تسعى روسيا للمحافظة على نفوذها على موارد الطاقة وممرات الشحن في المواقع الجيوسياسية الرئيسة، مثل البحر الأسود والقطب الشمالي. كما تعطي الدولة الأولوية لإبراز القوة في المناطق ذات الأهمية الاستراتيجية، مثل الشرق الأوسط وآسيا الوسطى. علاوة على ذلك، تتشكل استراتيجية الأمن القومي الروسية، وفقاً لرغبتها في إضعاف نفوذ القوى المنافسة، وخصوصاً الولايات المتحدة وحلف شمال الأطلسي، في المناطق القريبة من حدودها. وفي عهد فلاديمير بوتين، باتت عناصر الأمن القومي الروسي تتضمن بناء القوة العسكرية الروسية بصورة تردع الغرب، وضبط السياسة الداخلية وردع الدعاية السياسية الغربية، وتعزيز القدرات السيبرانية الروسية، وإحكام سيطرة الدولة على قطاع الطاقة، وبناء شبكة استخبارات قوية. بالإضافة إلى ذلك، تعطي روسيا الأولوية للمحافظة على نفوذها في الدول المجاورة لها، وإظهار قوتها على المستوى الدولي. كما أنها تركز على مواجهة التهديدات من الغرب، وخصوصاً الولايات المتحدة وحلف شمال الأطلسي. في مواجهة التحالف الغربي المنضوي تحت مظلة حلف شمال الأطلسي بقيادة الولايات المتحدة، فإن روسيا سعت لبناء تحالفات دولية قوية مع قوى متضررة أيضاً من الهيمنة الأميركية – الغربية، وعلى رأسها الصين. لذلك، فإن روسيا كفّرت عن ذنب الاتحاد السوفياتي، الذي أشعل قادته الصراع مع الصين، وبدأت التقارب مع بكين منذ تسعينيات القرن الماضي. وتطور الامر من تشكيل مجموعة \"شنغهاي خمسة\" في عام 1995 إلى إعلان قيام منظمة شنغهاي للتعاون في عام 2001 مع الصين وقرغيزستان وطاجيكستان واوزبكستان وكازاكستان، ثم الهند وباكستان وايران، ثم إعلان قيام منظمة بريكس التي هدفت، في الدرجة الأولى، إلى أن يكون لمنظمة شنغهاي، أوراسية الطابع، امتداد بحري اقتصادي. لذلك، أُعلن قيام البريكس، في عام 2009، بالتعاون بين الصين وروسيا والهند وجنوب أفريقيا والبرازيل، لتنضم في عام 2024 كل من مصر وإثيوبيا والمملكة العربية السعودية والإمارات العربية المتحدة وإيران، مع طلب عشرات الدول الأخرى الانضمام إلى المنظمة.  ولأن المنظمتين، شنغهاي والبريكس، تأخذان الطابع الجيوسياسي والاقتصادي، كان من الضروري لهما أن تَلِجا المجال المالي، الذي لا يزال حتى الآن حكراً على الهيمنة الأميركية، عبر الدولار الأميركي وصندوق النقد والبنك الدوليين، اللذين يأتمران بأوامر البنك الفدرالي الأميركي. لذلك، تم إطلاق بنك التنمية الجديد من جانب البريكس في قمة ريو دي جانيرو، في عام 2014، وتم تفعيل البنك في العام الماضي، مع إعلان السعي لإقامة منظومة تحويل مالي بديلة من السويفت الذي تسيطر عليه واشنطن، بالإضافة إلى إعلان قرب إطلاق عملة موحدة عن المنظمة تكون بديلاً من الدولار في التعاملات المالية والتجارية للدول الأعضاء في بريكس.  أمّا المجال الأخير، والذي لا تزال روسيا تجد أن عليها أن تلجه، فهو القانون الدولي والهيئات الحقوقية الدولية التي تسيطر عليها واشنطن، وتستخدمها أذرعاً لسياستها الخارجية ولهيمنتها العالمية. ويشير تحليل التهديدات الأمنية القومية للاتحاد الروسي إلى رغبة الولايات المتحدة في النأي بنفسها عن تنفيذ المعاهدات الدولية الرئيسة في مجال الأمن وحقوق الإنسان. ويتأكد تركيز واشنطن المستمر على التهرب من التوقيع على الاتفاقيات القانونية الدولية، وكذلك على التحرك في الفضاء الدولي انطلاقاً من مصالحها الخاصة مع الفشل المتعمد في الوفاء بالتزاماتها التي تعهَّدتها سابقاً. وفي الوقت نفسه، تفرض الولايات المتحدة تفسيرها الخاص للاتفاقيات التي تم تجاهلها على المشاركين فيها، وتوجه بصورة واضحة اتهامات بعيدة المنال إلى دول ذات سيادة، وفي المقام الأول روسيا، بعدم امتثالها. البيت الأبيض يلتزم الصمت بشأن انتهاكاته الجسيمة للقانون الدولي المتعلقة بغزو غرينادا ونيكاراغوا وليبيا وبنما، والتي دانتها الجمعية العامة للأمم المتحدة. وتستخدم واشنطن العملية نفسها فيما يتعلق بالتعاون مع المحكمة الجنائية الدولية. ولم تصدق الولايات المتحدة على معاهدة نظام روما الأساسي، الذي ينظم أنشطة هذه المنظمة حتى تكون خالية من الاتهامات بارتكاب جرائم حرب من جانب القوات المسلحة الوطنية وأجهزة الاستخبارات في مختلف مناطق العالم. ومع ذلك، فإن التخلي عن المحكمة الجنائية الدولية لا يمنع واشنطن من استخدام قدراتها بصورة فعالة لتحقيق مصالحها الخاصة. وهكذا، في تموز/يوليو 2023، أمر الرئيس الأميركي جو بايدن إدارته بالتعاون مع المحكمة الجنائية الدولية في التحقيق المتعلق بالصراع الروسي الأوكراني. فضلاً عن ذلك، فإن الولايات المتحدة تلجأ على نحو مستمر إلى منطق ضرورة الامتثال، إذا لزم الأمر، لالتزاماتها المكتوبة. على سبيل المثال، ترفض الولايات المتحدة قبول مجموعات التفتيش لمراقبة الامتثال لأحكام اتفاقية عام 1993 بشأن حظر التطوير والإنتاج والتخزين والاستخدام للأسلحة الكيميائية وتدمير تلك الأسلحة، الأمر الذي ينتهك معاهدة عدم انتشار الأسلحة النووية. ويعود تاريخها إلى عام 1968، وقامت واشنطن بوضع رؤوس حربية نووية في أراضي ألمانيا وبلجيكا وهولندا وتركيا وإيطاليا، كما تجتذب الدول الأوروبية غير النووية إلى حلف شمال الأطلسي للمشاركة فيما يسمى بالمهمّات النووية المشتركة، بما في ذلك عناصر التخطيط للاستخدام والممارسة.  في محاولة لإضفاء الشرعية على تجاهل القوانين والالتزامات الدولية، وكذلك لتجنب الاتهامات بالكذب، قامت الولايات المتحدة مؤخراً بترويج نشاط في مختلف المنصات العالمية، بما في ذلك الأمم المتحدة، لنظام جديد ليس له قوة قانونية. وتفترض الولايات المتحدة وحلفاؤها أن نظام الأمن العالمي لا بد من أن يتخذ هيئة \"النادي\" الذي سيحددون فيه متى ستكون هذه القواعد إلزامية، ومتى ستكون مجرد توصيات. وبعد أن اتخذوا مثل هذا المسار في مجال السلام والأمن الدوليين، وضع الاستراتيجيون في واشنطن أنظارهم إلى اختلال توازن النظام القانوني الدولي، حتى تدميره بالكامل. وتفرض هذه الظروف ضرورة تكثيف تنفيذ التدابير الرامية إلى المساومة الشاملة والإدانة العلنية للسلطات الأميركية، التي تسعى لفرض رؤية غير مقبولة على الدول ذات السيادة بشأن نظام عالمي لا يستند إلى القانون الدولي. في الوضع السياسي ـ العسكري الحالي، فإن مثل هذا النهج سيجعل من الممكن في المستقبل خلق مزيد من المزايا للمواقف التفاوضية للاتحاد الروسي بشأن القضايا ذات الأولوية المتعلقة بضمان الأمن العالمي، وتهيئة الظروف التي توفر تكليف روسيا بالدور، كضامن عالمي للقواعد والمبادئ للقانون الدولي المعترف بها. \nاقرأ للكاتب\n \n21 اب 19:57\n \nاليوم 13:30\n \n22 اب 23:45\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "شرقي أوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "تاكر كارلسون",
            "type": "PER"
        },
        {
            "entity": "بالأمن القومي الروسي",
            "type": "ORG"
        },
        {
            "entity": "الرئيس الروسي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "جوزف ستالين",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الروسي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "شرقي أوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "كييف",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بدرو يوشينكو",
            "type": "PER"
        },
        {
            "entity": "فلوديمير زيلينسكي",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الدونباس",
            "type": "LOC"
        },
        {
            "entity": "شرقي أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "التحالف البولندي",
            "type": "ORG"
        },
        {
            "entity": "إمبراطورية السويد",
            "type": "LOC"
        },
        {
            "entity": "نابليون بونابارت",
            "type": "PER"
        },
        {
            "entity": "أدولف هتلر",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "بولتافا",
            "type": "LOC"
        },
        {
            "entity": "السويد",
            "type": "LOC"
        },
        {
            "entity": "كورسك",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا النازية",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الروسي",
            "type": "ORG"
        },
        {
            "entity": "الأمن القومي الروسي",
            "type": "ORG"
        },
        {
            "entity": "الإمبراطورية الروسية",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الروسي",
            "type": "ORG"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "وآسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "والقوقاز",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الترويس",
            "type": "MISC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "الإمبراطورية الروسية",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وآسيا",
            "type": "LOC"
        },
        {
            "entity": "للأمن القومي الروسي",
            "type": "ORG"
        },
        {
            "entity": "الأمن القومي الروسية",
            "type": "ORG"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "جبال الأورال",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "بموسكو",
            "type": "LOC"
        },
        {
            "entity": "القوقاز",
            "type": "LOC"
        },
        {
            "entity": "وسط آسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "سيبيريا",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الروسي",
            "type": "ORG"
        },
        {
            "entity": "الأمن القومي الروسي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "البحر الأسود",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وآسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي الروسية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير بوتين",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي الروسي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "شنغهاي",
            "type": "LOC"
        },
        {
            "entity": "منظمة شنغهاي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وقرغيزستان",
            "type": "LOC"
        },
        {
            "entity": "وطاجيكستان",
            "type": "LOC"
        },
        {
            "entity": "واوزبكستان",
            "type": "LOC"
        },
        {
            "entity": "وكازاكستان",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "وباكستان",
            "type": "LOC"
        },
        {
            "entity": "وايران",
            "type": "LOC"
        },
        {
            "entity": "منظمة بريكس",
            "type": "ORG"
        },
        {
            "entity": "لمنظمة شنغهاي",
            "type": "ORG"
        },
        {
            "entity": "البريكس",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "والمملكة العربية",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات العربية المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "شنغهاي والبريكس",
            "type": "LOC"
        },
        {
            "entity": "البنك الفدرالي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "البريكس",
            "type": "MISC"
        },
        {
            "entity": "ريو دي جانيرو",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "للاتحاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "غرينادا",
            "type": "LOC"
        },
        {
            "entity": "ونيكاراغوا",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "وبنما",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روما",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة الوطنية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وبلجيكا",
            "type": "LOC"
        },
        {
            "entity": "وهولندا",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "الدول الأوروبية",
            "type": "LOC"
        },
        {
            "entity": "شمال الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاستراتيجيون",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "للاتحاد الروسي",
            "type": "ORG"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}