{
    "id": "66ce07e8fba249e26d0c1111",
    "title": "عودة إردوغان وأولوية الاقتصاد التركيّ",
    "full_text": "تركيا من الدول الاقتصادية الأولى في العالم بناتج محليّ سنوي قائم يناهز ألف مليار دولار، وهو في المرتبة السادسة عشرة عالمياً. وبعدد سكانها المرتفع (85 مليوناً) ومساحتها الشاسعة (784 ألف كلم2) وجغرافيّتها الاستراتيجية وقوّتها العسكرية.  بإعادة انتخاب رجب طيب إردوغان وحزبه، يكون إردوغان على قمّة الدولة التركية لأكثر من عشرين عاماً. وتتعدّد أسباب فوز إردوغان، إلا أنّ العامل الاقتصادي يبقى التحدّي الأكبر لتركيا في السنين المقبلة. ويأتي في مقدّمته انحدار قيمة العملة والخسائر التي أحدثتها الزلازل جنوب تركيا.  فحكومة إردوغان نجحت في لجم انحدار العملة الذي بدأ قبل سنوات، وسدّدت التعويضات للمتضرّرين في الزلازل في شباط/فبراير الماضي، فيما التزم حزب العدالة والتنمية الذي يرأسه بإعادة الإعمار. ولذلك حصد إردوغان 60% من الأصوات في 14 أيار/مايو في مناطق الزلازل، كما فاز بالانتخابات يوم 28 أيار/مايو بنسبة 52% من الأصوات.    وقبل تحليل الجانب الاقتصادي، تجدر الإشارة إلى موقع تركيا في الخارطة الاقتصادية: فهي من الدول الاقتصادية الأولى في العالم بناتج محليّ سنوي قائم يناهز ألف مليار دولار، وهو في المرتبة السادسة عشرة عالمياً. وبعدد سكانها المرتفع (85 مليوناً) ومساحتها الشاسعة (784 ألف كلم2) وجغرافيّتها الاستراتيجية وقوّتها العسكرية.  ولكلّ هذا فإنّ تركيا مرشحة لتحلّ في المرتبة العاشرة أو التاسعة بين القوى العالمية. ولكن لا يعني ذلك أنّ اقتصادها بخير. فثمة قلق على الاقتصاد التركي سببه انهيار عملتها إلى 20 ليرة مقابل الدولار الأميركي، ومستوى التضخم الفاحش في الأسعار، ونسبة البطالة والفقر وهي أعلى بكثير من معدّل دول الاتحاد الأوروبي. فإذا أضفنا الانخفاض في الاستثمار وهروب الرساميل في السنوات الأخيرة لأدركنا أهمية أولوية الاقتصاد.  القلق على العملة الوطنية مشروع لأنّ تركيا اكتوت من هبوط الليرة في الماضي، حيث كانت قيمتها قد انهارت من 9 ليرات مقابل الدولار في ستينيات القرن العشرين، إلى مليون و350 ألف ليرة تركية مقابل الدولار عام 2005. ويومذاك قرّرت سلطات أنقرة حذف ستة أصفار من العملة التركية، لتصبح قيمة الدولار الأميركي هي 1.35 ليرة. ولكن المصيبة أنّه ومنذ العام 2018 بدأت العملة التركية الجديدة التي أُقرّت عام 2005 تتدهور من جديد، حتى وصلت اليوم إلى 20 ليرة مقابل الدولار الأميركي.    في صيف 2018، وقعت تركيا في أزمة نقدية ومالية عكست وضعاً اقتصادياً صعباً تخلّله تضخّم في الأسعار وارتفاع كلفة الاستقراض واستفحال حالات الإفلاس. وكان الحدث الأبرز تدهور العملة تلاه العجز المتفاقم في الحساب الجاري ضمن ميزان المدفوعات، وتحوّل القسم الأكبر من ديون القطاع الخاص نحو العملات الأجنبية هرباً من الليرة التركية.  وقد وقفت حكومة إردوغان موقفاً متشدّداً ضد رفع أسعار الفائدة، ما اعتبره البنك المركزي والسوق المالي في أوروبا غير منطقي بمقياس بديهيات علم الاقتصاد التي توجب رفع الفوائد وتقليص الإقراض. كما أنّ قيام حكومة إردوغان بمواجهات إعلامية مع الولايات المتحدة الأميركية جلب عقوبات أميركية، أبرزها إقامة حواجز جمركية أمام صادرات تركيا وخاصة مواد الصلب والألمنيوم.  انخفضت الليرة التركية تجاه الدولار من 3.5 ليرات في كانون الأول/ديسمبر 2017 إلى 7 ليرات في آب/أغسطس 2018، ولكن المصرف المركزي التركي نجح في لجم التدهور، فاستقرّ سعر صرف الدولار على 5.5 ليرات في تشرين الثاني/نوفمبر 2018. الأزمة التي بدأت بتراجع الليرة رافقها تعثّر شركات تركية عن سداد ديونها وتقلّص النمو الاقتصادي العام، ووصل مؤشر التضخم إلى 13 في المئة. عندما تسلّم حزب العدالة والتنمية الحكم عام 2003 كانت الليرة التركية قوية، وراوحت قيمة الدولار بالعملة التركية من 2005 حتى 2009 بين 1.3 و1.4 ليرة. ولكن بعد ذلك بدأت الليرة بالانحدار البطيء نحو 1.5 ليرة للدولار عام 2010 و2.19 ليرة عام 2014 ثم إلى 3.65 ليرات للدولار في منتصف 2017. ولكن القفزات المهمة بدأت عام 2018 عندما أخذت الليرة تتراجع بقوة كل بضعة أسابيع ما كان يستغرق بضع سنوات في السابق. إذ بعدما ارتفع الدولار في تركيا إلى 4 ليرات في آذار/مارس 2018، ارتفع مرّة واحدة إلى 5 ليرات في منتصف أيار/مايو ثم إلى 7 ليرات في أواسط آب/أغسطس 2018. ولكن رغم اعتراضات إردوغان فإنّ البنك المركزي التركي رفع الفوائد واستعمل احتياطه من العملات الأجنبية حتى لجم هبوط الليرة، وسط توصيات غربية للحكومة التركية بطلب سلفة من صندوق البنك الدولي لتحصين الاحتياط النقدي.  فرفعت المصارف التركية الخاصة فوائد القروض للقطاع الخاص إلى أكثر من 20 في المئة، ما لجم حركة الاستدانة وساهم في تقليص الاستثمارات، وتجمّدت السوق العقارية ومبيعات الشقق في المدن الرئيسية حيث بلغ عدد الشقق الفارغة مليونين وهو أكبر بثلاثة أضعاف من عدد الشقق الفارغة سنوياً.   فقد تراجعت قروض الإسكان عام 2018 بمعدّل 35 إلى 40 في المئة وهبطت مبيعات المنازل بمعدّل 15-20 في المئة مقارنة بالعام الأسبق. وترك هذا أثراً على شعبية إردوغان لأنّه في كل السنين السابقة كان نصير قطاع البناء، وكان حلفاؤه من المقاولين ومن شركات قطاع البناء. فتأذى أنصاره من ضعف السوق العقاري في المدن الرئيسية ما انعكس سلباً في نتائج الانتخابات البلدية في 31 آذار/مارس بتراجع شعبية حزب العدالة.    جاءت أزمة 2017 بعد سنوات طويلة من سياسة حكومة حزب العدالة والتنمية والتي تقوم على تنفيذ مشاريع عمرانية وبنى تحتية ضخمة تموّل بالديون الأجنبية وبقروض مصرفية وإنفاق حكومي وقروض للقطاع الخاص. وقد ضاعفت حكومة إردوغان نسبة الإنفاق على التربية والتعليم وعلى البحث العلمي. ونجحت تركيا في ظل إردوغان في جذب الاستثمارات الخارجية بشكل دراماتيكي غير مسبوق.  فقد احتاج الأمر إلى 30 عاماً لكي يصعد رصيد التوظيفات الأجنبية في الاقتصاد التركي من مليار دولار عام 1973 إلى 15 ملياراً عام 2003. في حين حقّق قفزات هائلة خلال نصف المدة من 15 ملياراً عام 2003 إلى 193 ملياراً في مطلع 2018 (ما يعادل 12 ضعفاً).  كان من الواضح أنّ مجمل هذا النشاط استند على وصفات كاينزية: إنفاق عام بتمويل عجز الخزينة بهدف تنشيط الاقتصاد (keynesian deficit financing). إلا أنّ هذه السياسة التي نُفذّت بنجاح في أميركا قبل 80 عاماً، تعثّرت في تركيا، خاصة أنّ توقيت اعتمادها بشكل كبير جاء بعد اندلاع الأزمة المالية العالمية عام 2008.  فكانت النتيجة ارتفاع العجز في الحساب الجاري التركي إلى 47 ملياراً عام 2017 ثم إلى 52 ملياراً بمنتصف 2018، وأصبحت تركيا تعاني من أكبر عجز في الحساب الجاري في العالم.  في مواجهة الأزمة، استند الاقتصاد التركي على الرساميل الوافدة لدعم نفقات القطاع الخاص، وأقدمت الشركات والمصارف التركية على الاستدانة بشكل متكرّر ومتفاقم، وفي معظم الأحيان بالعملات الصعبة الأجنبية.  \n4 تموز 08:34\n \n27 نيسان 09:32\n وأمام احتياطات سيادية في البنك المركزي لم تزد عن 85 مليار دولار، احتاجت تركيا كل عام إلى أكثر من 200 مليار دولار سنوياً لتغطية العجز في حسابها الجاري وتسديد مستحقات الديون الخارجية، في حين كانت ثمّة مخاطر أنّ ما تتوقّعه من رساميل وافدة لم يكن مؤكّداًـ     فقد أخذت علاقات تركيا مع دول غربية رئيسية تأتي منها الرساميل (خاصة الولايات المتحدة وألمانيا وبريطانيا وهولندا) تتدهور ما أدّى إلى تراجع في دخول الاستثمارات الأجنبية. فهذه الدول الغربية مجتمعة ساهمت بنسبة 43 في المئة من الاستثمارات السنوية الوافدة إلى تركيا، وهي تراجعت بعد فشل الانقلاب ضد إردوغان في 15 تموز/يوليو 2016 إلى 30 بالمئة في أوائل 2019.       وما ساهم في تراجع الرساميل الوافدة أنّ دوائر السوق المالي في الدول الغربية نبّهت من مخاطر الاستثمار في تركيا، وذلك بعد إقدام الحكومة التركية على مصادرة أصول من اعتبرتهم ضالعين في المحاولة الانقلابية. ما أخاف مستثمرين مستقبليّين، كما تخوّف المستثمرون الأجانب من تأكّل قيمة الليرة التركية الذي أدّى إلى خفض توقعات أرباحهم بالعملة الصعبة.  كذلك فإنّ منحى حكومة إردوغان نحو قمع الإعلام قلّص من كمية المعلومات عن الاقتصاد التركي، ما اعتبره المحللون الماليون والاقتصاديون في أوروبا والغرب عاملاً يشلّ الاستثمار في اقتصاد تركيا ويضعف التقارير الصحافية والتحليلية عن تركيا. أمّا المعلومات التي كانت تخرج من الإعلام التركي فلم يعد يُعتدّ بها كمراجع دقيقة وحرّة للاستفادة منها.  ولذلك انخفضت الاستثمارات الأجنبية من 16.8 مليار دولار عام 2015 إلى 12.3 ملياراً في 2016 و10.9 مليارات في 2017 و13.2 ملياراً في 2018، أي بمعدّل انخفاض سنوي بلغ 28 في المئة. كما ساء الأمر بالنسبة لتمويل الحساب الجاري التركي current account.  ففيما موّل المستثمرون الأجانب 13.2 مليار دولار من العجز في الحساب الجاري التركي البالغ 17.5 مليار دولار في الأشهر الخمسة الأولى من 2017، تراجع هذا التمويل إلى 763 مليون دولار (أي أقلّ من مليار واحد) في الفترة نفسها عام 2018 (ما فاقم العجز إلى 27.3 مليار دولار). ومن ناحية أخرى، تضاعفت ديون القطاع الخاص التركي بالعملات الصعبة من 100 مليار دولار عام 2009، إلى أكثر من 214 مليار دولار في بداية 2018، ليرتفع مجمل الديون التركية – الخاصة والعامة – بالعملات الصعبة إلى 453 مليار دولار في مطلع 2018، وأكثر من ثلثه استحق خلال أقل من سنة. ومن أوجه الأزمة أنّ الشركات التركية، خاصة تلك التي تحمل ديوناً بالدولار الأميركي واليورو، بدأت تواجه صعوبة في السيولة وفي خدمة ديونها بسبب خسائرها من تراجع الليرة. حتى بلغ حجم طلبات إعادة جدولة ديون الشركات 20 مليار دولار في تموز/يوليو 2018، في حين تقلّص حجم تداول أسهم القطاع المصرفي في بورصة إسطنبول من النصف إلى الثلث، وتراجعت القيمة النوعية لأصول المصارف التركية.  هذه التطورات أثارت مخاوف لدى المصارف الغربية التي كانت قد أقرضت القطاع الخاص التركي مبالغ وصلت إلى 224 مليار دولار (منها 83 ملياراً من مصارف إسبانية و35 مليارا ًمن مصارف فرنسية و18 ملياراً من مصارف إيطالية و17 ملياراً من مصارف بريطانية وأميركية و13 ملياراً من مصارف ألمانية). وبالتالي انعكس تدهور العملة سلباً على رغبة المستثمرين الأجانب في توظيف أموالهم في تركيا. عزا مراقبون قفزات سعر الدولار في تركيا إلى مقاومة الرئيس إردوغان لنشاطات البنك المركزي التركي في تنفيذ سياسات نقدية ترفع أسعار الفائدة في السوق للجم هبوط الليرة، انطلاقاً من عقيدته التي ترفض أن تكون أسعار الفائدة أساساً للنظام المصرفي، واعتباره رفع معدلات الفوائد بمثابة \"خيانة\".  وهذا التدخّل الرسمي في أعمال المصرف المركزي لم يكن مقبولاً في أسواق المال العالمية التي تحترم قدسية استقلالية المصارف المركزية، والتي اعتبرت أنّ تركيا باتت تشكو من سيطرة الولاءات الحزبية والسياسية على حساب مؤسسات الدولة التي يتم إضعافها وتجاهل حِرفيّة المسؤولين.  بمواجهة الأزمة المالية، عمدت حكومة إردوغان إلى حل مثلث الرؤوس: لجم التضخّم – تحريك عجلة النمو – وخفض العجز في الحساب الجاري. وعملياً أوقفت الحكومة تنفيذ المشاريع العامة التي لم تكن قد انطلقت بها بعد، وقلّصت الإنفاق العام بقيمة 10 مليارات دولار. ولكن هذه الإجراءات لم تكفِ إذ دخل العالم نفق وباء كورونا في شتاء 2020، ما فرض على الاقتصاد التركي دخول النفق المظلم حتى منتصف 2022 على الأقل ليبدأ في النمو مجدّداً.  ولم تكد البلاد تلتقط أنفاسها في مطلع 2023 حتى ضربت الزلازل جنوب البلاد في شباط/فبراير. ورغم الأزمة والزلازل، فتركيا لا تزال متينة اقتصادياً: فقطاعها المصرفي قوي وأوضاع ماليتها العامة جيدة وسياستها العامة المعتمدة هي سوق اقتصادي حرّ يشجّع الأعمال والتجارة، ولديها سوق استهلاكي داخلي كبير.  كما أنّ عملتها مستقرّة نسبيّاً على 18 – 20 ليرة، حيث نجح البنك المركزي في وقف انزلاقها بشكل band-wagon effect. ونجح في تصوير الأزمة من 2016 إلى 2019 بأنّها فشل مؤقّـت للحكومة في الملفات الماكرو – اقتصادية (السياسة النقدية – ميزان المدفوعات –التضخّم–البطالة). في نظر المنظمات المالية الدولية، تعتبر تركيا من اقتصاديات الأسواق الناشئة وليست بلداً متطوراً، رغم أنّ ناتجها المحلي القائم قد ناهز ألف مليار دولار في السنة-في المرتبة التاسعة عشرة عالمياً تقريباً.  وتتعدّد أسباب تخلّف تركيا من عدد سكانها المرتفع (85 مليوناً) ما يجعل معدّل الدخل الفردي 11000 دولار (في المرتبة 76 عالمياً) ضئيلاً، وأجور العمالة المنخفضة ومعدّل تشغيل القوى البشرية دون مستوى الدول الصناعية الكبرى، ونسبة ادخار منخفضة تعيق توفّر رأسمال محلي كبير للاستثمار.  ولكن من ناحية أخرى فمقدرة المواطن التركي الشرائية تساوي ثلاثة أضعاف تقييم الدخل الفردي بالدولار. وسبب ذلك رخص السلع والخدمات نسبياً، ما يجعل تركيا في المرتبة الـ 13 دولياً. كما أنّ النمو الاقتصادي المضطرد في العقد الأخير والمتوقّع أن يستمر في العقد المقبل سينعكس تحسّناً ملحوظاً في مستويات المعيشة. حيث حقّقت تركيا نجاحات مهمة في مستويات التربية والتعليم والخدمات الصحية وحقوق المرأة وتمكينها. ونقاط القوّة هي:  1-ثبات موقع تركيا: اقتصاد تركيا يمضي قدماً بعد الأزمة والزلزال. حيث تحافظ تركيا على موقعها الدولي والإقليمي القوي وعلى روابطها المتشعبة والعديدة بالغرب سواء العسكرية (في حلف الناتو) أو الاقتصادية والسياسية والاجتماعية مع أوروبا والولايات المتحدة. ويمكن لحزب إردوغان أن يدّعي أنّ سياسته السيادية المستقلة هي التي أوصلت تركيا إلى موقعها المحترم دولياً.        2-ممارسة تركيا لسيادتها: محاولات تركيا المتعدّدة منذ مئة عام إلى اليوم في الانتماء إلى الغرب لا تعني تبعيّتها للغرب ولا قبولاً أعمى لتنفيذ مشيئة الولايات المتحدة والغرب. بل تركيا تلتحق بالتحالف الغربي عن قناعة وفهم لمصالحها هي.  فتركيا قادرة في الوقت نفسه على تنويع علاقاتها مع روسيا والصين وإيران ومع العرب ومع العمق التركماني في وسط آسيا وصولاً إلى حدود الصين. وهي تتعامل مع روسيا من موقع الند رغم آمال موسكو في أن تنقلب تركيا لصالحها في حرب أوكرانيا.  ولقد كشفت حكومة إردوغان نفاق الاتحاد الأوروبي تجاه تركيا، فالغرب يريد يداً عاملة تركية رخيصة، ويريد دفع تركيا للغرق في حرب سوريا واستيعاب ملايين اللاجئين السوريين، من دون أن يفتح الباب ولو قليلاً لعضوية تركيا في الاتحاد، ولقد استنتج الأتراك منذ عقود أنّ السبب الرئيسي هو ديانة الأتراك المسلمة.     رغم انشغال حكومة إردوغان بالملفات الاقتصادية الساخنة، يجب الالتفات إلى سياسة أنقرة العربية، وذلك يكون بالعودة إلى تصفير المشاكل والمساهمة في إنهاء الحرب على سوريا وإطفاء الجبهة والانسحاب من الأراضي السورية.  فحروب \"الربيع العربي\" ثبت فشلها في وضع مصر وتونس وليبيا وسوريا تحت جناح تركيا، وعلى حكومة إردوغان أن تدرك أنّ مطامعها في البلاد العربية قد احترقت والعرب جادون في المحافظة على هوية بلادهم ولغتهم.  والفائدة تكون في التعاون لأنّ تركيا هي مفتاح العرب البرّي إلى أوروبا سواء في مجالات جرّ الطاقة العربية وبيعها إلى أوروبا أو التبادل التجاري والسياحي والاستثماري، وصولاً إلى ربط المنطقة العربية بطريق الحرير الصيني، وما يعِدُ به هذا الطريق من إنشاء خطوط سكة وطرق دولية ومطارات ومرافئ تربط آسيا بأوروبا. وتركيا ركن أساسي في المشروع الصيني الذي يجب ألّا يغيب عنه العرب. \nاقرأ للكاتب\n \nيشهد يوم 28 أيار/مايو جولة إعادة من انتخابات الرئاسة في تركيا، حيث سيتنافس فيها رجب طيب إردوغان وكمال كليجدار أوغلو، بعد جولةٍ أولى في 14 أيار/مايو، لم يتمكن أي مرشحٍ من حسمها. وبينما اكتمل مشهد البرلمان، فإن تركيا أمام استحقاقٍ رئاسي مصيري لتحدد خياراتها.\n \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 09:11\n \nاليوم 02:21\n \n26 اب 13:03\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "الدولة التركية",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "LOC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "جنوب تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي.",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "حكومة إردوغان",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "علم الاقتصاد",
            "type": "MISC"
        },
        {
            "entity": "حكومة إردوغان",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "والألمنيوم",
            "type": "MISC"
        },
        {
            "entity": "المصرف المركزي التركي",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "البنك المركزي التركي",
            "type": "ORG"
        },
        {
            "entity": "للحكومة التركية",
            "type": "ORG"
        },
        {
            "entity": "البنك الدولي",
            "type": "ORG"
        },
        {
            "entity": "إردوغان",
            "type": "LOC"
        },
        {
            "entity": "نصير",
            "type": "PER"
        },
        {
            "entity": "حكومة إردوغان",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "keynesian deficit financing",
            "type": "MISC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "البنك المركزي",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وهولندا",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "LOC"
        },
        {
            "entity": "الدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة التركية",
            "type": "ORG"
        },
        {
            "entity": "حكومة إردوغان",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بورصة إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس إردوغان",
            "type": "PER"
        },
        {
            "entity": "البنك المركزي التركي",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "حكومة إردوغان",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "كورونا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لحزب إردوغان",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "وسط آسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "حكومة إردوغان",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "السوريين",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "الأتراك المسلمة",
            "type": "PER"
        },
        {
            "entity": "حكومة إردوغان",
            "type": "ORG"
        },
        {
            "entity": "أنقرة العربية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الأراضي السورية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وتونس",
            "type": "LOC"
        },
        {
            "entity": "وليبيا",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "حكومة إردوغان",
            "type": "ORG"
        },
        {
            "entity": "البلاد العربية",
            "type": "LOC"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "جادون",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "المنطقة العربية",
            "type": "LOC"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "بأوروبا",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "كليجدار أوغلو",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}