{
    "id": "66ce07e9fba249e26d0c1ba2",
    "title": "المغزى السياسي للمؤتمر التشاوري في جدة",
    "full_text": "قيادة السعودية دعت وفود أربعين دولة للمناقشة والتشاور حول الحرب الروسية – الأطلسية في أوكرانيا، لكنه كان من اللافت للمحللين والمراقبين عدم توجيه الدعوة للجانب الروسي.   بدعوة من قيادة المملكة السعودية اجتمعت وفود أربعين دولة للمناقشة والتشاور حول الحرب الروسية – الأطلسية في أوكرانيا، وكان من اللافت للمحللين والمراقبين عدم توجيه الدعوة للجانب الروسي الذي هو طرف أصيل في هذه الأزمة العالمية بكل روافدها وتأثيراتها. وفي هذا السياق كثرت التكهنات والاستنباطات السياسية خصوصا في التعليقات والتناولات الصحفية شرقا وغرباً. بيد أن تناول الحدث من جانب تحليل دوافع أطرافه المختلفة، وما يأمله هذا الطرف أو ذاك يضع الحدث في مكانه الصحيح، وفي مركزه المناسب.  لا يمكن فصل الحدث عن الوصف السياسي الذي أطلقه الطرف الداعي والأطراف الأخرى التي قبلت المشاركة في هذا المؤتمر الحاشد؛ نظرا لتنوع وتباين مواقف الدول المشاركة فيه. فإطلاق وصف \" مؤتمر تشاوري \" من اللحظة الأولى كان موفقا من جانب المملكة السعودية، وإلا تحول المؤتمر إلى منبر من منابر الدعاية والحرب السياسية والإعلامية ضد جمهورية روسيا الاتحادية، هذا من ناحية، ومن ناحية أخرى فإن دعوة روسيا وأوكرانيا معا في هذا المؤتمر وما قد يحدث من اصطفاف غربي مؤكد خلف الموقف الأوكراني سوف يحول المؤتمر التشاوري إلى حلبة صراع، ويدفعه دفعا إلى الفشل، وينسف المؤتمر في ساعاته الأولى. وبالقطع فلا يستبعد التنسيق الأميركي – السعودي المسبق الذي عبرت عنه الزيارات المكثفة لكبار المسئولين الأميركيين للمملكة، ومنها زيارة مستشار الأمن القومي الأميركي جاك سوليفان في شهر مايو/أيار 2023، ثم أعقبها زيارة وزير الخارجية الأميركية أنتوني بلينكن في أوائل شهر حزيران/يونيو 2023، ثم أعقبها زيارة ثانية لمستشار الأمن القومي الأميركي لجدة بتاريخ 25 تموز/يوليو 2023 في الفترة السابقة مباشرة على الدعوة السعودية لانعقاد هذا المؤتمر التشاوري.  وعلى الجانب الآخر فإن دعوة المملكة لهذا التنوع من الدول (المؤيد منها للموقف الروسي سواء علانية أو على استحياء، أو المعادي صراحة للموقف الروسي من العملية العسكرية الروسية) قد أعطى المؤتمر مساحة من القدرة على الحوار والنقاش المتعادل، ومحاولة حلحلة المواقف المتشددة لبعض الأطراف وخصوصا القيادة الراهنة لدولة أوكرانيا ومن ورائها صقور الحلف الأطلسي كله.  قد تكون الرغبة والنوايا الأميركية والغربية الأطلسية من هذا المؤتمر هو إتمام حشد سياسي يبدو معاديا لروسيا، أو على الأقل يبدو مشاركا في حصار روسيا سياسيا وإعلاميا، بيد أن المملكة ومجموعة المستشارين حول ولي العهد السعودي قد نجحوا في تجنب هذا الكمين الأميركي والغربي من خلال إطلاق وصف \" التشاوري \" على هذا اللقاء السياسي.  ومن جانب ثالث، فإن المملكة وقياداتها - وهي تشارك وتقود مثل هذا العمل الدولي وسط أزمة دولية عاصفة - تحركها عدة دوافع، بعضها موضوعي والبعض الآخر ذاتي. من الناحية الموضوعية تسمح علاقاتها مع روسيا الاتحادية في أكثر من مجال وفي أكثر من موقف خصوصا في مجال الطاقة وما يسمى \" أوبك بلس \"  المتعاون والمنسجم مع السياسة الروسية في مجال النفط منذ عام 2021 من ناحية، والموقف السعودي غير المعادي لروسيا في الساحات الدولية والمؤتمرات العامة لإدانة العملية العسكرية الروسية في أوكرانيا من ناحية ثانية، ومستوى حرارة العلاقات الدبلوماسية بين البلدين والقيادتين من ناحية ثالثة، وكذا مشاركة المملكة السعودية في بعض عمليات التفاوض غير المباشرة بين الطرفين المتحاربين من أجل إطلاق سراح أعداد من أسرى الحرب من الجانبين من ناحية رابعة، كل ذلك يجعل الموقف الروسي من المملكة ودعوتها لهذا المؤتمر غير عدائية، برغم عدم توجيه الدعوة لروسيا في هذا المؤتمر.  وعلى الجانب الأوكراني، فإن المملكة قد حافظت طوال الشهور الماضية من الأزمة على موقف متوازن بين الطرفين، فمقابل عدم إصدار تصريحات علنية معادية لروسيا كانت تقدم مساعدات مالية بين الحين والآخر إلى القيادة الأوكرانية، منها 410 مليون دولار أعلنت عنها في فبراير/شباط 2023 أثناء زيارة وزير الخارجية السعودية لكييف ( منها مائة مليون دولار كمساعدة إغاثة إنسانية، وثلاثمائة مليون أخرى مساعدات نفطية عينية )، وكذلك فإنها لم تصدر بيانات أو تصريحات تدين فيها القصف الوحشي الأوكراني لكثير من المراكز المدنية الروسية.  هذا من الناحية الموضوعية، أما من الناحية الشخصية، فإن اللعنات التي كانت تطارد ولي العهد السعودي منذ ظهوره على المسرح السياسي السعودي في عام 2015 ( وزيرا للدفاع )، ثم في 21 يونيه/حزيران 2017 ( وليا للعهد )، وطريقة تعامله مع أولاد عمومته والاعتقالات التي صاحبت ظهوره (ومنها سيدات)، والانتهاكات المعروفة في السجون والمعتقلات السعودية، واستمرار عمليات الإعدام لبعض الشباب المعارض لسياساته من الطائفة الشيعية، علاوة بالطبع على ما جرى من عملية ذبح وإذابة جثة الصحافي السعودي جمال خاشقجي في القنصلية السعودية في إسطنبول عام 2018، كلها كانت تطارد هذا الأمير الشاب الذي اتسم سلوكه بالعنف والقسوة.  \n19 حزيران 09:21\n \n4 حزيران 11:11\n بيد أن هذا الشاب قد نجح رويدا رويدا في الخروج من ظلال بعض هذه الانتهاكات الخطيرة، فعقد عدة مؤتمرات للرئيس الصيني (تشاينج) أثناء زيارته الأولى للمملكة في الفترة من 3 إلى 9 كانون الأول/ديسمبر 2022، شملت مؤتمرا ولقاءً جماعيا للرئيس الصيني مع دول مجلس التعاون الخليجي، ثم لقاء موسعا بين الرئيس الصيني وعدد كبير من رؤساء ومسؤولي الدول العربية والإسلامية.  ومن قبلها التقى وأدار زيارة الرئيس الأميركي جو بايدن أثناء زيارته للمملكة في 15/7/2022 بعد فترة تمنع استمرت ما يقارب 20 شهراً. ثم أطل الرجل على المسرح العالمي مرة أخرى من خلال مناطحة الرغبة الأميركية في زيادة إنتاج دول الأوبك والسعودية للنفط من أجل تخفيض الأسعار التي تعاني منها الاقتصادات الأوروبية والأميركية بعد انقطاع إمدادات النفط والغاز الروسي، فنسق سياسة تخفيض الإنتاج مع روسيا (بوتين) بتاريخ 6 تشرين الأول/أكتوبر 2022، وأجرى أكبر تخفيض في إنتاج المملكة ودول أوبك بلس بمقدار 2 مليون برميل يومياً (في موقف اعتبرته الصحافة الأميركية والغربية وكذا الإدارة الأميركية تحديا صريحا وغير مسبوق في تاريخ العلاقات بين البلدين). ثم عاد الرجل فكررها عدة مرات، حيث جرى الاتفاق في نيسان/أبريل 2023 مع دول أوبك بلس على خفض الإنتاج بمقدار 1.4 مليون برميل يوميا، وبعدها في حزيران/يونيو 2023 بتخفيض جديد حتى نهاية عام 2023.  تنطلق السياسة الأميركية عموما من منطلقات ذات طابع عدواني وفتنوي على كافة الساحات، سواء في الشرق الأوسط، أو في الساحة الأوروبية، أو في آسيا والصين، أو في أميركا اللاتينية. ومن يتابع عن كثب هذه السياسة طوال السبعين عاما الماضية - منذ برز الدور الأميركي بعد الحرب العالمية الثانية على المسرح العالمي - يكتشف بسهولة ويسر المداخل والأهداف والأساليب التي اتبعتها الولايات المتحدة في التعامل مع الأزمات الدولية، سواء في خلقها والاستفادة منها أو في أساليب التعامل معها.  هذا المدخل Approach يسهل كثيرا فهم وتحليل الأهداف الأميركية في الساحات المختلفة، وهنا في الصراع الضاري الجاري في الجغرافيا الأوروبية ومركزه أوكرانيا وروسيا، تتحرك الولايات المتحدة من منظور الاستنزاف القاسي لكل من أوروبا الموحدة وروسيا الاتحادية معا، لا يعنيها كثيرا الأضرار والخسائر الهائلة من جراء هذا الصراع الروسي الأطلسي في أوكرانيا وتداعياته على أطرافه وعلى بقية شعوب العالم.  وهنا فإن الأهداف الأميركية من هذا المؤتمر – الذي لم تكن راغبة بالمطلق أن يوصف بالتشاوري – هو إحكام الحصار على روسيا، وحشد الدعم والتأييد للحكم النازي القائم في أوكرانيا، وتشويه روسيا إعلامياً وسياسياً، ودفعها إلى زاوية في ركن العالم.  وإذا كان الهدف من ذلك لم يتحقق في الاجتماع التشاوري الأول في جدة يومي 5و 6 أغسطس/آب 2023، فإن الدينامية المتصورة للأسابيع والشهور القادمة سوف تتكفل بتحقيق هذا الهدف من وجهة النظر الأميركية، تماما كما كان حال المؤتمرات الشبيهة التي نظمتها ورعتها الولايات المتحدة وحلفاؤها في الغرب الأطلسي مثل: مؤتمر دعم أفغانستان في سبتمبر/أيلول 2001، ومؤتمر دعم سوريا عام 2011 حتى اليوم، ومؤتمر دعم اليمن في فبراير/شباط 2023، ومؤتمرات دعم العراق... وهكذا دواليك.  وكلها تبدأ بشعارات وواجهات تبدو نبيلة ورحيمة، لكنها تنتهي بمأساة إنسانية وسياسية لهذه الدولة أو تلك.  شارك في هذا المؤتمر التشاوري وفود من 40 دولة، لعل أهمها وفود دول البريكس الخمسة – عدا روسيا طبعا – ودول آسيا الوسطى المحيطة بروسيا والمتعاون بعضها مع روسيا والمناوئ بعضها سرا، علاوة بالطبع على وفود الولايات المتحدة وبريطانيا وبعض دول الاتحاد الأوروبي والتحالف الأطلسي، كما حضرت بعض الدول العربية ومنها مصر التي تتخذ في المشاكل والمنازعات والأزمات الدولية مواقف مائعة وإن كانت تميل إلى المواقف الأميركية والخليجية.  ومن أهم المواقف الموازنة بالطبع مواقف دول مثل الصين والبرازيل والهند وجنوب أفريقيا، فلا شك في أن وجودها قد حال دون استخدام هذا المؤتمر كمنصة لحصار روسيا وتلويث سمعتها، وحال بالتالي دون  صدور بيان ختامي يحمل موقفا معاديا لروسيا أو حتى يتبنى الموقف الأوكراني الصبياني والمدفوع أميركيا وأوروبيا. وفي المحصلة، فإن الولايات المتحدة وحلفاءها وأتباعها المشاركين في هذا المؤتمر لن يتوقفوا عن محاولات استخدام هذه المنصة في القريب العاجل لتحقيق أهدافهم.. فهل ستنجح المملكة السعودية في الإفلات من شباك الصياد الأميركي في المرات القادمة؟  وهل ستنجح المملكة في أن تضع أولى خطواتها لتكون شريكا في الساحة العالمية كصانع سلام؟ وهل هذا يتوافق مع سياسة داخلية مازالت مربوطة بكل عناصر الماضي والحاضر الاستبدادي البغيض؟ فكما يقول المحللون الاستراتيجيون: فإن السياسة الخارجية للدولة هي امتداد لسياستها الداخلية والعكس صحيح.  فلنرَ الأيام والأسابيع القادمة. \nاقرأ للكاتب\n \n25 اب 07:43\n \n25 اب 14:03\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الحرب الروسية",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "المملكة السعودية",
            "type": "ORG"
        },
        {
            "entity": "الحرب الروسية",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "مؤتمر تشاوري",
            "type": "ORG"
        },
        {
            "entity": "المملكة السعودية",
            "type": "LOC"
        },
        {
            "entity": "روسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "جاك سوليفان",
            "type": "PER"
        },
        {
            "entity": "أنتوني بلينكن",
            "type": "PER"
        },
        {
            "entity": "الأمن القومي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "أوبك بلس",
            "type": "ORG"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "المملكة السعودية",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "السعودية لكييف",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الطائفة الشيعية",
            "type": "LOC"
        },
        {
            "entity": "جمال خاشقجي",
            "type": "PER"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "تشاينج",
            "type": "ORG"
        },
        {
            "entity": "للرئيس الصيني",
            "type": "ORG"
        },
        {
            "entity": "مجلس التعاون الخليجي",
            "type": "ORG"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "الأوبك",
            "type": "LOC"
        },
        {
            "entity": "والسعودية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "بوتين",
            "type": "PER"
        },
        {
            "entity": "الإدارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "أوبك بلس",
            "type": "ORG"
        },
        {
            "entity": "آسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "الحرب العالمية الثانية",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "oach",
            "type": "MISC"
        },
        {
            "entity": "الجغرافيا الأوروبية",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وروسيا الاتحادية",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الغرب الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "دعم اليمن",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "البريكس",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "بروسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "لروسيا",
            "type": "LOC"
        },
        {
            "entity": "أميركيا وأوروبيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}