{
    "id": "66ce07e8fba249e26d0c11e4",
    "title": "مؤشر التضخم المفضل لدى الفدرالي الأميركي يرتفع بـ 4.7% في شهر نيسان",
    "full_text": "مؤشر التضخم المفضل لدى الفدرالي الأميركي يرتفع في شهر نيسان/أبريل ليسجل 4.7% مقابل توقعات بثباته عند 4.6%. ارتفع مؤشر التضخم المفضل لدى الفدرالي الأميركي في شهر نيسان/أبريل، ليسجل 4.7% مقابل توقعات بثباته عند 4.6%، مما قد يعزز فرص بقاء أسعار الفائدة أعلى لفترة أطول. وعلى مستوى شهري، ارتفع مؤشر أسعار نفقات الاستهلاك الشخصي، الذي يقيس مجموعة متنوعة من السلع والخدمات ويتكيف مع التغيرات في سلوك المستهلك، بنسبة 0.4% للشهر، باستثناء تكاليف الغذاء والطاقة، الرقم الذي جاء أعلى من التقديرات التي كانت تشير إلى 0.3%. وارتفعت أسعار المواد الغذائية 6.9% عن العام الماضي، بينما انخفضت أسعار الطاقة 6.3%. ولم تتفاعل الأسواق كثيراً مع الأخبار، حيث أشارت العقود الآجلة لسوق الأسهم إلى ارتفاع، حيث ركز المستثمرون على تحسين آفاق صفقة سقف الديون في واشنطن. \nاليوم 12:54\n \nاليوم 12:06\n ويستهدف الفدرالي التضخم السنوي حول 2%، مما يعني أن المستويات الحالية تظل أعلى بكثير من المستهدف، وتؤدي إلى احتمالية بقاء التحركات العنيفة للفائدة التي قام بها خلال العام الماضي. وفور صدور البيانات، تأرجحت أسعار السوق إلى احتمال 56% بأن يقوم الفدرالي برفع سعر الفائدة بربع نقطة مئوية أخرى في اجتماع حزيران/يونيو.  وفي الساعات الماضية، قال رئيس مجلس النواب الأميركي، كيفن مكارثي، في حديث للصحافيين إنّ \"هناك تقدم في محادثات سقف الدين، لكن لاتزال هناك حاجة إلى حل بعض مسائل الإنفاق\". من جهته، قال المفاوض الجمهوري الأميركي، غاريت غريفز، إنّ متطلبات العمل في برامج مكافحة الفقر تمثل نقطة شائكة في مفاوضات سقف الديون الأميركية مع البيت الأبيض. وأضاف غريفز أن البيت الأبيض \"يرفض التفاوض بشأن متطلبات العمل\"، وهو ما وصفه بأنه \"جنون\". كما قال إنّ الخلافات حول تمويل الضمان الاجتماعي والرعاية الطبية في مقابل متطلبات العمل لا تزال تمثل مشكلة بين الجانبين. \n25 اب\n \n25 اب\n \n26 اب\n \n26 اب\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "كيفن مكارثي",
            "type": "PER"
        },
        {
            "entity": "غاريت غريفز",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "غريفز",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}