{
    "id": "66ce07eafba249e26d0c23ae",
    "title": "السيد الحوثي في ذكرى العدوان: قادمون بقدرات عسكرية متطورة لحماية اليمن ونصرة فلسطين",
    "full_text": "قائد حركة أنصار الله، السيد عبد الملك بدر الدين الحوثي، يؤكد، عشية الذكرى التاسعة لليوم الوطني للصمود، أنّ العدوان على اليمن فشل في تحقيق أهدافه. أكّد قائد حركة أنصار الله، السيد عبد الملك بدر الدين الحوثي، مساء اليوم الاثنين، أن الشعب اليمني قادم، في العام العاشر من العدوان الأميركي السعودي الإماراتي، بالقدرات العسكرية المتطورة لحماية اليمن، ومساندة الشعب الفلسطيني المظلوم، والتصدي لمؤامرات الأعداء. وأشار السيد الحوثي، في كلمته عشية الذكرى التاسعة لليوم الوطني للصمود، إلى أن اليمن قادم بجيش مؤمن مجاهد، جمع بين التجربة الفعلية والبناء والتعبئة العامة، وبوعي شعبي غير مسبوق، وتماسك تام في الجبهة الداخلية. وقال إنّ العدوان على اليمن جاء بتخطيطٍ أميركي بريطاني إسرائيلي، وبتنفيذ من جانب التحالف، مضيفاً أنّ \"العدوان على اليمن، منذ لحظته الأولى، كان غادراً، وبلا مبررات، وبلا مقدّمات، ووحشياً وإجرامياً، ومن أجل أهداف خطيرة\". وأضاف أنّ \"هناك سعياً لإدخال المنطقة كلّها في الحضن العبري، من خلال العدوان على اليمن\". \"العدوان على بلدنا جاء بتخطيط أميركي بريطاني إسرائيلي وبتنفيذ التحالف، وقد جاء في إطار مخطط يهدف إلى تمكين إسرائيل في المنطقة\"قائد حركة أنصار الله السيد عبد الملك الحوثي عشية الذكرى التاسعة لليوم الوطني للصمود#اليمن #الميادين pic.twitter.com/QHvqQjE6BN \n\n وأشار إلى أنّ \"اليمن قدّم آلاف الشهداء والجرحى والأسرى، الذين سطّروا البطولات وملاحم التضحية والفداء، والتي ستبقى للتاريخ ومدرسةً للأجيال\"، مشيداً بدور كلّ من \"تحركوا في المجالات الإنسانية والاقتصادية والتعبوية والتثقيفية والسياسية وغيرها\". ولفت السيد الحوثي إلى أنّ العدوان على اليمن أتى في إطار خطة شاملة في المنطقة لإعادة ترتيبها تحت قيادة العدو الإسرائيلي وتصفية قضية فلسطين، مضيفاً أنّ من أهداف العدوان على اليمن تمكين العدو الإسرائيلي من قيادة المنطقة، وترتيب وضعها، كما ظهر في برنامج التطبيع، أو \"صفقة القرن\". وشدد على أنّ \"العدوان على اليمن ليس له أيّ مشروعية، ولا أهداف مشروعة ولا ممارسات مشروعة\". وقال السيد الحوثي إنّ \"تحالف العدوان استهدف الشعب اليمني عبر الحصار والتجويع، ومن خلال المؤامرات على العملة الوطنية\"، كاشفاً أنّ ما أُحصي بشأن عدد الغارات الجوية بلغ 274302 من القنابل والصواريخ على الشعب اليمني، وهذا ليس إحصاء كاملاً. \"بلغ عدد الغارات الجوية التي شنها التحالف على #اليمن حوالى 274302 وهذا ليس إحصاء كاملاً\"قائد حركة أنصار الله السيد عبد الملك الحوثي عشية الذكرى التاسعة لليوم الوطني للصمود#اليمن #الميادين pic.twitter.com/BwMA45rrEI \n\n وبيّن السيد الحوثي أنّ العداون على اليمن دمّر 613992 منزلاً، و186 منشأة جامعية، والكثير منها دُمِّر تدميراً كلياً، متسائلاً إنّ كانت حرب من \"يدمر أكثر من نصف مليون منزل ويدمر المنشآت الجامعية، هي لمصلحة الشعب اليمني، أم لاستهداف فئة معينة من أبنائه\". وأوضح أنّ تحالف العدوان دمّر 1843 مسجداً، على الرغم من قدسية بيوت الله، مردفاً أنّ العدوان دمّر 427 مستشفى ومرفقاً صحياً على الرغم من محدودية الخدمات الصحية في اليمن، قتل الطواقم الصحية والمرضى. وكشف أنّ العدوان دمّر 1331 مدرسة ومركزاً تعليمياً، و146 منشأة رياضية و269 موقعاً أثرياً، و63 منشأة إعلامية. وعلى مستوى البنى التحتية، قال السيد الحوثي إنّ العدوان دمّر أكثر من 12775 حقلاً زراعياً، واستهدف 15 مطاراً على الرغم من أنّ البنية التحتية كانت ضعيفة، ومع ذلك ظلّ مطار صنعاء يتعرض للغارات. وأشار أيضاً إلى أنّ تحالف العدوان استهدف 354 محطة ومولداً كهربائياً، و7940 طريقاً وجسراً، وقتل أعداداً كبيرة من المواطنين، موضحاً أنّه جرى استهداف 647 شبكة ومحطة اتصال و3332 خزاناً وشبكة مياه، الأمر الذي يؤكد عدوانية التحالف وأهدافه السيئة.  أما بشأن المنشآت الحكومية، فأوضح السيد الحوثي أنّ العدوان استهدف 2155 منشأة حكومية، و417 مصنعاً، و397 ناقلة وقود و12534 منشأة تجارية، و484 مزرعة للدجاج والمواشي. واستهدف العدوان أكثر من 10 آلاف وسيلة نقل، وأكثر من 1000 شاحنة غذاء، و712 سوقاً، مرتكباً فيها مجازر جماعية. واستهدف 493 قارب صيد، وجرى استهداف 1043 مخزن غذاء في سياق تجويع الشعب اليمني، وتجويعه واستهدافه في اقتصاده وغذائه، وجرى تدمير 434 محطّة وقود. وقال السيد الحوثي إنّ الاستهداف لليمن طال كل معالم الحياة ومقوماتها، الأمر الذي أدّى إلى استشهاد وإصابة أكثر من 50 ألفاً من المدنيين، معظمهم من الأطفال والنساء، من دون شهداء الميدان. وبشأن الخسائر التي تكبّدها تحالف العدوان، أوضح السيد الحوثي أنّ عدد القتلى والجرحى من كل تشكيلات تحالف العدوان والمرتزقة بلغ 282,879 قتيلاً ومصاباً. وأشار إلى أنّ خسائر تحالف العدوان في الآليات والمعدات بلغت 18,397، مضيفاً أنّ عمليات الدفاع الجوي اليمنية بلغت 4585 عملية، تمكّنت من خلالها القوات اليمنية من إسقاط 165 طائرة حربية واستطلاع. \"بلغ عدد القتلى والجرحى من كل تشكيلات تحالف العدوان والمرتزقة 282,879 قتيل ومصاب\"قائد حركة أنصار الله السيد عبد الملك الحوثي عشية الذكرى التاسعة لليوم الوطني للصمود#اليمن #الميادين pic.twitter.com/wxf9TkS7Ew \n\n وبلغ عدد عمليات القوات البحرية 38 عملية، وكانت ذات أهمية كبيرة جداً في ردع العدو، وأبرز تلك العمليات استهداف فرقاطة المدينة والسفينة الحربية \"سويفت\" وضبط سفينة \"روابي\". وبشأن القوّة الصاروخية اليمنية، أوضح السيد الحوثي أنّ عدد العمليات الصاروخية بلغ 1828 عملية، منها 1237 عملية عسكرية وقتالية، و589 عملية خارج الحدود. وبلغت عمليات سلاح الجو المسيّر 12,009 عمليات هجومية واستطلاعية، موضحاً أنّ \"أغلبية عمليات سلاح الجو المسير كانت في إطار المهمّات القتالية الدفاعية والهجومية، ومنها 997 عملية خارج الحدود\". أما عمليات الإسناد للقوات البرية اليمنية فبلغت 211,136 عملية قنص واستهداف مدفعي وضد الدروع، إذ فشل العدو في تدمير القدرات العسكرية، وكانت النتيجة معاكسة تماماً. وكشف السيد الحوثي أنّ الأعداء حرصوا، منذ البداية، على حرمان اليمن من الحصول على السلاح للدفاع عن نفسه، بينما امتلك الأعداء كل أنواع السلاح، بما فيها المحرمة دولياً، مضيفاً أنّ \"المسار في تصنيع الأسلحة من الصواريخ ومختلف القدرات العسكرية الأخرى بدأ من نقطة الصفر ومن مراحل بسيطة جداً\". \nاليوم 17:39\n \nاليوم 10:40\n وأوضح أنّ  الأميركي حصل من السعودي والإماراتي على مبالغ مالية هائلة جداً، فكانت أكبر صفقات العصر، وتستحق أن يطلق عليها \"صفقة القرن\". وأوضح السيد الحوثي أنّ \"الحصار والتجويع عدوان موازٍ - إلى جانب العدوان العسكري - نتجت منه معاناة كبيرة جداً\"، مشدداً على أنّ تحالف العدوان استهدف الاقتصاد والعملية الوطنية والبنك المركزي بصورة منظّمة، كما أنّه سلب الثروتين النفطية والغازية. ولفت قائد حركة أنصار الله إلى أنّ \"الشعب اليمني لا يزال يُعاني جداً نتيجة العدوان والحصار المفروضين عليه\"، مردفاً بأنّ \"تحالف العدوان فشل في عدوانه على الرغم من أنّه أطلق عمليات عسكرية كبيرة لاجتياح كل المحافظات، ووفر لها غطاءً كبيراً، إعلامياً وسياسياً\". وأضاف أنّ \"تحالف العدوان فشل في احتلاله العمق الجغرافي والاستراتيجي لبلدنا على رغم سيطرته على مساحة واسعة\"،  مؤكداً أنّ \"تحالف العدوان سيطر على الثروة السيادية والنفطية والغازية لبلدنا وعلى كثير من الموانئ، ومساحة واسعة من الساحل\".  \"تحالف العدوان فشل في احتلال العمق الجغرافي والاستراتيجي لبلدنا رغم سيطرته على مساحة واسعة من #اليمن\"قائد حركة أنصار الله السيد عبد الملك الحوثي عشية الذكرى التاسعة لليوم الوطني للصمود#الميادين pic.twitter.com/ZE8YhbFqMd \n\n وتابع أنّ \"الفشل الحتمي للعدوان في تحقيق أهدافه اتضح من خلال عدم مقدرته على السيطرة التامة على اليمن وعلى شعبه\"، مضيفاً أنّ \"تحالف العدوان كان يعول على أنّه سيحسم المعركة في البداية خلال أسبوعين، لكن خابت آماله وآمال الذين خططوا له\". وأكّد السيد الحوثي أنّ \"العدو حاول أن يضغط بصورة كبيرة على الشعب اليمني من خلال تضييق الوضع الاقتصادي عبر الحصار وحرمانه من إيرادات ثرواته النفطية والغازية\". وقال إنّ \"تطوير القدرات العسكرية كان ولا يزال مسألة مهمة ومطلباً أساسياً لتحقيق الانتصار ودحر العدوان واستعادة ما احتله تحالف العدوان\"، داعياً سائر الدول إلى مراجعة حساباتها الخاطئة وسياساتها العدوانية تجاه اليمن. \"تطوير القدرات العسكرية كان مساراً تصاعدية ناجحاً بالرغم من الحصار والظروف الاقتصادية الصعبة جداً\"قائد حركة أنصار الله السيد عبد الملك الحوثي عشية الذكرى التاسعة لليوم الوطني للصمود#اليمن #الميادين pic.twitter.com/b5Qj89lLXk \n\n وعقّب بقوله إنّ الشعب اليمني حريص جداً، ومهتم بالأمن القومي العربي وبأمن الأمة الإسلامية، داعياً إلى استقرار الأمن في الدول العربية والإسلامية على أساس الأمة الواحدة. وأكّد السيد الحوثي أنّ \"من المحن الكبرى للأمة أن توظّف مجموعة من الدول العربية إمكاناتها لخدمة المؤامرات الأميركية والإسرائيلية\"، مضيفاً أنّ \"العداء الإسرائيلي للعرب عداءٌ معروف وواضح وصريح في ثقافته ومدارسه ومناهجه وسياساته\". وشدد على أنّ الأميركي لا يزال مُستمراً في سياسة توريط بعض الأنظمة العربية في الاتجاه العدائي الداخلي وإثارة الفتن والصراعات داخل الأمة، مؤكداً أنّ العدوان على اليمن هو عدوان بإشراف وتخطيط من أميركا وبريطانيا و\"إسرائيل\"، في سياق مخطط استهداف المنطقة بصورة عامة. وأكد السيد الحوثي حرص اليمن على التفاهم والسلام مع كل الدول العربية والإسلامية، وليس لديه أي توجّه عدائي تجاه أي بلدٍ عربي. وأوضح أنّ التكفيريين افتضحوا أمام العدوان الإسرائيلي على غّزة فلم يكن لهم أيّ موقف جاد حتى على مستوى إصدار الفتاوى، مضيفاً أنّ اليمن الآن في مواجهة مباشرة مع ثلاثي الشر، أميركا و\"إسرائيل\" وبريطانيا. \"استحقاقات السلام واضحة وتتمثل بإنهاء الحصار والعدوان والاحتلال وتبادل الأسرى وتعويض الأضرار\"قائد حركة أنصار الله السيد عبد الملك الحوثي عشية الذكرى التاسعة لليوم الوطني للصمود#اليمن #الميادين pic.twitter.com/8PrlSELiPC \n\n ودعا السيد الحوثي السعودي والإماراتي إلى أن ينتقلا من خفض التصعيد إلى تحقيق السلام الشامل، مضيفاً أنّ \"استحقاقات السلام واضحة وتتمثل بإنهاء الحصار والعدوان والاحتلال وتبادل الأسرى وتعويض الأضرار\"، ناصحاً البلدان العربية بالتحرر من التبعية العمياء لأميركا. \"استحقاقات السلام واضحة وتتمثل بإنهاء الحصار والعدوان والاحتلال وتبادل الأسرى وتعويض الأضرار\"قائد حركة أنصار الله السيد عبد الملك الحوثي عشية الذكرى التاسعة لليوم الوطني للصمود#اليمن #الميادين pic.twitter.com/8PrlSELiPC \n\n وتوجّه قائد حركة أنصار الله بالتحية إلى كل من وقف مع اليمن في محنته، وفي المقدمة إيران وحزب الله والعراق وكل الأحرار في العالم. \"نتوجه بالتحية إلى من وقفوا مع بلدنا في محنته وفي مقدمهم #إيران و #حزب_الله و #العراق وكل الأحرار في العالم\"قائد حركة أنصار الله السيد عبد الملك الحوثي عشية الذكرى التاسعة لليوم الوطني للصمود#اليمن #الميادين pic.twitter.com/n26PuP9atN \n\n وبشأن الدعم اليمني لفلسطين، قال السيد الحوثي إنّ العمليات العسكرية لنصرة الشعب الفلسطيني ستستمر، مضيفاً أنّ اليمن وقف موقفاً مشرفاً  إلى جانب الشعب الفلسطيني. وأعلن أنّ الإعلام اليمني مُوجَّه بكل طاقته وإمكاناته لمناصرة الشعب الفلسطيني المظلوم. وفي وقتٍ سابق، أكّد السيد الحوثي أنّ اليمن لديه مخطّطات ذات أهمية في المستقبل لضربات أكثر تأثيراً، للاحتلال الإسرائيلي أو الأميركي. من جانبه، قال رئيس المجلس السياسي الأعلى في اليمن، مهدي المشاط، في كلمةٍ خلال ذكرى اليوم الوطني للصمود، إنّ اليمن مع بداية العدوان وُضع بين خيارين: إما أن يصمد ويعاني، وإما أن يستسلم فيعاني أكثر فأكثر.  وأشار إلى أنّ يوم الـ26 من آذار/مارس، على الرّغم من كونه يؤرخ عدواناً خارجياً مسنوداً باصطفاف عالمي، فإنّه كان بداية المسيرة ليمن عزيز. وأوضح المشّاط أنّ \"اليمن معني بترسيخ كلّ المبادئ التي مضى عليها شهداؤه، وبتعزيز القيم والأفكار التي صنعت هذا الصّمود\". ووجهّ المشّاط \"تحية إجلال وإكبار إلى الشعب اليمني الصامد بكل قبائله وفئاته ومكوناته، وإلى السيد القائد عبد الملك الحوثي، وإلى الأبطال والشهداء والجرحى والمرابطين في الثغور، وإلى الأسرى خلف القضبان وكل المنتسبين إلى القوات المسلحة اليمنية\". وشدد على أنّ الصّمود اليمني، بكل ما ارتبط ويرتبط به من تضحيات وآمال ومكاسب مستقبلية، هو ملك كل الشعب، وهو أمانة في عنق كل يمني. وأكّد موقف اليمن الثابت بشأن رفض العدوان الإسرائيلي على قطاع غزّة، داعياً أميركا وبريطانيا إلى وقف العدوان الوحشّي المرتكب بحقّ أبناء غزّة. وشدد المشاط على أنّ اليمن لا يمثل خطراً على أحد، بل إن اليمن وقادته حريصون على المضيّ قُدماً في طريق السلام. ودعا المشّاط قادة التحالف إلى المضي قدماً نحو إحلال السلام المستدام وإنهاء العدوان وتوقيع خريطة السلام التي جرى التوصّل إليها وتطبيقها.  يُشار إلى أنّ اليمنيين ما زالوا يخرجون، للأسبوع الـ 24 على التوالي، في مسيرات حاشدة في العاصمة صنعاء و14 محافظة أخرى، تضامناً مع الشعب الفلسطيني، وتنديداً باستمرار مجازر الإبادة الإسرائيلية بحق أبناء قطاع غزة، وتأييداً لعمليات القوات المسلحة اليمنية المساندة للمقاومة الفلسطينية.  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \n19 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "عبد الملك بدر الدين الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "عبد الملك بدر الدين الحوثي",
            "type": "PER"
        },
        {
            "entity": "العدوان الأميركي السعودي الإماراتي",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "العدو الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "#اليمن",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "بيوت الله",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "لليمن",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الدفاع الجوي اليمنية",
            "type": "ORG"
        },
        {
            "entity": "القوات اليمنية",
            "type": "ORG"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "سويفت",
            "type": "ORG"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "للقوات البرية اليمنية",
            "type": "ORG"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "أنصار الله",
            "type": "PER"
        },
        {
            "entity": "الشعب اليمني",
            "type": "ORG"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "PER"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "الحوثي السعودي",
            "type": "PER"
        },
        {
            "entity": "البلدان العربية",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "لفلسطين",
            "type": "LOC"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "الحوثي",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "عزيز",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "PER"
        },
        {
            "entity": "عبد الملك الحوثي",
            "type": "PER"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "صنعاء",
            "type": "LOC"
        },
        {
            "entity": "الشعب الفلسطيني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "القوات المسلحة اليمنية",
            "type": "ORG"
        },
        {
            "entity": "للمقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}