{
    "id": "66ce07eafba249e26d0c1eaf",
    "title": "إعلام إسرائيلي: \"حادث صعب\" في غزّة.. و\"الجيش\" يقرّ بإصابة 7 جنود",
    "full_text": "\"الجيش\" الإسرائيلي يقرّ بإصابة 7 عسكريين في معارك قطاع غزة، خلال الساعات الـ 24 الماضية. والإعلام الإسرائيلي يؤكد حصول حادث صعب في غزّة. بينما تواصل المقاومة تصدّيها للقوات الإسرائيلية المتوغّلة في القطاع، موقعةً في صفوفها الخسائر الفادحة في العتاد والأرواح، أقرّ \"الجيش\" الإسرائيلي، اليوم الثلاثاء، بإصابة 7 عسكريين في معارك قطاع غزة خلال الساعات الـ 24 الماضية. وأضاف \"الجيش\" الإسرائيلي أنّ 2981 ضابطاً وجندياً أصيبوا منذ بداية الحرب على قطاع غزة، منهم 1421 أصيبوا خلال العملية البرية. كما أكد أنّ 322 عسكرياً لا يزالون يتلقون العلاج في المستشفيات، إثر إصابتهم في معارك قطاع غزة، وحالة 38 منهم خطيرة. \nاليوم 05:46\n \n25 اب\n وخلال الساعات الأخيرة، أكّدت وسائل إعلام إسرائيلية، حصول \"حادث صعب في غزّة\"، وقالت إنّه \"يجب الصلاة من أجل الجنود\"، ونشرت مشاهد لنقل مصابين من \"جيش\" الاحتلال. وسائل إعلام إسرائيلية تنقل مشاهد لنقل جنود مصابين في #غزة وتؤكد وجود \"حادث صعب\" في القطاع.#فلسطين_المحتلة #طوفان_الأقصى #الميادين pic.twitter.com/P7IyxIrtU9 \n\n وعلى الرغم من تشديد \"الجيش\" الإسرائيلي الرقابة على نشر الأعداد الحقيقية لقتلاه ومصابيه، من جرّاء المعارك البرية في القطاع، سعياً لإخفاء حجم خسائره، فإن البيانات الدقيقة والمقاطع المصوّرة، التي تبثّها المقاومة الفلسطينية، تُظهر أنّ الخسائر التي يتكبّدها الاحتلال، أكبر بكثير مما يعلن. وصباح اليوم، أفاد مصدر في المقاومة من حي الزيتون للميادين أنّ \"جيش الاحتلال فشل لليوم التاسع في التقدم باتجاه وسط الحي\". وأكّد المصدر أنّ مقاتلي المقاومة \"أقرب إلى العدو مما يتوقع، وهم يتابعون تحركاته ويستهدفونه بالأسلحة المناسبة\".  \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للقوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "جيش الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}