{
    "id": "66ce07ebfba249e26d0c2602",
    "title": "مأزق أميركي إسرائيلي متّسع",
    "full_text": "في فلسطين المحتلة، جاء طوفان الأقصى مستحقاً اسمه بما لا يقبل الشكّ؛ طوفان في لحظة شديدة الحساسية، قلب موازين الصراع في غرب آسيا، ووضع على المحك مصير الكيان الإسرائيلي، ومن ورائه الهيمنة الأميركية على المنطقة. تحتشد المعطيات التي تشير إلى تحولاتٍ عالمية غير مسبوقة بكثافةٍ لم يسبق لها مثيل أيضاً خلال العقود الماضية. الصورة العالمية اليوم تعبّر عن غليان في العلاقات الدولية برمّتها، والحروب لا تعبّر وحدها عن ذلك، بل اتجاهات التنافس وأنماطه وموضوعاته أيضاً. في أعلى هرم محركات الأحداث في العالم اليوم وما يؤسس لعالم الغد، تقع الحرب غير المعلنة بشكلها الخشن بعد بين الولايات المتحدة والصين، وهي محرك أحداث سيكون له وقعٌ حاكم على سياسات العالم كلها في السنوات المقبلة، وسيفرض على بقية العالم اتخاذ خيارات محددة لن يكون جلّها سهلاً، وخصوصاً في تلك الدول المتوسطة الحجم التي ترغب في الحفاظ على فرصها في المستقبل وتجنب الهزّات الأمنية والاقتصادية والسياسية. وتحت رأس الهرم ذاك، تندرج أزمات منفجرة تعبّر عن اتجاهات المستقبل وتعزز فرص المتقدمين فيها بأن يؤدوا أدواراً أكثر بروزاً عندما يكتمل شكل النظام العالمي الجديد. في أوكرانيا، تبدو المواجهة الروسية-الغربية في مستوى شديد الخطورة ومتفجر، لكنها مع ذلك تنذر بأخطر مما يحدث الآن؛ مواجهة اتخذت مسارها الخشن منذ سنتين، بعد سنواتٍ من التخطيط والتحضير لتحويل الساحة الأوكرانية إلى حلبة صراع يحاول الغرب فيها وأد المخاطر على هيمنته العالمية في مهد الصعود الروسي، ما يجنّب القوى الغربية مواجهةً محتومة مع الصين لاحقاً، لكن شكل المواجهة وتفاعلاتها، والإدارة التي صنعتها روسيا لها، قلب الحسابات بصورةٍ تدريجية لمصلحتها، وصعّب على الغربيين المهمة بذاتها، ثم المهمة التالية في مواجهة الصين. الآن، تبدو مؤشرات الميدان والسياسة والاقتصاد والخط الزمني لتفاعلات الأحداث معطيات تضع يد الروس أعلى في صراع الإرادات الدائر. وما يترتب على ذلك لاحقاً سيكون دراماتيكياً وأكثر وضوحاً، فيما لو استمر المسار وفق اتجاهاته الحالية. وفي فلسطين المحتلة، جاء طوفان الأقصى مستحقاً اسمه بما لا يقبل الشكّ؛ طوفان في لحظة شديدة الحساسية، قلب موازين الصراع في غرب آسيا، ووضع على المحك مصير الكيان الإسرائيلي، ومن ورائه الهيمنة الأميركية على المنطقة، والتفوق الغربي في إدارة شؤونها لسنوات طويلة.  وفي حين كانت قوى المقاومة في المنطقة تخوض مواجهاتٍ غير متماثلة من ناحية القدرة والطاقة الضرورية لصناعة التوازن مع قاعدة الغرب المتقدمة في المنطقة، أتى الطوفان باستحقاقاته المصيرية ليفرض كشف هذه القوى عن قدرات كانت مجهولة على المستوى العسكري، وأبعد منها على مستوى العامل البشري الذي لم تنقصه الإرادة والشجاعة والإيثار من قبل، لكنه في هذه الحرب أظهر معجزات حية، يمكن الجزم بأن العالم لم يعرفها قبل الآن. لم تكن نتائج ذلك في ما يظهر في الميدان وفوقه في السماء وحوله في البحر فحسب، بل أشعل الطوفان ناراً حول العالم أيضاً، هي مشاعل ملتهبة تلف العالم وتحيي نبات القضية الفلسطينية في جماهير وشعوب ونخب، وصولاً إلى حكومات كان تمرس قادتها من السياسيين في العالم ينذر بفقدان حسهّم الإنساني، لولا أن جاءت شعلة من قبل فلسطين ومن حولها لتعيد النبض إليه. اشتعلت جامعات العالم، وبزغ جيلٌ أكثره ممن لم يشهدوا الألفية الماضية، أولاد ألفية المستقبل الذين كان يُخشى على وعيهم المصنوع عبر الشبكة من أن يحولهم إلى آلات استهلاك وميوعة، فإذ بحقيقة فلسطين تهب بهم وتهبهم هويةً جديدة كلها قيم وأصالة إنسانية وصفاء مبشر بالأمل في المستقبل. ومثلهم عند النخب، عادت الحياة والحس الإنساني إلى شرايين مفكرين وفنانين وأطباء وغيرهم… بل ورؤساء حكومات وقادة باتوا الآن قادرين على قول لا كبيرة بوجه الولايات المتحدة و\"إسرائيل\" من دون خوف على ما يمكن أن يجلبه ذلك من شر مستطير يهدد به الإسرائيليون العالم مع كل صباح. وها هي تهديدات واشنطن وقاعدتها في المنطقة لقضاء المحكمة الجنائية الدولية أوضح دليل على الموقف الذي بات كل طرف فيه الطرف المساند لأحقية الفلسطينيين بأرضهم وكرامتهم ودولتهم، والطرف الذي يرفع عصا التهديد في كل لحظة. التحول كبير جداً، وهو يصل إلى درجة أن واشنطن وحليفتها معزولتان عالمياً، مع وصول عدد الدول المعترفة بالدولة الفلسطينية إلى 147 دولةً، آخرهم 3 دول غربية انتفضت أمام هول جريمة الإبادة الجماعية التي تمارسها \"إسرائيل\" في غزة، وهي إيرلندا وإسبانيا والنرويج، ثم إن طلب المدعي العام للمحكمة الجنائية الدولية إصدار مذكرات توقيف دولية بحق رئيس الوزراء الإسرائيلي بنيامين نتنياهو ووزير دفاعه يوآف غالانت يمثل تحولاً عالمياً غير مسبوق لناحية تعرية حقيقة الكيان وجرائمه واستعداده لارتكاب أبشع ما يمكن لعقل بشري تصور. على الرغم من أن الضغوط والتهديدات الأميركية والإسرائيلية أثمرت إضافة قادة من المقاومة الفلسطينية إلى جانب الجلاد الإسرائيلي، لكن مجرد ملاحقة رئيس وزراء الكيان ووزير دفاعه يعني أن مليارات البشر في العالم باتوا على اطلاع على حقيقة الموقف في فلسطين، وهو أن هؤلاء يمارسون إرهاب \"الدولة\"، ليس من الآن فحسب، بل إن هذه الخطوة ستعيد الجميع إلى استرجاع جرائمهم السابقة طوال عقود اعتادوا فيها ممارسة ما يفعلونه اليوم من دون أن يتحرك العالم. وفي النتيجة، استفاق العالم على حقيقة الصراع الذي يخوضه أصحاب الأرض منذ لحظة سرقتها منهم وحتى اليوم. \n25 اب 13:09\n \n25 اب 09:54\n والحقيقة أن محاولات واشنطن لمعالجة هذه الصحوة بالمزيد من الضغط على الدول والمؤسسات الدولية تحوّلها إلى رمال متحركة تزيد من المأزق وتبعد الولايات المتحدة أكثر فأكثر عن ادعاءاتها السابقة بأنها راعية الديمقراطية في العالم، فقد خرج البيت الأبيض ليعترف بأن الأصوات المناهضة لـ \"إسرائيل\" تتزايد في المجتمع الدولي،‏ بما في ذلك أصوات أولئك الذين كانوا يدعمونها، والذين باتوا يتحركون في اتجاهٍ آخر، وأنهم قلق من ذلك، لأنه سيساهم، وفق تقديره، في الإضرار بأمن الكيان على المدى الطويل. وقد جاءت تصريحات المتحدث باسم الحكومه الألمانية شتيفن هيبستريت لتؤكد ذلك، حين قال إنه إذا أصدرت المحكمة الجنائية الدولية قرار اعتقال نتنياهو، فإن بلاده ستلتزم بالقانون بالطبع، في حال زار ألمانيا، ثم جاء كلام آخر لوزيرة الخارجية الألمانيه أنالينا بيربوك التي قالت إن برلين تقدّر استقلال المحاكم وقراراتها، وإنها لا يمكنها الانتقاء والاختيار، والقول مثلاً: \"إننا‏ اليوم نحب المحكمة وغداً لا نحبها\". هكذا، يبدو أن ألمانيا الداعمة للكيان دائماً، وخصوصاً بعد السابع من أكتوبر-تشرين الأول من العام الماضي، تواجه صعوبةً أكبر في تبرير الفصام الغربي حيال جريمة الإبادة التي تديرها \"إسرائيل\" بكل قوتها ضد الفلسطينيين، ثم يأتي الهجوم الإسرائيلي على العالم ومؤسساته ليؤكد حقيقة الكيان وانعدام عدالة الكثير من المواقف الغربية الرسمية حيال هذه القضية، فبعد تمزيق سفير الكيان لدى الأمم المتحدة ميثاق المنظمة من منبرها، انبرى نتنياهو ليهدد بصورةٍ مباشرة ووقحة المدعي العام للمحكمة الجنائية الدولية كريم خان، بالقول إنه ليس قلقاً بشأن السفر إلى الخارج، وإن من يجب عليه القلق هو خان شخصياً، وهذا لا يمكن أن يقع إلا تحت التهديد الشخصي الواضح للرجل ولبقية قضاة المحكمة. ويزيد من صعوبات واشنطن تحول دول مهمة جداً لها إلى خيار مناهض لإسرائيل في الأسابيع الأخيرة. ومن أهم تلك الدول تركيا، التي شعر رئيسها رجب طيب إردوغان بفداحة الخسائر التي يمكن للقضية الفلسطينية أن تلقيها على مستقبله وحزبه في الداخل التركي، بعدما ثبت في الانتخابات البلدية الأخيرة أن استمرار علاقاته الاقتصادية والتجارية مع الكيان أثناء تنفيذه الإبادة في غزة أدى إلى إفقاده شريحةً حاسمة ترجمت خياراتها تجاه القضية الفلسطينية في صناديق الاقتراع، فخسر الرجل بلديتي إسطنبول وأنقرة، وهما الأكثر أهمية للأحزاب التي تطمح إلى إيصال مرشحها إلى الرئاسة التركية في المستقبل، الأمر الذي بدا واضحاً أنه أحدث تحولاً في تعاطي إردوغان مع الحرب على غزة، وإعلانه بعد ذلك وقف العلاقات التجارية مع حكومة الاحتلال، ثم البدء بحملة سياسية على نتنياهو يصفه فيها بأنه مجرم حرب، ويضعه في خانة نظام هتلر وغيره من المجرمين الذين وصمهم التاريخ بهذه الصفة. وقد تجاوز إردوغان نتنياهو في هجومه ليطال واشنطن، حين صرّح بأن استمرار التوسع الصهيوني سيفجر صراعات جديدة، وأن الكيان سيطمع باحتلال الأناضول، وأن الذين يقدمون الدعم اللوجستي والعسكري للاحتلال مسؤولون أيضاً عن إراقة الدماء في غزة، مثلهم مثل دولة الاحتلال. وفي قلب هذه التحولات، ها هي أفريقيا تتمرد على الغرب، وتطلب حقها في السيادة وتقرير المصير، وتنتفض فيها الدول والشعوب، واحدةً فواحدة، وشعباً فشعب، في نمط يكاد يصفّي الاستعمار الجديد في القارة أو يتطلع إلى ذلك على الأقل. تتمرد المزيد من الدول كل يوم، حتى باتت مناهضة الإرادة الغربية موضةً أفريقية امتدت الآن إلى المحيط الهادئ الدي انتفض فيه شعب الكاناك في كاليدونيا الجديدة ضد الحكم الفرنسي، مطالباً بالاستقلال. وبالعودة إلى هذه التطورات الطارئة، جاء استشهاد الرئيس الإيراني إبراهيم رئيسي ووزير خارجيته حسين أمير عبد اللهيان ورفاقهما في حادث تحطم المروحية قرب الحدود مع أذربيجان ليكشف الكثير من أحوال المنطقة للمراقبين المتمعّنين بالفعل بمعاني الأحداث. البعض ذهب إلى اعتبار أن هذا الحادث ضربة قوية لإيران نظراً إلى مكانة القادة الشهداء في الدولة، والبعض الآخر شكك في أن يكون الحادث عملاً أمنياً يستهدف هؤلاء القادة، ويجر إيران إلى الحرب، ثم يصل مبتغاه الأخير عندما يجر الولايات المتحدة إلى الحرب مع طهران. لكن المعطيات المتكشفة حتى الآن أشارت إلى حقائق مختلفة يبدو معها الحادث مرتبطاً بالظروف الجوية أكثر، الأمر الذي دفع بجوقةٍ معادية لطهران إلى بدء حملة تضخم من انعكاسات خسارة شهداء الحادث على النظام الإسلامي كله، وتتوقع له صعوبات مستقبلية، منها عدم استقرار سياسته الخارجية وغير ذلك. لكن الاستجابة السريعة للقيادة والشعب الإيرانيين أظهرت واقعاً مختلفاً تماماً، إذ واكب هذه القيادة الحزن العام على الفقد بإجراءاتٍ سريعة لحفظ استقرار الإدارة السياسية للدولة، فتابع محمد مخبر مهام الرئيس الراحل رئيسي، وعلي باقري مهام وزري الخارجية الراحل عبد اللهيان. وقد خرج باقري ليؤكد أن الحضور الرسمي العالمي في مراسم تشييع الشهداء هو ثمرة جهود عبد اللهيان، وأن سياسة إيران تجاه الجوار واستقراره هي من صلب توجهات الجمهورية التي سوف تتواصل في المستقبل. وقد بدا بالفعل أن المنجزات الأخيرة في هذا السياق تثمر اندفاعةً خليجية إيجابية تمت ترجمتها خلال أحداث الأيام الماضية. ومع ذلك كله، تبدو إيران مستقرةً وواثقة في موصلة نهجها لدعم المقاومة ضد \"إسرائيل\"، وهو ما أكده باقري أيضاً، فالنظام الإسلامي مبني بطريقةٍ لا يتأثر معها مساره العام بفقدان قيادات مهمة فيه، ذاك أنه ليس منظومة أشخاص بقدر ما هو منظومة عقيدة وأفكار تدير دولةً حقيقية تبرز فيها ركائز الدولة القوية والسيدة بوضوحٍ تام لا يمكن حتى لأعدائها إنكاره. في النتيجة، فإن هذه المعطيات والأحداث والتحولات لا تزال محافظةً على الاتجاه السابق للأمور، الذي كان، ولا يزال، يزيد مع كل صباح من مشكلات الولايات المتحدة و\"إسرائيل\" في المنطقة من جهة، ويرفع قدر وقوة محور المقاومة من جهةٍ أخرى، وهو بين الأمرين يتفاعل مع دول العالم وشعوبه ومؤسساته بأن يحرج المتردد منها، ويشجع المتحفز للتغيير، وينصف الرافضين لجريمة الإبادة وانتهاك القوانين الدولية وابتزاز العالم من قبل مجموعةٍ مجرمة تدعمها قوة عالمية خائفة من تراكم مؤشرات أفول هيمنتها. \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غرب آسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الروس",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غرب آسيا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بالدولة الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيرلندا",
            "type": "LOC"
        },
        {
            "entity": "وإسبانيا",
            "type": "LOC"
        },
        {
            "entity": "والنرويج",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يوآف غالانت",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "شتيفن هيبستريت",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "أنالينا بيربوك",
            "type": "PER"
        },
        {
            "entity": "برلين",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كريم خان",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "لإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "الرئاسة التركية",
            "type": "ORG"
        },
        {
            "entity": "إردوغان",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "هتلر",
            "type": "PER"
        },
        {
            "entity": "إردوغان نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الأناضول",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أفريقية",
            "type": "LOC"
        },
        {
            "entity": "شعب الكاناك",
            "type": "PER"
        },
        {
            "entity": "كاليدونيا",
            "type": "LOC"
        },
        {
            "entity": "إبراهيم رئيسي",
            "type": "PER"
        },
        {
            "entity": "حسين",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "أذربيجان",
            "type": "LOC"
        },
        {
            "entity": "لإيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "محمد",
            "type": "PER"
        },
        {
            "entity": "وعلي باقري",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "باقري",
            "type": "PER"
        },
        {
            "entity": "عبد اللهيان",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "باقري",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}