{
    "id": "66ce07e9fba249e26d0c17b5",
    "title": "الثابت والمتحوّل في علاقات الولايات المتحدة بـ \"إسرائيل\"",
    "full_text": "لا تفعل واشنطن شيئاً، لا لكبح سياسات \"إسرائيل\" الاستيطانية، ولا لوقف عمليات \"إعدام\" الفلسطينيين في الشوارع، ولا تضغط على نتنياهو لاحتواء ميليشيات المستوطنين المدجّجة بالسلاح والكراهية والحماية الرسمية. حرّكت مقالة في \"نيويورك تايمز\" لتوماس فريدمان، كشف فيها عن \"نيّة\" إدارة بايدن مراجعة علاقاتها مع \"إسرائيل\"، موجة من الجدل في الأوساط السياسية والإعلامية الفلسطينية والعربية، عُرِضت في سياقها، مختلف القراءات والسيناريوهات والتوقّعات. من مُتنكّر لفكرة وجود خلاف أو اختلاف بين الحليفتين الاستراتيجيتين، إلى مُبشّر بقرب انقلاب هذه العلاقات رأساً على عقب. وما بين هذين الحدين، ذهبت قراءات وتمارين ذهنية في شتى الاتجاهات. ما يستوجب من وجهة نظر كاتب هذه السطور، إعادة تأكيد ما يمكن وصفه بـ \"ثوابت\" هذه العلاقات، من دون إنكار أو التقليل من شأن، التحوّلات التي تطرأ عليها، فوق السطح وتحته. أولاً؛ يصعب القبول بفرضية أن العلاقات الأميركية – الإسرائيلية، تستند أساساً، وتنطلق حصراً، من \"منظومة قيم مشتركة\"، شكّلت وتشكّل في نظر البعض، ركيزة الحلف الاستراتيجي بين الجانبين، وكانت السبب وراء هذا الاحتضان الأميركي الأعمى لـ \"إسرائيل\" في جميع حالاتها وأوضاعها. حكاية \"القيم المشتركة\"، بضاعة كسدت، ولم تعد تجد من يشتريها في منطقتنا، والقائل بها بعد كلّ ما مررنا به من تجارب، إما \"صاحب مصلحة وغرض\" أو \"أعمى البصر والبصيرة\". وحجّتنا إلى ذلك، أن واشنطن دعمت \"إسرائيل\"، وقاتلت معها في مختلف المحطات خلال العقود السبعة الماضية، \"إسرائيل\" تمارس العدوان والقتل والزحف الاستيطاني والعنصرية، بحماية واشنطن، وتشجيعها، بذريعة سمجة عنوانها: \"حقّ إسرائيل في الدفاع عن شعبها\"، وواشنطن لا تكتفي بكفالة \"إسرائيل\" عسكرياً وتكنولوجياً بوصفها الأولى بالرعاية، بل وتمدّها وهي المتبجّحة بكونها كيان \"رفاه\"، بدعم مالي واقتصادي لا يحظى به أي من شركاء الولايات المتحدة وحلفائها، بالمعنى المطلق (4 مليارات دولار سنوياً كحدٍ أدنى) والنسبي (نسبة لعدد السكان). والانحياز الأميركي الأعمى لـ \"إسرائيل\"، عابر للحزبين، وللكونغرس بمجلسيه، إلى مؤسسات الدولة الأميركية العميقة، باراك أوباما اختلف بشدة مع نتنياهو، من دون أن يمنعه ذلك من توقيع صفقة الأربعين مليار دور لـ \"تل أبيب\"، وبايدن نائبه آنذاك، زعيم الديمقراطيين اليوم، يفاخر بكونه صهيونياً حتى وإن لم يكن يهودياً، وبرغم عدائه الشديد لدونالد ترامب وسياساته، إلا أنه لم يفعل شيئاً خلال السنوات الثلاث الأولى لولاياته، سوى أنه سار فعلياً على دربه، وإن تميّز عنه لفظياً بعض الشيء. وحكاية \"القيم المشتركة\"، ليست أسطوانة \"مشروخة\" فقط حين يتعلق الأمر بسياسات واشنطن الكونية، بدلالة دعمها لنظم استبدادية و\"غير أخلاقية\"، وتورّطها من الرأس حتى أخمص القدمين بوحل \"المعايير المزدوجة\"، بل هي في الحالة الإسرائيلية، تشف عن أعلى درجات النفاق والتضليل، فلا يمكن لشعب يحتل شعباً آخر، أن يكون حرّاً. ورغم أن \"نصف دزينة\" على الأقل، من المنظمات الحقوقية الدولية والإسرائيلية الوازنة، صنّفت \"إسرائيل\" كـ\"دولة فصل عنصري\"، إلا أن الكونغرس بديمقراطيّيه وجمهوريّيه، باستثناء حفنة من أعضائه، أقل من أصابع اليدين، صوّت على نفي الطابع العنصري عن هذا الكيان. بهذا المعنى، تبدو سخيفة إلى أبعد حد، حكاية \"القيم المشتركة\" بوصفها معياراً حاكماً للعلاقة بين الولايات المتحدة و\"إسرائيل\"، فما يحكم هذه العلاقة أساساً وفي المقام الأولى، هو جملة المصالح الجيوستراتيجية، التي تجمعهما، باعتبار \"إسرائيل\"، رأس حربة في استراتيجيات واشنطن في الشرق الأوسط والخليج، إن في مواجهة القوى الدولية المنافسة و\"المعادية\" أو لضبط إيقاع المنطقة، ومنع نهوضها واستنهاضها، منذ جمال عبد الناصر والمدّ القومي-اليساري وحتى \"هلال إيران ودورها المزعزع للاستقرار\"، وما بينهما. بالطبع، حين تأتي \"شخصيات سياسية\" من أمثال بن غفير وسموتريتش، إلى مركز صنع القرار والسياسة في \"إسرائيل\"، بخطاب عنصري طافح، وفاشي بامتياز، يصيب الأمر واشنطن ببعض الدوار والحرج، وهي في الأصل، تتسبّب في حرج قسم من الإسرائيليين أنفسهم، بمن فيهم من عسكريين وأمنيين، لكن ذلك لا يبدّل في علاقات واشنطن بـ \"تل أبيب\" شيئاً، وجُلّ ما تستهدفه إدارة بايدن، إخراج وزير أو اثنين من الطاقم الفاشي الحاكم، واستبدالهما بمثلهما من جنرالات \"المعسكر الوطني\" ومجرمي الحروب المتعاقبة على غزة. \n24 اب 08:55\n \n20 اب 09:14\n والخلاصة أن الحسابات الاستراتيجية، الأكثر عمقاً وجذرية، بين الجانبين، لا تسمح بـ \"شطط\" التوقّعات والخيالات، وأي خطأ في التقدير والرهان، ستكون له عواقبه الوخيمة على الجانبين الفلسطيني والعربي. ثانياً؛ البعض يرى خلافاً آخر بين \"إسرائيل\" والولايات المتحدة، يتعلق بالموقف من القضية الفلسطينية، ويبني على الشيء أكثر بكثير من مقتضاه. فثمّة \"تباين\" لا ينكره أحد، بين حكومة نتنياهو وإدارة بايدن حول ملف \"الاستيطان\"، والاختلاف هنا يتمحور حول \"السرعات\" و\"المعدلات\"، وربما حول \"جغرافيا الاستيطان\". واشنطن لا تمانع في توسعة المستوطنات والإكثار منها في محيط ما يسمى \"الكتل الكبرى\"، ولكنها تبدي تحفّظاً على اختراق عمق الضفة الغربية، بما يطيح بـ \"حل الدولتين\" الذي ما زالت تقول إنه أفضل الحلول وأكثرها واقعية، والأهم، أنه الأكثر خدمة لأمن \"إسرائيل\" و\"ديمقراطيتها\" على المدى الأبعد. لكنّ واشنطن، لا تتردّد في بناء جدار صدّ دفاعاً عن \"إسرائيل\" في مجلس الأمن والمنظّمات الدولية، حين تجري مناقشة الاستيطان بصفته \"جريمة حرب\"، ولا تفرض أيّ عقوبة عليها إن هي \"تمرّدت\" على التمنيات الأميركية، بخلاف حالة \"الإفراط\" و\"التوسّع\" في استخدام العقوبات، الذي بات سلاح واشنطن الأول في التعامل مع خصومها ومجادليها، حتى أن فرض عقوبات جديدة، بات خبراً يومياً في وسائل الإعلام الأميركية. لا تفعل واشنطن شيئاً، لا لكبح سياسات \"إسرائيل\" الاستيطانية، ولا لوقف عمليات \"إعدام\" الفلسطينيين في الشوارع، ولا تضغط على نتنياهو لاحتواء ميليشيات المستوطنين المدجّجة بالسلاح والكراهية والحماية الرسمية... حين يتعلق الأمر بـ \"إسرائيل\"، تكتفي واشنطن بقول كلمتها و\"تمشي\"، أما حين يتصل الأمر بالآخرين، فسلاح العقوبات، يسبق سلاح الانتقادات بمسافات طويلة. ليس الخلاف حول مجريات الوضع في الضفة الغربية، هو الأساس في بروز بعض السحب الرمادية في سماء العلاقة بين \"إسرائيل\" والولايات المتحدة، واشنطن تميّز بين موقفها من بعض شخوص حكومة نتنياهو من جهة، و\"إسرائيل\" من جهة ثانية... الخلاف الناشئ اليوم، والذي من غير المتوقّع أن يتطوّر إلى أزمة، إنما يتمحور حول حاجة واشنطن لغطاء \"القيم المشتركة\" لتبرير دعمها غير المشروط للكيان الصهيوني، بأقلّ قدر من الحرج، وهي مهمة لا يساعدها بن غفير وسموتريتش على إنجازها. ثالثاً؛ صحيح أن ثمة تحوّلات في الرأي العام الأميركي، ليست في صالح \"إسرائيل\"، وتبدي اقتراباً حذراً من السردية الفلسطينية، بل وتشعر بالضيق من كل هذا الدعم السخي الذي تقدّمه الإدارات المتعاقبة، لكيان غني وعنصري في الوقت ذاته... وصحيح أن هذه التحوّلات، طالت يهود الولايات المتحدة، وتقدميّي الحزب الديمقراطي وشبان المسيحية الإنجيلية، كما تقول استطلاعات الرأي العام المتكررة. لكن الصحيح كذلك، أن ثمة مسافة طويلة يتعيّن قطعها، أولاً، لكي تصبح هذه التحولات تعبيراً عن إرادة وقناعة غالبية الأميركيين، وثانياً؛ لكي تجري ترجمتها في صناديق الاقتراع وعلى مقاعد الكونغرس بمجلسيه، وأخيراً في اختيار هوية ساكن البيت الأبيض وتوجهات فريقه الرئاسي. مثل هذا المسار، ليس منتظراً أن يُستَكمَل في المدى المنظور، وسنظل لسنوات طويلة مقبلة، نرقب ونرصد التحوّلات، من دون أن نرى تحوّلاً جذرياً في السياسة والاستراتيجية الأميركيتين... أحد الأميركيين المنخرطين من موقع رفيع المستوى في \"عملية سلام الشرق الأوسط\"، قال لي في لقاء خاص، ليس قبل عشر سنوات على أقل تقدير، يمكن أن يطرأ تحوّل مغاير، وفقاً لأكثر القراءات تفاؤلاً. لا يعني ذلك، فقدان الحاجة لبذل كل جهد متاح من أجل تسريع مسارات التحوّل في الرأي العام الأميركي والغربي، والعالمي بصفة عامة، ولكن العمل لإنجاز هذه الغاية شيء، وتفشي \"الوهم\" بأنها باتت أمراً واقعاً، أو أنها في متناول اليد، شيء آخر. خلاصة القول، ليس التباين بين واشنطن و\"تل أبيب\" بالأمر الجديد، حدث ذلك مراراً وتكرراً: في غزوة السويس الثلاثية، وعلى مشارف مؤتمر مدريد للسلام، ومع وصول المفاوضات مع إيران إلى اتفاق فيينا، واليوم على خلفية التغييرات الداخلية في \"إسرائيل\"... لكن العلاقات الاستراتيجية الوثقى بين الجانبين لم تتغيّر ولم تمس، وليس متوقّعاً لها أن تواجه أزمة أو انعطافة، وفي ظنّي أن مقالة فريدمان التي بدأنا بها المقالة، ليست سوى \"رسالة تحذير\" لنتنياهو لتخفيف اندفاعته نحو \"الإصلاحات\" ... أما قضية شعبنا الفلسطيني، فهي خارج التداول، أو أقلّه ليست في صلبه، وسيكون بمقدور فريدمان دائماً تجاهلها أو تقزيمها، تماماً مثلما تفعل إدارة بايدن وحكومة نتنياهو. \nاقرأ للكاتب\n \n25 اب 07:43\n \n25 اب 14:03\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "ميليشيات المستوطنين",
            "type": "ORG"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "لتوماس فريدمان",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الدولة الأميركية العميقة",
            "type": "LOC"
        },
        {
            "entity": "باراك أوباما",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "لدونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "والخليج",
            "type": "LOC"
        },
        {
            "entity": "عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "بن غفير وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وفاشي",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "المعسكر الوطني",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "ميليشيات المستوطنين",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بن غفير وسموتريتش",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "يهود",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "البيت الأبيض",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "مؤتمر مدريد",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "فيينا",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فريدمان",
            "type": "PER"
        },
        {
            "entity": "فريدمان",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "وحكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}