{
    "id": "66ce07e9fba249e26d0c1a89",
    "title": "بلى... الطائفة الشيعية في لبنان عاشت الحرمان",
    "full_text": "يؤكد المؤرخون، وبكل أسف، أن الطائفة الشيعية عانت تاريخياً من حرمان تسببت به الدولة اللبنانية منذ تأسيسها في العام 1920، وأن هذا الحرمان كان حاضراً في كل المحطات التي مر بها لبنان ومرت بها الطائفة. هل عانى الشيعة في لبنان من الحرمان أم أنهم توهموا هذا الأمر أو بالغوا في التعبير عنه؟  قد يكون السؤال مستغرباً فـ \"الحرمان الشيعي\" مثبت تاريخياً، وتحدث عنه معظم مؤرّخي لبنان، وتناولته كتب التاريخ اللبناني على اختلاف مشاربها، وضجت بتفاصيله الذاكرة الشفوية لأهالي الجنوب والبقاع من الشيعة. بيد أن زمن \"ما بعد الحقيقة\" يجعل السؤال غير مستغرب. إنه نتيجة طبيعية لاستسهال \"العزف على تفكيرنا ومحاولة خداعنا لتحقيق فائدة أو مصلحة\" كما يقول الفيلسوف الأميركي لي ماكنتايلا في كتابه \" ما بعد الحقيقة\". وهذا يدفعنا إلى التمحيص والتدقيق والبحث المستفيض لتأكيد المؤكد. يؤكد المؤرخون، وبكل أسف، أن الطائفة الشيعية عانت تاريخياً من حرمان تسببت به الدولة اللبنانية منذ تأسيسها في العام 1920، وأن هذا الحرمان كان حاضراً في كل المحطات التي مر بها لبنان ومرت بها الطائفة، وأنه كان دافعاً ومحركاً للكثير من المواقف والسلوكيات والاصطفافات التي رافقت الشيعة تاريخياً. واتخذت المسألة بعداً مختلفاً ومفصلياً مع الإمام موسى الصدر الذي كان أول من حوّل الحرمان الشيعي إلى قضية شيعية مركزية. وحشد من أجل وضع حد لها الطاقات الشيعية، وصولاً إلى إطلاقه حركة سمّاها \" حركة المحرومين\". رفع الصدر صوته في كل المناسبات محذراً ومنبهاً من استمرار سياسات التهميش و\"الحرمان\"، مطالباً الدولة اللبنانية باتخاذ القرارات واعتماد السياسات التي تضع حداً لها. لم يكن ما قام به الصدر ترفاً أو محاولة لاختلاق قضية جامعة أو إيجاد سردية لهوية جماعية. لقد انطلق من واقع تؤكده الأبحاث والأرقام والمؤشرات، وهو أن الطائفة الشيعية كانت من الأكثر حرماناً. هذا لا يعني أن الحرمان كان حكراً عليها، ولكنه لا شك كان إحدى \"خصائصها\" على مدى عقود بعد قيام دولة لبنان الكبير، وقد شمل كل المناطق الشيعية بلا استثناء في حين أن الطوائف الأخرى عانت منه في مناطق دون أخرى. وصل الشيعة إلى العام 1920 وقد أصبحوا \"عنواناً للحرمان والهامشية بسبب ظروف القرن التاسع عشر والحكم التركي الذي منع الشيعة من اللحاق بركب الطوائف الأخرى في التربية والتعليم والحياة العصرية\"، بحسب ما ورد في كتاب كمال ديب \"هذا الجسر العتيق\"، وأضاف أن دورهم كان \"هامشياً في الصراع الداخلي منذ الاستقلال\" وأن \"معاناتهم وحرمانهم كانت الأكثر حضوراً ودلالة وحضاً على الثورة، لأنهم كانوا الأكثر فقراً وتخلفاً بين الفئات اللبنانية، ولم تكن في صفوفهم نخبة مثقفة ومتعلمة تتكلم باسمهم ولا فئة تجارية تمثل مصالحهم\".  لم يتغير هذا الوضع حتى في ظل عهد فؤاد شهاب الذي أجمع اللبنانيون على اعتباره العهد الذي عمل بشكل جدي على تحقيق نوع من الإنماء المتوازن واشتهر بقيام المشاريع الإنمائية والمؤسسات الخدمية.  لقد جلبت خطة فؤاد شهاب طرقاً وكهرباء ومياهاً وخدمة هاتف وبريداً ومدارس ابتدائية وبعض المدارس الثانوية إلى الجنوب والبقاع، ولكن كل هذا لم يكن كافياً لتنمية الجنوب. تشير الدراسات حول الأوضاع في لبنان في العام 1963، وهو العام الأخير لحكم شهاب، إلى واقع مأساوي للمناطق الشيعية في لبنان. \"فمن أصل 452 قرية وبلدة في الجنوب يقطنها 400 ألف نسمة كانت 250 منها من دون مياه للاستعمال المنزلي ولا مياه شفة، وأن سبعاً من القرى والبلدات فقط وصلتها الكهرباء والبقية (445) من دون كهرباء، وأن نصف الأطفال في سن المدرسة (6-10 سنوات) من دون مدارس، وأن المدارس الثانوية شبه معدومة، وأن نسبة الأمية مرتفعة جداً في أوساط السكان\". وورد في هذه الدراسات الرسمية أن \"85 قرية شيعية كانت من دون طرقات معبّدة، ولا يمكن الوصول إليها بالسيارة، وثلث الأراضي الزراعية أصبحت أرضاً بوراً بعدما كانت خصبة قبل الانتداب\"  صحيح أن الميثاق الوطني الذي توافق عليه اللبنانيون في العام 1943 حدد حصة الشيعة في مناصب الدولة بعشرين في المئة، لكن مراجعة لتاريخ المحاصصة في لبنان تظهر أن هذه النسبة طبقت فقط في البرلمان وليس في مجلس الوزراء والإدارة العامة والمناصب الأخرى. \n23 اب 09:26\n \n21 اب 09:08\n أما إذا نظرنا إلى حصة جنوب لبنان من إجمالي الإنفاق العام في تلك المرحلة، والتي يستنتج منها حجم الهوة بين المناطق الشيعية وباقي المناطق اللبنانية فيتبيّن أن المنطقة التي تضم 20 في المئة من سكان البلاد بلغت حصتها أقل من واحد في المئة من إجمالي الإنفاق العام.  أما بالمقارنة مع الطوائف الأخرى، فإن الطائفة الشيعية في لبنان لم يكن لها وجود بالمعنى الحقوقي قبل العام 1967 عندما أعلن الإمام موسى الصدر تأسيس المجلس الإسلامي الشيعي الأعلى لتصبح للشيعة مؤسسة رسمية تتولى شؤون الطائفة على غرار الطوائف اللبنانية الأخرى. وقد شهدت السنوات اللاحقة لهذا التاريخ تصعيداً مطلبياً من قبل الشيعة بقيادة مباشرة من الصدر الذي دعا في العام 1970 إلى إضراب لتذكير الدولة والرأي العام \"بأن الجنوب جزء من الجمهورية اللبنانية\".  وفي العام 1973، ذهب الصدر في حركته المطلبية الاعتراضية إلى حد التهديد بتقديم 13 وزيراً ونائباً شيعياً استقالتهم من الوزارة والبرلمان إذا لم تستجب الدولة للمطالب.  وبعد أن امتنعت الحكومة اللبنانية عن تلبية مطلب منح الشيعة العدد المناسب من المناصب الحكومية في مجلس الوزراء والإدارات العامة ووضع خطة دفاعية عن الجنوب وتنفيذ سلسلة من المشاريع الإنمائية، لجأ الصدر إلى اعتماد أسلوب جديد يتمثل بالدعوة إلى تجمعات جماهيرية حاشدة باسم \"حركة المحرومين\" في صور وبعلبك والنبطية.  وإذا سئل المسؤولون اللبنانيون عن سبب استمرار حالة الحرمان بحق الشيعة فالإجابات تثبت الواقع المرير وحتى المهين. تقول تمارا الشلبي في كتابها \" \"شيعة جبل عامل ونشوء الدولة اللبنانية\" إن \" الرد الرسمي على الاحتجاجات الشيعية حول إهمالهم وتهميشهم من قبل الدولة بأنه لم تكن هناك أعداد كافية من الشيعة المتعلمين للقيام بمهمات الوظائف الحكومية المطلوبة\". وبالمقابل، كان الرد التقليدي العادي بأنه لم تكن هناك مدارس كافية لإعداد مثل هؤلاء وتلك مسؤولية الدولة\"  وتضيف:\" بقيت مستويات التعليم لدى الطائفة الشيعية في لبنان ضعيفة مقارنة مع مستويات التعليم لدى الطوائف الأخرى، وبخاصة لدى المسيحيين ولدى سنة السواحل\" هذا الواقع دفع إلى هجرة كثيفة إلى بيروت وضواحيها منذ الخمسينيات ووصل عدد الشيعة في الضواحي إلى 315 ألفاً عام 1975. يتحدث طلال عتريسي في دراسة له بعنوان \" شيعة بيروت: مكابدة الفقر والتهميش\" إن الشيعة القادمين إلى المدينة بمعظمهم لم يحملوا معهم مهنة محددة. بل عمد الجيل الأول منهم إلى ممارسة أي مهنة توفرت مثل مسح الأحذية وبيع العلكة والعتالة في الأسواق وبيع الكعك وبيع أوراق اليانصيب وجلي الصحون في المطاعم.  كما أن أغلبية العاملين في \"مصلحة النظافة أي كنس الشوارع في بلدية بيروت كانوا من الشيعة\" وعندما وصل عدد العمال إلى 5000 عامل في مرفأ بيروت كانت حصة الشيعة من بينهم كبيرة\".  ويضيف عتريسي أن \"شيعة بيروت عاشوا دونية فرضت عليهم، وكان لها ما يبررها في واقعهم السيئ الاجتماعي والتعليمي والثقافي في الوقت الذي كانت بيروت تشهد فيه نمواً ملحوظاً \".  هذه الدونية ترافقت مع سلوك استعلائي تجاه الشيعة. فقد نقل الكاتب الفرنسي إميل سيور في كتاب له بعنوان \" الشيعة في لبنان كيف ينظرون إلى أنفسهم\" عن أستاذ جامعي شيعي شهادة شخصية له تعكس هذا النمط من التعاطي مع الشيعة: \" عندما كنت تلميذاً طلب منا الأستاذ أن نشارك جميعاً بترتيب الصف. وزع الأستاذ المهمات على التلاميذ، وعندما بحث عن متطوع ليفرغ سلة المهملات صاح أحد الطلاب: لا داعي للبحث ففلان(الراوي) سيفعل ذلك إنه شيعي\". ويضيف الأستاذ الجامعي الشيعي: \"إن الوضع بعد ثلاثين سنة لم يتغير. فكم من مرة أثناء غداء مع أصدقاء من بيروت كان الحديث عن الشيعة يتسم بالحدة قبل أن يستدرك أحدهم قائلاً:\" عذراً، لم أكن أعرف أنك شيعي\". لكن المسألة لم تقف عند هذا الحد إذ يقول آخر \"إنك لا تشبه الشيعة\"... وتجنباً لهذا النوع من الإجابة، وجد أحد الأصدقاء حلاً فكان يعلن عند وصولي، وعلى سبيل الدعابة، أنني شيعي حتى لا يتفوّه أحد بتعليقات عنصرية\". هذه العنصرية الموجودة لدى فئات عديدة في لبنان لا تخفي حقيقة أن تحوّلاً عميقاً عرفه الشيعة على أكثر من مستوى، ولعلّ الإصرار على تجاهل بعض الحقائق ومن ضمنها واقع الحرمان التاريخي الذي عانى منه الشيعة إنما يهدف إلى التشكيك في السرديات التي شكلت عنصر قوة وعاملاً محركاً دفع بالشيعة إلى توحيد وعيهم بهويتهم كطائفة ساهمت في تغيير وجه لبنان، وفي تعديل توازناته الطوائفية حتى بات من المستحيل كما يقول طلال عتريسي \" أن نفهم تاريخ لبنان المعاصر أو أن نستشرف مستقبله من دون متابعة ما يجري من تحولات على مستوى الطائفة الشيعية. وهو الشرط الذي لم يكن مطلوباً تاريخياً لا على مستوى ولادة لبنان الكبير ولا في لحظة الاستقلال \". \nاقرأ للكاتب\n \n26 اب 14:29\n \n26 اب 20:16\n \n26 اب 22:08\n \n26 اب 22:42\n \n26 اب 16:41\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الطائفة الشيعية",
            "type": "LOC"
        },
        {
            "entity": "الدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لي ماكنتايلا",
            "type": "PER"
        },
        {
            "entity": "الطائفة الشيعية",
            "type": "LOC"
        },
        {
            "entity": "الدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "موسى الصدر",
            "type": "PER"
        },
        {
            "entity": "الدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "لبنان الكبير",
            "type": "LOC"
        },
        {
            "entity": "المناطق الشيعية",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "كمال ديب",
            "type": "PER"
        },
        {
            "entity": "فؤاد شهاب",
            "type": "PER"
        },
        {
            "entity": "اللبنانيون",
            "type": "PER"
        },
        {
            "entity": "فؤاد شهاب",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "شهاب",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيون",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "المناطق الشيعية",
            "type": "LOC"
        },
        {
            "entity": "المناطق اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "موسى الصدر",
            "type": "PER"
        },
        {
            "entity": "المجلس الإسلامي الشيعي",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الجمهورية اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "صور",
            "type": "LOC"
        },
        {
            "entity": "اللبنانيون",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشلبي",
            "type": "PER"
        },
        {
            "entity": "الدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الطائفة الشيعية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "المسيحيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "طلال عتريسي",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "عتريسي",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "إميل سيور",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "الشيعة",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "طلال عتريسي",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان الكبير",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}