{
    "id": "66ce07eafba249e26d0c22c6",
    "title": "\"جيش\" الاحتلال يعترف بإصابة 8 جنود في غزة خلال الساعات الـ24 الماضية",
    "full_text": "\"جيش\" الاحتلال الإسرائيلي يعترف بإصابة 8 جنود في معاركه مع المقاومة الفلسطينية في قطاع غزة، خلال الساعات الـ24 الماضية. أقرّ \"جيش\" الاحتلال الإسرائيلي، اليوم الخميس، بإصابة 8 جنود في معاركه مع المقاومة الفلسطينية في قطاع غزة، خلال الساعات الـ24 الماضية، ليرتفع بذلك عدد مصابيه منذ بداية \"طوفان الأقصى\" إلى 3160 مصاباً. وكان \"جيش\" الاحتلال قد أقرّ أيضاً، في وقت سابق اليوم، بإصابة جنديٍ بجراح خطيرة في اشتباك مع المقاومة الفلسطينية في جنوبي غزة، أمس. \nاليوم 13:30\n \nاليوم 13:17\n ويأتي ذلك في وقت تتواصل الاشتباكات العنيفة بين قوات الاحتلال والمقاومين الفلسطينيين، في مختلف محاور القطاع، والتي احتدمت اليوم في المحورين الشرقي والجنوبي لمجمع الشفاء الطبي، شمالي قطاع غزة، وفي حي الأمل ومحيطه غربي خان يونس، جنوبي القطاع، وفق ما أكد مراسل الميادين. حدثان مهمّان وقعا في #قطاع_غزة خلال الساعات الماضية.. ما هما؟ التفاصيل مع، مراسل #الميادين في #غزة أكرم دلول #فلسطين_المحتلة pic.twitter.com/mnSqkcTJ3a \n\n وقبل أيّام، تطرقت وسائل إعلام إسرائيلية، إلى العدد المرتفع لقتلى وجرحى \"جيش\" الاحتلال، في المعارك التي يخوضها مع المقاومة الفلسطينية في قطاع غزة، والتي تعادل حجم لواءٍ في \"الجيش\". وإذ يشدّد \"جيش\" الاحتلال الرقابة على نشر الأعداد الحقيقية لقتلاه ومصابيه من جرّاء المعارك البرية في القطاع، سعياً لإخفاء حجم خسائره، تُظهر البيانات الدقيقة والمقاطع المصوّرة، التي تبثّها المقاومة الفلسطينية، أنّ الخسائر التي يتكبّدها الاحتلال أكبر بكثير مما يعلن. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 13:17\n \nاليوم 09:11\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "جنوبي غزة",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غربي خان يونس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}