{
    "id": "66ce07eafba249e26d0c23cc",
    "title": "دلالات تنسيق المغرب مع \"إسرائيل\" لإدخال المساعدات إلى غزة",
    "full_text": "وقائع تمرير المساعدات العربية عبر البوابة الإسرائيلية تطرح تساؤلاً مركزياً مفاده لماذا بدت المواقف العربية تجاه الإبادة الجماعية رخوة مقارنة بمواقف دول أميركا اللاتينية ودول القارة الأفريقية؟ فككت حرب الإبادة الإسرائيلية المستمرة على قطاع غزة منذ 160 يوماً كثيراً من المفاهيم الملتبسة والمواقف الهشة، وفي المركز منها المواقف العربية الرسمية، كما فضحت زيف المجتمع الدولي وازدواجية معاييره بما فيها تلك المتعلقة بحفظ السلم والأمن الدوليين ومنع جرائم الإبادة، واحتفظت واشنطن بالصدارة في الانحياز المفضي إلى الاشتراك المباشر في دعم جرائم الإبادة الحاصلة في قطاع غزة وتقاطعت معها بشكل غير مباشر بعض المواقف العربية. تفكيك دلالات المواقف يقتضي فهم الموضع والموقع العربيين في ومن حرب الإبادة الحاصلة، ذلك أن الصراع يدور على أرض عربية إسلامية خالصة لا تقبل التأويل، ولأن الشعب الذي يتعرض للإبادة المستمرة والمشاهدة والمشهودة على الهواء مباشرة هو شعب عربي، وما بين هذا وذاك فالعدو واضح وجرائمه واقعة وتقع كل ساعة، وبالتالي فإن الموقع العربي في هذا كله لا يمكن أن يكون على الحياد مكتفياً بالمراقبة والمشاهدة، فالعرب بطرفيهم الرسمي والشعبي في دائرة الفعل والاستهداف وليسوا طرفاً خارج الدائرة، وعليه فإن المطلوب منهم والواجب عليهم مختلف تماماً عن بقية الأطراف.  إن مناسبة ذكر ما سلف وتفكيك دلالاته أن بعض الدول العربية اكتفت بما هو أقل من الواجب والمطلوب والممكن والمتاح، لا في التماهي مع الموقف الأميركي المنحاز إلى كيان الاحتلال والدوران في فلكه، ولكن بالذهاب إلى إسقاط الواجب بإنزال المساعدات، وللدقة إسقاطها على الشعب الفلسطيني في غزة؛ بعضها سقط في البحر وبعضها أخذته الريح حيث لا يمكن الوصول إليه. وفي مخرجات تلك المسرحية، كان في الخلفية أنها تحدث وتتم بالتنسيق مع كيان الاحتلال الموغل في جرائمه وإبادته للشعب الفلسطيني، بل كان التنسيق مع القاتل بدرجات متفاوتة. مع ما يترتب على ذلك من دلالات وتبعات سنأتي على ذكرها. تداعت الدول العربية والإسلامية في 11 تشرين الثاني/ نوفمبر الماضي، بعد مرور 36 يوماً على حرب الإبادة التي يتعرض لها الشعب الفلسطيني في قطاع غزة وبعد ارتقاء 10 آلاف شهيد، لعقد قمة في الرياض؛ جاء في بيانها الختامي \"التأكيد على وقف العدوان والسماح بإدخال المساعدات إلى قطاع غزة، ورفع الحصار عنه، ورَفض تهجير الفلسطينيين\". بغض النظر عن ذكر كلمة \"عدوان\" مع الفارق في دلالاتها وفيها تقزيم وتسويف للإبادة الحاصلة، لكنها (الدول العربية) لم تفسر كيف ستقوم بوقف ذلك ولم تفعله. واستدارت ومضى كيان الاحتلال في جرائمه، وعندما استفاقت اكتفت بإسقاط المساعدات التي لا تخلو من دلالات كبيرة وخطيرة. أما لماذا التركيز على دلالات تنسيق المغرب مع \"إسرائيل\" لإدخال المساعدات إلى غزة؛ وامتداد ذلك إلى بعض المواقف العربية الرسمية فيمكن إيجازه في الآتي: - خصوصية المغرب التي ترأس لجنة القدس؛ وقد كتبت في 9شباط/ فبراير الماضي؛ مقالاً بعنوان \"الحرب على غزة... هل تخسر \"إسرائيل\" التطبيع مع المغرب؟\"؛ كنت متفائلاً فيه بأن حرب الإبادة الحاصلة في قطاع غزة ستفضي في أقل تقدير إلى تجميد التطبيع بين المغرب وكيان الاحتلال. فإذا بالحاصل الانتقال من التطبيع مع كيان الاحتلال إلى التنسيق لإدخال المساعدات. - حظيت المساعدات المغربية المُلقاة على غزة بحفاوة في الإعلام الأوروبي عموماً، وإعلام كيان الاحتلال خصوصاً، وذلك بخلاف بقية المساعدات العربية، وهذا لا يخلو من دلالات سياسية. وأما مرد الخصوصية في المقال فلإن المغرب كان أول دولة عربية تهبط بـ 6 طائرات نقل من نوع \"هيركوليس\" في مطار \"بن غوريون\"؛ في 12 آذار/ مارس الجاري؛ وتنقل مساعداتها الإنسانية، بعد 5 أشهر، من خلال طريق بري غير مسبوق؛ وعبر معبر \"كرم أبو سالم\" وليس عبر معبر رفح، وكان بإمكانها إنزال المساعدات في مطار العريش ونقلها عبر معبر رفح البري كما فعلت بقية الدول. وقد اختارت وكالة \"رويترز\" وصف ذلك بعنوان\" بطريق يستخدم لأول مرة منذ الحرب.. المغرب يدخل مساعدات إلى غزة\". - التسويف في التوصيف؛ حيث قال مصدر دبلوماسي مغربي لوكالة \"رويترز\" إن \"40 طناً من المساعدات جار تسليمها بالشاحنات إلى شمال غزة عبر طريق تمكنت حكومة الرباط من تأمينه عندما أقامت علاقات دبلوماسية مع إسرائيل\". \nاليوم 00:06\n \n25 اب 10:06\n وأضاف المصدر لـ\"رويترز\" بأن \"التمكن من إرسال المساعدات عن طريق البر من داخل إسرائيل، يؤكد أن قنوات اتصال المغرب داخل إسرائيل تخدم قضية السلام، وتستخدم للدفاع عن حقوق الفلسطينيين\". هكذا يبدو التطبيع في تقديرات الدبلوماسية المغربية، والعربية؛ حتى تلك التي لم تقع في فخ التطبيع باتت تلوح به، ولم تمنعها حرب الإبادة الحاصلة من إبداء موافقتها مكتفية بشرط قيام دولة فلسطينية. - في دلالات تمرير المساعدات المغربية تلميع السجل الإجرامي لكيان الاحتلال عموماً ولرئيس وزرائه نتنياهو على وجه الخصوص؛ وفي ذلك تحدثت وسائل إعلام عبرية بأن \"المساعدات الإنسانية التي بعث بها المغرب إلى سكان غزة بأمر من العاهل المغربي محمد السادس، حصلت على موافقة مباشرة من المكتب الرئاسي لبنيامين نتنياهو، كبادرة رمضانية من إسرائيل إلى المغرب\". هكذا بدا نتنياهو الملطخة يداه بالدم الفلسطيني كمبادر محفوف بكرم جائر. - التوظيف الإسرائيلي للتطبيع وتعميقه وتجميله؛ فبحسب ما نقلته صحيفة \"ذا تايمز أوف إسرائيل\" عن مسؤول إسرائيلي قوله إن \"العلاقات الدبلوماسية بين المغرب وإسرائيل، ساعدت بشكل كبير في القيام ببادرة إدخال المساعدات والإمدادات الإنسانية إلى قطاع غزة من طرف المملكة المغربية\". ما يعني أنه لو لم يكن هناك تطبيع بين تل أبيب والمغرب لما أرسلت الأخيرة مساعدات إنسانية.  - يُعاب على المواقف العربية الرسمية عموماً وموقف المغرب خاصة في تعاطيها مع حرب الإبادة الحاصلة في قطاع غزة، وإيصال المساعدات أنها مواقف منفردة، بدلاً من أن تكون مواقف جماعية، وكان بإمكان المغرب الذهاب لبلورة وقيادة موقف عربي رسمي جماعي مشترك فعلي لا لإدخال المساعدات فقط كقوافل إنسانية عربية جماعية مع ما يترتب على ذلك المشهد من مدلولات في الوعي الشعبي العربي والفلسطيني، وفي حيثيات التقديرات الإسرائيلية، ولكن لوقف الإبادة الجماعية التي يرتكبها كيان الاحتلال ورفع الحصار وتنفيذ الحد الأدنى من قرارات القمة العربية في الرياض؛ وإن عجزت فيمكنها التلويح بتجميد التطبيع كأقل تقدير. وذلك أن معادلة وقف التطبيع أو تجميده مقابل وقف الإبادة تتغلب فيه الثانية على الأولى. لكن غياب الإرادة السياسية العربية هو الحاضر في المشهد دون غيره؛ مع ما يترتب على ذلك من استفراد إسرائيلي بقطاع غزة. - لا يمكن التقليل من أثر المساعدات العربية الإنسانية وهي حاجة وواجب، ولسنا ضد إرسالها، ولكن من دون أن تكون عبر البوابة الإسرائيلية ومن دون أن يترتب عليها توظيف كيان الاحتلال لها واستغلالها، من خلال التنسيق وتمرير التطبيع وكأنه لازم وضرورة كي تصل هذه المساعدات.  - إن المساعدات العربية الإنسانية المرسلة إلى قطاع غزة من خلال التنسيق الحاصل مع العدو تُعفي الاحتلال من التزاماته القانونية والإنسانية وفق قواعد القانون الدولي الإنساني، بل إن هذه المساعدات بآلية إدخالها الحاصلة تُظهر كيان الاحتلال المجرم بأفعاله وأقواله وحصاره بأنه حريص على الجوانب الإنسانية، وأنه لا يمانع من إدخال المساعدات؛ بينما الحقيقة أنه يقتل ويرتكب جرائم إبادة جماعية.  -ليس المطلوب إسقاط أو إرسال المساعدات الغذائية، ولكن أن تكون هناك مواقف عربية جماعية فاعلة من أجل وقف جرائم الإبادة الحاصلة، فوقف القتل والمجازر مقدم على إرسال المساعدات العربية، لأن في الاستدارة والاكتفاء بإرسال المساعدات صمتاً ضمنياً يعني في أحد معانيه ودلالاته أن الدول العربية لا تمانع ولا ترفض استمرار الإبادة المستمرة وعاجزة عن وقفها. - من غير المعقول أن ترفض العشائر والعائلات الفلسطينية في غزة التنسيق مع الاحتلال، وإن كان من خلال المنظمات الدولية كوسيط لإيصال المساعدات بينما تقوم الدول العربية بذلك وتقره وتشرعنه. - إن وقائع تمرير المساعدات العربية عبر البوابة الإسرائيلية تطرح تساؤلاً مركزياً مفاده لماذا بدت المواقف العربية تجاه الإبادة الجماعية رخوة مقارنة بمواقف دول أميركا اللاتينية ودول القارة الأفريقية؟، ولماذا لم تهدد أي دولة عربية أو تلوح بما فيها المغرب بوقف التطبيع او حتى إعادة النظر فيه، وكأن الإبادة الحاصلة لا تقتضي ذلك. - \"تنويه\" على وقع الانتهاء من كتابة هذا المقال، ارتكبت قوات الاحتلال مجزرة جديدة هي الخامسة على التوالي؛ ارتقى فيها أكثر من 60 شهيداً على دوار الكويت جنوب شرق مدينة غزة، لا ذنب لهم إلا أنهم كانوا في انتظار وصول شاحنات المساعدات الإنسانية التي تحوّلت من أداة للحياة إلى فخ للقتل...! \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 19:55\n \n25 اب 14:03\n \nاليوم 13:30\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "الإبادة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية والإسلامية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "هيركوليس",
            "type": "LOC"
        },
        {
            "entity": "بن غوريون",
            "type": "PER"
        },
        {
            "entity": "أبو سالم",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "مطار العريش",
            "type": "LOC"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "رويترز",
            "type": "ORG"
        },
        {
            "entity": "شمال غزة",
            "type": "LOC"
        },
        {
            "entity": "حكومة الرباط",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رويترز",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "دولة فلسطينية",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "محمد السادس",
            "type": "PER"
        },
        {
            "entity": "لبنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "ذا تايمز أوف",
            "type": "MISC"
        },
        {
            "entity": "إسرائيل",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "وإسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المملكة المغربية",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "والمغرب",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "المساعدات العربية",
            "type": "ORG"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "القارة الأفريقية",
            "type": "LOC"
        },
        {
            "entity": "دولة عربية",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الكويت",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}