{
    "id": "66ce07e8fba249e26d0c14af",
    "title": "في الجغرافيا السياسية لليورانيوم",
    "full_text": "إذا رجح التوجه نحو اعتماد الطاقة النووية وغيرها بديلاً من تلك المنتجة من الوقود الأحفوري، فإن ذلك سيجعل اليورانيوم معدناً استراتيجياً، وسيزيد الصراع الدولي على السيطرة على احتياطياته وعمليات إنتاجه وتخصيبه أكثر من ذي قبل. تتباين سوق اليورانيوم عن سوق أي معدنٍ آخر في قلة عدد باعته ومشتريه، وقلة عدد صفقاته المعقودة يومياً، وفي أن نحو 70 كيلوغراماً من خامته فحسب يمكن أن تزود مدينة بالكهرباء الرخيصة يوماً واحداً أو أن تمحوها من الوجود في لحظات. لا يزيد حجم حُبيبة مضغوطة واحدة من اليورانيوم المصفى والمخصب، والذي يُعَدّ للاستخدام في المفاعلات النووية، عن مكعبٍ صغيرٍ من السكر، لكنها تطلق كميةً من الطاقة تعادل طناً من الفحم. على رغم ذلك، فإن ثمة سوقاً لشراء عقود اليورانيوم الخام وبيعها في بورصتي نيويورك وشيكاغو الأميركيتين، تماماً كما توجد أسواق عقود آجلة ومستقبلية للبن والقطن والقمح والنفط والغاز وغيرها، فالرأسمالية تتاجر بكل شيء. لكنها عقودٌ لا يرى بائعها أو مشتريها اليورانيوم عيانياً، فهي لأغراض المضاربة المالية فحسب، غير أنها تؤدي دوراً مهماً كمؤشرٍ سعريٍ يعكس قوى العرض والطلب على اليورانيوم الخام في الاقتصاد الدولي، مع أن معظم بيع اليورانيوم وشرائه يجري فعلياً وفق عقودٍ طويلة الأجل خارج تلك البورصات بنسبة تراوح بين 85 و90%. يدور الحديث هنا عن عقود اليورانيوم 308، الصيغة الأقرب إلى اليورانيوم في الطبيعة، قبل تنقيته وتخصبيه وتحويله إلى سلاح أو إلى وقودٍ نووي. وثمة بَونٌ شاسعٌ بين هذا اليورانيوم وذاك، لأن تصنيع الخامة وتجهيزها يتطلبان تقنياتٍ متقدمة ورؤوس أموالٍ ضخمة ليست في متناول كل عابر سبيل، إلّا في أفلام هوليوود. أصدرت هيئة التنظيم النووية الأميركية مثلاً رخصةً عامةً تقيّد المؤسسات الصناعية والتجارية والأكاديمية والحكومية الأميركية الراغبة في امتلاك خامة اليورانيوم أو اليورانيوم المنضّب، بكميات محددة لا تزيد على 7 كيلوغرامات في أقصى الحالات. أمّا اليورانيوم المخصب والمسلح، فقصةٌ أخرى مغايرة تماماً، ولا تساهل فيها. يُحسَب سعر اليورانيوم عالي التخصيب بالأونصة، وهو أغلى من الذهب. أما الخام، فلا يُعَدّ غالي الثمن في سلّم أسعار المعادن. لكنّ سعر خامة اليورانيوم في البورصات أقلع صاروخياً في الأشهر الثلاثة الأخيرة حتى وصل الشهر الجاري إلى 56.5 دولاراً للرطل الواحد (أقل من نصف كيلوغرام)، أي أكثر من 127 دولاراً للكيلوغرام. ويشهد سعر اليورانيوم الخام ارتفاعاً عاماً منذ أن ارتطم بقعرٍ سعريّ يقل عن 18 دولاراً للرطل في تشرين الثاني/نوفمبر 2016، ثم تثاقل صعوداً حتى بلغ 30 دولاراً للرطل في آب/أغسطس 2021، فإذ به يشهق شهقةً واحدة تقفز به فوق حاجز 50 دولاراً للرطل في أيلول/سبتمبر 2021، ليهبط بالتدريج بعدها. جاءت الاضطرابات الداخلية في كازاخستان بداية عام 2022 لتثير قلقاً بشأن استقرار إمدادات اليورانيوم من أحد أكبر منتجيه عالمياً، فارتفع سعره إلى 60 دولاراً للرطل. وما إن اندلعت حرب أوكرانيا بعدها بأسابيع معدودة حتى حلق سعر اليورانيوم مجدداً إلى 65 دولاراً للرطل الواحد، ليتهاوى هبوطاً بعدها إلى ما دون 47 دولاراً للرطل في تموز/يوليو 2022، لكنه ظل على ارتفاعٍ عامّ منذ ذلك الوقت، على رغم تذبذبات السوق، ولا سيّما مؤخراً. في صلب الموضوع، يُذكر أن موجات ارتفاع أسعار اليورانيوم الأخيرة بالكاد تكفي لتعويم قطاع إنتاج اليورانيوم اقتصادياً، وأنها لم تكن الأعلى في الأعوام الـ25 الأخيرة، إذ بلغ سعر الرطل نحو 140 دولاراً في حزيران/يونيو 2007، على خلفية فيضان أغرق أحد أكبر مناجم اليورانيوم دولياً في مقاطعة ساسكتشيوان الكندية، الأمر الذي هدد استقرار إمدادات خام اليورانيوم. وعام 2008، حلت الأزمة المالية الدولية، فتقلص الطلب على المواد الخام، ومنها اليورانيوم، فانهار سعره، ثم تعافى مع تعافي الاقتصاد الدولي، حتى بلغ 72.5 دولاراً في كانون الثاني/يناير 2011. وفي 11/3/2011، وقعت حادثة مصنع فوكوشيما داييشي للطاقة النووية في اليابان من جراء زلزالٍ بمحاذاة سواحلها، فتعالت أمواج تسونامي أكثر من 14 متراً، وغمرت المصنع مدمرةً أجزاء منه، فتفشت الأشعة الملوِثة للجو والمياه. وعُدت تلك كارثةَ تسربٍ نووي من المستوى السابع، على غرار كارثة تشيرنوبل عام 1986، مع أن عدد ضحاياها كان أقل كثيراً. تأجّجت المطالبات هنا بإغلاق مصانع الطاقة النووية كلها، وخصوصاً في الغرب، وهو ما حدث فعلاً في الأعوام التالية للكارثة، فتهاوى الطلب على اليورانيوم الخام، وانحدر سعره. وما برح تشييد مفاعلين نوويين في اليابان متوقفاً على خلفية تلك الحادثة. تطورت في الآن عينه تكنولوجيا استخلاص اليورانيوم المخصب من الخام، فصار في الإمكان إنتاج كمية أكبر من الأولى بكمية أقل من الثانية، الأمر الذي قلّل الطلب على الخام بصورةٍ أكبر، فعزز ذلك اتجاه سعر اليورانيوم إلى الانخفاض. يؤدي انخفاض السعر طبعاً إلى تخفيف حماسة المستثمرين لاستكشاف مزيد من احتياطيات اليورانيوم وتطوير مناجمه، كما دفع انخفاضُ السعرِ كثيراً من المنتجين إلى عدم تشغيل مناجمهم بأقصى طاقة إنتاجية ممكنة، كي لا يُغرِقوا السوق بالمعروض فينهار السعر أكثر. يشار إلى أن لليورانيوم تطبيقاتٍ اصطناعية وطبية متعدّدة، يرتبط بعضها بالطائرات والمركبات الفضائية، إلى جانب وظيفتيه الأساسيتين كوقودٍ وسلاحٍ نوويين. وتُعَدّ المفاعلات النووية مصدر الطلب الرئيس عليه حالياً، كما يُعَدّ بقاء سعر الرطل الواحد منه فوق حافة 50 دولاراً على الأقل شرطاً لإحياء صناعة تعدين اليورانيوم عالمياً. لم يبدأ تعافي سعر اليورانيوم إذاً، بهذا المعنى الاقتصادي، إلا في عامي 2021 و2022، لكنه عاد إلى الهبوط مجدداً، عندما شرع الاحتياطي الفيدرالي في رفع معدلات الفائدة الأميركية، أسوة بسائر أسعار المواد الخام. لم يتعافَ قطاع تعدين اليورانيوم تماماً بعدُ إذاً، من وجهة نظر المستثمرين. وعلى رغم ذلك، فإن الاقتصاديين يتفاءلون بآفاقٍ مشرقة لنمو قطاع تعدين اليورانيوم في المدى البعيد، استناداً إلى التالي: أ – الاحترار المناخي وسعي الدول المتقدمة لإيجاد بدائل للوقود الأحفوري. ب – عدم كفاية مخزونات الغاز، كأنقى شكل للوقود الأحفوري، لحاجات نمو الاقتصاد الدولي، إذا اعتُمد بديلاً تاماً من النفط والفحم. ج – استراتيجية الغرب \"فك الارتباط\" مع النفط والغاز الروسيين منذ ضم القرم عام 2014، وتحول تلك الاستراتيجية إلى أولوية ملحّة منذ اندلاع حرب أوكرانيا عام 2022. د – توجه الصين والهند، كاقتصادين عملاقين مستورِدين للوقود الأحفوري، إلى الاستعاضة منه بالمفاعلات النووية لأغراض توليد الطاقة منذ 20 عاماً. هـ - بحث رأس المال المالي عن منافذ استثمارية جديدة دوماً، وتدفق رؤوس أموال جديدة نحو المضاربة في عقود اليورانيوم ومشتقاتها وأسهم شركات الطاقة النووية، ومن ذلك مثلاً تأسيس صندوق الاستثمار Sproutt Physical Uranium Trust صيف عام 2021. و – العروض المُغرية التي تقدمها شركة \"روس آتوم\" الروسية لدول العالم في حقل المفاعلات النووية، تمويلاً وإنشاءً وصيانةً وتشغيلاً وتزويداً طويل المدى بقضبان وقود المفاعلات المصنوعة من اليورانيوم المعالج والمخصب؛ أي \"حطبات\" المفاعلات النووية، إذا صح التعبير. \n30 حزيران 2023 09:26\n ز – تلكّؤ عمليات استكشاف احتياطيات اليورانيوم وتطوير مناجم المكتشف منها، الأمر الذي قد يسبب اختناقاتٍ كبيرة في الكمية المعروضة، في المدى المتوسط، مع ارتفاع الطلب مستقبلاً. وذكر تقريرٌ غربي مثلاً بداية العام الجاري أن الصين وحدها تبني 21 مفاعلاً نووياً حالياً، وأن الهند تبني 8، وأن روسيا تبني 3، وتخطط إنشاء 11 مفاعلاً آخر. يضيف ذلك التقرير، استناداً إلى تقرير رسمي من \"الجمعية النووية العالمية\" عام 2021، أن الطلب على اليورانيوم لتغذية المفاعلات النووية الجديدة دولياً فحسب، أي ناهيك باستخدامات اليورانيوم الأخرى، سوف يزداد من 62.5 ألف طن عام 2021 إلى 79.4 ألف طن عام 2030، وإلى 112.3 ألف طن عام 2040. يضيف تقرير آخر في صحيفة \"نيويورك تايمز\" الأميركية، في 10/3/2023، أن روسيا في صدد تشييد مفاعلين نوويين في سلوفاكيا، ومفاعلين آخرين في هنغاريا، وأن فنلندا ألغت عقداً مع \"روس أتوم\" لتشييد مفاعلٍ نوويٍ فيها، وأن بلغاريا وبولندا تعاقدتا مع شركة \"وستينغ هاوس\" الأميركية لتشييد مفاعلٍ نووي في كلّ منهما، وأن روسيا لديها مذكرات تفاهم لتشييد مفاعلات نووية في 13 بلداً، بحسب \"وكالة الطاقة النووية\". ويقول تقريرٌ من \"الجمعية النووية العالمية\"، محدثٌ في أيار/مايو 2023، إن 60 مفاعلاً نووياً يجري تشييدها حالياً في 15 بلداً، سوف تضاف إلى 440 مفاعلاً عاملاً في 33 دولة في الوقت الراهن. ومن البديهي أن يدفع ذلك وغيره سعر اليورانيوم 308 ومشتقاته إلى الارتفاع. إذا رجح التوجه نحو اعتماد الطاقة النووية وغيرها بديلاً من تلك المنتجة من الوقود الأحفوري، مع العلم بأن 10.1% من إنتاج الطاقة الكهربائية دولياً أتت من اليورانيوم عام 2021، فإن ذلك سيجعل اليورانيوم معدناً استراتيجياً، وسيزيد في الصراع الدولي على السيطرة على احتياطياته وعمليات إنتاجه وتصنيعه وتخصيبه أكثر من ذي قبل. لكن هذا معدلٌ عالمي فحسب يُخفي حقيقة اعتماد بعض الدول أكثر من غيرها على إنتاج الطاقة الكهربائية من اليورانيوم. وتشير إحصاءات عام 2022 مثلاً إلى أن فرنسا أنتجت 62.6% من طاقتها الكهربائية من اليورانيوم، وسلوفاكيا 59.2%، وهنغاريا 47%، وبلجيكا 46.4%. وإذا وضعنا فرنسا جانباً، نجد أن أكثر الدول اعتماداً على إنتاج الطاقة الكهربائية من اليورانيوم تقع في أوروبا الوسطى والشرقية، وتبقى فرنسا حالة خاصة نتيجة سيطرتها على استخراج اليورانيوم من النيجر، مستعمرتها السابقة، التي أتى منها ثلث اليورانيوم المستخدم في مفاعلاتها النووية حتى وقتٍ قريبٍ، بحسب الأرقام المعلنة. نلاحظ في المقابل أن كوريا الجنوبية اعتمدت على اليورانيوم لإنتاج الطاقة الكهربائية بنسبة 30.4% عام 2022، وروسيا 19.6%، والولايات المتحدة 18.2%، وبريطانيا 14.2%، وكندا 12.9%، واليابان 6.1%، وألمانيا 5.8%، والأرجنتين 5.4%، والصين 5%، وجنوب أفريقيا 4.9%، والهند 3.1%، الأمر الذي يفسر اندفاعة الصين والهند إلى تشييد عددٍ كبيرٍ من المفاعلات النووية حالياً. يُذكَر أن اليورانيوم معدنٌ فضيّ غامق اللون يميل إلى الرمادي، ويصبح أسودَ إذا تأكسد. وينتشر اليورانيوم في القشرة الأرضية على نطاقٍ واسع، بل يوجد في مياه البحر، لكنْ وفق نِسَبٍ أقل كثيراً من البر. وأجرى العلماء اليابانيون تجارب أثبتت إمكان استخراج خامة اليورانيوم من البحر والمحيط، لكن العملية تبقى غير مجدية اقتصادياً في الوقت الحالي. ليس اليورانيوم الخام إذاً معدناً نادراً، مثل السكانديوم والإيتريوم والبريزيديموم، والتي جرى تناولها الأسبوع الفائت في الميادين نت تحت عنوان \"في الجغرافيا السياسية للمعادن النادرة\"، ولا هو معدنٌ شبه نادر، كالليثيوم، وهو يوجد في الطبيعة بكثافة تعادل الزنك والقصدير من بين المعادن الأساسية، لكنّ ما يجعله مهماً استراتيجياً هو: أ – مشتقاته التي يمكن تصنيعها منه، ولا سيما عالية التخصيب، وتلك نادرة وثمينة، في آنٍ واحد. ب – استخدامات تلك المشتقات عسكرياً، وقدرتها على إحداث دمار شاملٍ وإبادة جماعية لا يضارعهما غيرها. ج – استخدامات تلك المشتقات مدنياً في توليد الطاقة زهيدة الثمن ونظيفة بيئياً (ما لم يحدث مكروهٌ). د – استخدام اليورانيوم في إنتاج نظائر مشعة ذات تطبيقات طبية وتكنولوجية متقدمة، أو حتى في تعقيم الغذاء والمنتوجات الزراعية، أو في تحديد عمر اللقى الأثرية (وهو تطبيق يعود إلى الحرب العالمية الثانية، من خلال استكشاف عنصر الكربون 14). أعلنت \"هيئة الطاقة النووية الأردنية\" في أيار/مايو 2022 استخراج 20 كيلوغراماً من \"الكعكة الصفراء\"؛ المرحلة الأولى من تصنيع اليورانيوم، من 160 طناً من اليورانيوم الخام. يُذكَر أن المؤسسات الدولية المعنية أعلنت توافر 62 ألف طن من خامة اليورانيوم في الأردن عام 2020، بينما قدرت \"الجمعية النووية العالمية\" احتياطيات الأردن بـ 52.5 ألف طن عام 2021. ليس بعيداً من السياق، من حقنا أن نسأل: إلى من يذهب ذلك اليورانيوم؟ وكيف يباع؟ وهل يصل منه شيءٌ إلى الكيان الصهيوني؟ ولماذا لا تظهر عائداته في الموازنة العامة للدولة؟ وهي أسئلة مشروعة، وخصوصاً أن التنقيب عن اليورانيوم أردنياً بدأ منذ نهاية التسعينيات، حين انكشف الأمر عندما أعلنت السفارة الأميركية في عمان مناقصة للشركات الأميركية للتنقيب عن اليورانيوم في الأردن. وكان الإنترنت قليل الانتشار عربياً آنذاك. وأتشرف بأنني كنت من كشف الأمر إعلامياً وقتها، في صحيفة أردنية، وفي إحدى القنوات الفضائية العربية. تخلط بعض الكتابات العربية أحياناً بين أكبر منتجي اليورانيوم دولياً، وعلى رأسهم كازاخستان، وأكبر مالكي احتياطياته، وعلى رأسهم أستراليا؛ أي أن الإنتاج والتصدير شيء، والاحتياطيات المثبتة في الأرض شيءٌ آخر. ولا بد من الإشارة هنا إلى أن احتياطيات اليورانيوم ليست جميعاً ذات جودة متساوية، تماماً كما تتباين جودة النفط بين منطقة جغرافية وأخرى. تبلغ احتياطيات أستراليا من المعدن المشع أكثر من 1.684 مليون طن، واحتياطيات كازاخستان 815 ألف طن، وكندا 588.5 ألف طن، وروسيا 480.9 ألف طن، وناميبيا 470.1 ألف طن، وجنوب أفريقيا 320.9 ألف طن، والنيجر 311.1 ألف طن، والبرازيل 278.8 ألف طن، والصين 223.9 ألف طن، ومنغوليا 144.6 ألف طن، وأوزبكستان 131.3 ألف طن، وأوكرانيا 107.2 آلاف طن، وبوتسوانا 87.2 ألف طن، والولايات المتحدة 59.4 ألف طن، وتنزانيا 58.2 ألف طن، والأردن 52.5 ألف طن، وسائر دول العالم 266 ألف طن. هذا يعني، في حسبةٍ بسيطة، أن ميزان قوى اليورانيوم دولياً، بحسب أرقام \"الجمعية النووية العالمية\" لعام 2021، يتوزّع كما يلي: أ – أستراليا وكندا والولايات المتحدة: 2.331 مليون طن من اليورانيوم. ب – دول البريكس: 1.3 طن من اليورانيوم. ج – آسيا الوسطى زائداً منغوليا: أكثر من مليون طن. د – أفريقيا، ما عدا الوطن العربي: نحو مليون طن. لعل الإحصاءات أعلاه تفسّر بعضاً من الصراع الدولي في آسيا الوسطى وأفريقيا وعليهما، وفي أوكرانيا وعليها، وفي أطراف العالم، وهي صراعات مرشحة للتصاعد بمقدار ما تشتد أهمية اليورانيوم. عام 2022، أنتجت كازاخستان 43% من المعروض العالمي من اليورانيوم الخام، تليها كندا بنسبة 15%، تليها ناميبيا بنسبة 11%، تليها أستراليا بنسبة 8.26%. وتنتج هذه الدول الأربع أكثر من 77% من اليورانيوم الخام في السوق الدولية. وإذا أضفنا النيجر وروسيا، فإن 85% من إنتاج اليورانيوم دولياً يتمّ في تلك الدول الست. لكن هذا أقل أهمية، في الواقع، من ميزان القوى في حيز الوقود النووي المستخدَم في المفاعلات النووية، والذي تسيطر عليه روسيا بامتياز. يُذكَر أن مراحل إنتاج اليورانيوم المخصّب، وصولاً إلى تجهيزه وقوداً للمفاعلات أو القنابل النووية، هي عملية طويلة ومكلفة وتتطلب مهاراتٍ نوعيةً. فهناك مرحلة الاستخراج، ومرحلة التحويل، ومرحلة التخصيب، ومستوى التخصيب، ومرحلة التجهيز. وتوجد حفنة من الشركات الكبرى القادرة على القيام بهذه العمليات، ومنها: \"روس أتوم\" الروسية، و\"أورانو\" الفرنسية، و\"أورانكو\" الألمانية – الهولندية - البريطانية، وثلاث شركات أميركية، منها \"وستينغ هاوس\"، وثلاث شركات صينية، منها CNNC، وعدد من الشركات في كل من الأرجنتين والبرازيل والهند وباكستان وإيران. وعلى الرغم من الحرب الغربية على كل شيء روسي، ولا سيما النفط والغاز، فإن شركة \"روس أتوم\" بقيت حتى الآن في معزل عن العقوبات الغربية. وتسيطر روسيا على 38% من عمليات تحويل اليورانيوم دولياً، و46% من الطاقة الإنتاجية لتخصيب اليورانيوم. كما تحصل المفاعلات النووية الأميركية على 20% من اليورانيوم المخصَّب الذي تستخدمه من روسيا، وتحصل فرنسا على 15%، وتحصل أوروبا على 20% من اليورانيوم الذي تستخدمه من روسيا. ثمة حرب جارية الآن لإبدال \"قضبان الوقود النووي\"، الذي تبيعه روسيا للمفاعلات النووية في أوروبا الشرقية، بأخرى تصنعها شركات غربية، لكن الاتجاه العام هو نشوء سوقين متمايزتين للمنتوجات النووية، إحداهما غربية، والأخرى شرقية وجنوبية، بناءً على قرار سياسي من الغرب، مع أنه استحقاقٌ ضروري لإنشاء نظام اقتصادي دولي بديل. \nاقرأ للكاتب\n \n25 اب 19:55\n \n25 اب 06:05\n \n24 اب 18:18\n \n25 اب 13:09\n \nاليوم 14:29\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الفحم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "بورصتي نيويورك",
            "type": "LOC"
        },
        {
            "entity": "وشيكاغو الأميركيتين",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "هيئة التنظيم النووية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "كازاخستان",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "مقاطعة ساسكتشيوان الكندية",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "مصنع فوكوشيما داييشي",
            "type": "LOC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "تشيرنوبل",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليابان",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "لليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "والفحم",
            "type": "MISC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "Sproutt Physical Uranium Trust",
            "type": "MISC"
        },
        {
            "entity": "روس آتوم",
            "type": "PER"
        },
        {
            "entity": "اليورانيوم المعالج",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "الهند",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الجمعية النووية العالمية",
            "type": "ORG"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "سلوفاكيا",
            "type": "LOC"
        },
        {
            "entity": "هنغاريا",
            "type": "LOC"
        },
        {
            "entity": "روس أتوم",
            "type": "PER"
        },
        {
            "entity": "بلغاريا",
            "type": "LOC"
        },
        {
            "entity": "وبولندا",
            "type": "LOC"
        },
        {
            "entity": "وستينغ هاوس",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الجمعية النووية العالمية",
            "type": "ORG"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "وسلوفاكيا",
            "type": "LOC"
        },
        {
            "entity": "وهنغاريا",
            "type": "LOC"
        },
        {
            "entity": "وبلجيكا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "كوريا الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وبريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "والأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليابانيون",
            "type": "PER"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "السكانديوم",
            "type": "MISC"
        },
        {
            "entity": "والإيتريوم",
            "type": "MISC"
        },
        {
            "entity": "والبريزيديموم",
            "type": "MISC"
        },
        {
            "entity": "الزنك",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الكربون",
            "type": "MISC"
        },
        {
            "entity": "هيئة الطاقة النووية الأردنية",
            "type": "ORG"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "الجمعية النووية العالمية",
            "type": "ORG"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "السفارة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "كازاخستان",
            "type": "LOC"
        },
        {
            "entity": "أستراليا؛",
            "type": "PER"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "وناميبيا",
            "type": "MISC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "ومنغوليا",
            "type": "LOC"
        },
        {
            "entity": "وأوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "وبوتسوانا",
            "type": "MISC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والأردن",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "أستراليا",
            "type": "LOC"
        },
        {
            "entity": "وكندا",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "البريكس",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "منغوليا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "الوطن العربي",
            "type": "LOC"
        },
        {
            "entity": "آسيا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "كازاخستان",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "كندا",
            "type": "LOC"
        },
        {
            "entity": "ناميبيا",
            "type": "LOC"
        },
        {
            "entity": "أستراليا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "الوقود النووي",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "روس أتوم",
            "type": "PER"
        },
        {
            "entity": "أورانو",
            "type": "LOC"
        },
        {
            "entity": "أورانكو",
            "type": "LOC"
        },
        {
            "entity": "شركات أميركية",
            "type": "ORG"
        },
        {
            "entity": "وستينغ هاوس",
            "type": "PER"
        },
        {
            "entity": "CNNC",
            "type": "MISC"
        },
        {
            "entity": "الأرجنتين",
            "type": "LOC"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "وباكستان",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "الحرب الغربية",
            "type": "MISC"
        },
        {
            "entity": "روس أتوم",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "اليورانيوم",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الوقود النووي",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا الشرقية",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}