{
    "id": "66ce07e9fba249e26d0c1a4f",
    "title": "\"والاه\": كيف تؤثر الاحتجاجات القضائية على جاهزية \"الجيش\" الإسرائيلي للحرب؟",
    "full_text": "موقع \"والاه\" توقع أن عدد الطيارين في سلاح الجو الإسرائيلي الذين سيعلنون عن وقف الطيران أو وقف التطوع سيزداد بشكل دراماتيكي في الفترة التي تسبق الأعياد إذا لم يطرأ تغيير في اللحظة الأخيرة في تصرف حكومة الاحتلال. في ظلّ توترات الداخل الإسرائيلي، موقع \"والاه\" يعرض تحليلاً لجاهزية \"جيش\" الاحتلال الإسرائيلي للحرب في عدة جبهات متوازية، وكفاءة أفراده أمامها. فيما يلي النص منقولاً إلى العربية: الاحتجاج على خطة الحكومة لإضعاف نظام القضاء امتدّ منذ فترة إلى صفوف \"الجيش\"، وأدى إلى موجة من التهديدات من قبل جنود الاحتياط بوقف التطوّع، تهديدات نفّذ بعضها بالفعل. ما هي صورة الوضع الحالي في أذرع الجو والبر والبحر والاستخبارات؟ الاحتجاج العام ضد التعديلات القضائية التي تدفعها الحكومة قدماً، أدى إلى موجة من التهديدات من قبل جنود الاحتياط، من بينهم ضباط رفيعو المستوى، بالتوقّف عن التطوّع في \"الجيش\"، وبعض التهديدات قد نفّذ بالفعل. في هيئة الأركان العامة لـ\"الجيش\" الإسرائيلي هناك نشاط جارٍ، خوفاً من المس بالاستعداد والكفاءة العملانية والانعكاسات على تماسك الجيش. وعلى خلفية الأيام العاصفة، موقع \"والاه\" يعرض تحليلاً لجاهزية \"الجيش\" الإسرائيلي للحرب: في هذه المرحلة، اهتمام المؤسسة الأمنية والعسكرية ​​والمستوى السياسي موجّه إلى سلاح الجو وشعبة الاستخبارات، ولكن ليس لهما فقط. مسؤولون رفيعو المستوى في \"الجيش\" الإسرائيلي أوضحوا أنه ليس من قبيل المصادفة أن ينصبّ التركيز على سلاح الجو وشعبة الاستخبارات: \"يجري الحديث عن مجموعات نوعية متجانسة، بخلاف قوات البر\". \n22 اب 10:13\n \n29 تموز 09:28\n يعاني من الضرر الأشد، من أجل تحديد \"مستوى الضرر\"، سيُطلب من \"الجيش\" الإسرائيلي استدعاء جنود الاحتياط التابعين لمقر العمليات إلى الاحتياط وفحصهم: من يمتثل ومن لا يقوم بذلك. وفقاً لمسؤولي الجيش في الاحتياط، فإنّ \"مقر العمليات يقترب من الشلل\". المقر هو \"عقل\" السلاح (سلاح الجو) الذي يخطط ويشغل في حالة الطوارئ جميع مراحل جمع المعلومات الاستخبارية وتحديد مواقع، وتحديد الأهداف والتخطيط لها ومهاجمتها. معظم هذه المهام تعتمد على جنود احتياط وقدامى جداً، بعضهم تراوح أعمارهم بين 55 و60 عاماً، يتمتعون بخبرة عالية، ومن بينهم طيارون سابقون. في هذه المرحلة، أعلن المئات منهم أنهم لن يأتوا للخدمة الاحتياطية حتى إشعار آخر. التأثير العملي لهذه الخطوة سيكون واضحاً في الحرب وحالات الطوارئ المختلفة، وليس في الأيام الروتينية. إذا نفّذ المئات من أفراد مقر العمليات في الاحتياط تهديدهم، فسيكون سلاح الجو مشلولاً تقريباً بطريقة تمنعه ​​من مهاجمة آلاف الأهداف يومياً وإنتاج أهداف في الوقت الفعلي. ترتكز على طيارين قدامى كمدرّبين في الاحتياط. في هذه المرحلة، عدد كبير وسريّ من الطيارين ، لا يأتي، حيث يزعم البعض منهم أنه يجري الحديث عن عطلة صيفية. بالفعل في هذه المرحلة، النقص في مدرّبي الطيران يخلق عبئاً على مدرّبي المدرسة في الخدمة الدائمة مما يتسبّب في نوبات مزدوجة. هذا له نتيجتان واضحتان: المس بالأنشطة الجارية للسلاح، حيث أن الطيارين الدائمين القدامى تحت العبء ولا يؤدون مهام أخرى، وهناك خوف من أن يؤدي الحمل إلى مشاكل تتعلق بالسلامة لدرجة وقوع الحوادث. لقد تمّ المس بنوعية التدريب لأنه لا بديل نوعياً للقديم ولخبرة طيّاري الاحتياط. أسراب مقاتلة، نقل، استخبارات ومراقبة، سيطرة، وتزويد بالوقود: الوضع داخل الأسراب يختلف من سرب إلى سرب، وفي بعضها، يقدّر مسؤولون رفيعو المستوى سابقون في سلاح الجو، أنه قد يأتي وضع سيكون فيه ضرر خطر في أداء السرب والجاهزية للحرب في عدة ساحات متوازية، وستكون السيطرة مطلباً لاستدعاء الطيارين. هناك أسراب لديها ضرر موضعي في النشاط العملاني، لكن الخوف هو أنه بعد بضعة أشهر ستنخفض الكفاءة العملانية ومستوى جاهزية الطيارين عشرات النسب، بحيث سيكون من الصعب إعادة الوضع إلى ما كان عليه، خلال الحرب، عندما ستسقط صواريخ في الجبهة الداخلية الإسرائيلية. والتقدير في سلاح الجو هو أن عدد الطيارين الذين سيعلنون عن وقف الطيران أو وقف التطوّع سيزداد بشكل دراماتيكي في الفترة التي تسبق الأعياد إذا لم يطرأ تغيير في اللحظة الأخيرة في تصرّف الحكومة. مشغلو الطائرات من دون طيار: اعتراض مشغّلي الطائرات من دون طيار يعتبر  ضرراً \"تحت الرادار\" لأن نطاقهم ضعيف مقارنة بالطيارين وعناصر شعبة الاستخبارات العسكرية المختلفة، لكن وزنهم النوعي مرتفع. الجميع يتجاهل احتجاجاتهم وتورّطهم الكبير في الانتقادات الموجّهة للحكومة، ولكن أيضاً ضد رئيس الأركان وقائد سلاح الجو، حيث توقّعوا منهما دعماً أوسع، وعدم الاكتفاء بعدم معاقبتهم أو إبعادهم ، بل بـ\"الضرب على الطاولة \" على حد تعبيرهم، على طاولة الحكومة. مصادر في سلاح الجو تقول إنه يوجد الآن انخفاض في نوبات عمل مشغّلي الطائرات، الذين تغيّب بعضهم عن التدريب أو النشاط العملاني. وبحسب وصف الجهات في سلاح الجو  في الاحتياط، إنه \"من المهم الفهم أنه لا يوجد نشاط عملاني من دون طائرات من دون طيار. مع مرور الوقت سيكون هناك مس خطر بالنشاط العملاني. لا أريد أن أفكّر فيما سيحدث لمستوى الكفاءة إذا انخفض عدد مشغّلي الطائرات من دون طيار بشكل كبير، وإذا لم يتدرّبوا لأكثر من شهرين، وماذا سيحدث عندما سيضطرون إليهم لنشاطات مختلفة\"، وفق مصدر في الاحتياط مطلع على أنشطة الأسراب. في هذه المرحلة الضرر ضئيل، لكنّ الضرر موجود، ولا سيما في التماسك. الدفاع الجوي: في هذه المرحلة الضرر الذي أصاب الغلاف ضئيل، لكن العيون تتجه إلى كتيبة الاحتياط في القبة الحديدية، عدم القدرة على توقّع المستقبل السياسي الإسرائيلي، وردّ فعل جنود الاحتياط الذين يمتثلون في هذه المرحلة بشكل شبه كامل. الضرر الأكبر في سلاح الجو: التماسك، سمعة سلاح الجو وردع السلاح إزاء دول العدو والمنظمات الإرهابية. على مدى عشرات السنوات، تمتّع سلاح الجو بدعم وتقدير كبير من قبل الجمهور على عمله ومثّل منارة للمجندين الشباب. ومع ذلك، في الأشهر الستة الماضية، تعرّض السلاح للكمات، سمعته تضرّرت، ولكن الأخطر من كل ذلك هو مشكلة التماسك، مع التركيز على التوتر بين الطواقم الجوية في الاحتياطيات والطواقم الأرضية، الذين في معظم الأحيان كانوا منقسمين حول الانتقاد الموجّه للحكومة واستخدام أسماء السرب لأغراض الاحتجاج. وقدّر قائد سلاح الجو تومر بار أنه يجري الحديث عن ضرر سيكون من الصعب إصلاحه على مدى سنوات. وحدة 8200: أساس الاهتمام والخشية من قبل كبار مسؤولي هيئة الأركان العامة موجّهان إلى وحدة جمع المعلومات الاستخبارية الأكبر. في هذه المرحلة الوحدة تعمل بكامل قوتها، ولا توجد حالات شاذة في النشاط العملاني أو الاستعداد للحرب، لكن جهات سابقة في شعبة الاستخبارات العسكرية قالت لموقع \"والاه\" إنه يوجد داخل الوحدة عدد كبير من مراكز المعرفة في الاحتياط التي من دونها سيكون من الصعب جداً العمل. \"لن أحصي أصحاب المهام الذين سيحصلون على تناوب في حالة الحرب، إذا اعتقدوا أن الحكومة اتخذت قراراً خاطئاً. وعندها فإنهم، بسبب سن التطوّع أو أعذار أخرى، لن يأتوا بالضرورة إلى خدمة الاحتياط أو بشكل عام سيكونون في الخارج مع العائلة ولن يسارعوا إلى العودة\". تشكيل العمليات الخاصة: فاجأ جنود الاحتياط \"الجيش\" الإسرائيلي بمدى مشاركتهم في الاحتجاجات ضد الحكومة، لكن في هذه المرحلة لا ضرر مهماً في أداء التشكيل.  وفقاً لسياسة هيئة الأركان العامة لـ \"الجيش\" الإسرائيلي، لا ينبغي استدعاء جنود الاحتياط على نطاق واسع من دون الحاجة إلى ذلك، وذلك لتجنّب حوادث الرفض أو الاستفزازات أو الاحتجاجات أثناء المناورات والتدريبات والنشاط العملاني، ولكن إذا كان الأمر كذلك، فإنه يجري الحديث عن حالات الطوارئ ومستوى استعجال عالٍ. ولكن، جهات رفيعة المستوى في \"الجيش\" الإسرائيلي تدرك أن السياسة يجب أن تجتاز تحديثاً تمهيداً لفترة التدريبات والمناورات المقبلة في الجيش الإسرائيلي مع نهاية إجازات الصيف.   في هذه المرحلة، لا ضرر بالاستعداد العملاني بشكل فعلي، باستثناء أحداث محدّدة للغاية، ولكن تعليمات رئيس الأركان تشمل مواصلة مراقبة طاقم القيادة رفيع المستوى، وحدات النخبة والوحدات الخاصة وتعزيز الجنود في الاحتياط.  في هذه المرحلة، الضرر في الاستعداد والكفاءة العملانية في السلاح واضحان بنحو أساسي في مجال مقر العمليات، التخطيط، طواقم الدمج، كتائب الشبيبة (gadna) والمدرّبين، ولكن ليس بالشكل الذي يمنع السلاح من تنفيذ عمليات خاصة ونشاط عملاني واسع. لذلك أوعز قائد السلاح اللواء دافيد سلما، في ضوء الأوضاع في المجتمع وإعلان كبار المسؤولين السابقين في السلاح بأنهم لن يأتوا إلى خدمة الاحتياط، أوعز بزيادة المراقبة والحوار بشكل رئيسي حول مراكز المعرفة، والمهام الفريدة في التشكيلات المختلفة والتركيز على فرق كاملة مثل الشييطت 13  وسرية الأمن الجاري في قاعدتي أسدود وحيفا. \n25 اب 06:42\n \n26 اب 14:29\n \n25 اب 13:09\n \n25 اب 23:56\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "هيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "قوات البر",
            "type": "ORG"
        },
        {
            "entity": "تومر بار",
            "type": "PER"
        },
        {
            "entity": "هيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "هيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "كتائب الشبيبة",
            "type": "ORG"
        },
        {
            "entity": "gadna",
            "type": "MISC"
        },
        {
            "entity": "دافيد سلما",
            "type": "PER"
        },
        {
            "entity": "أسدود",
            "type": "LOC"
        },
        {
            "entity": "وحيفا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}