{
    "id": "66ce07e7fba249e26d0c0db9",
    "title": "هل تشهر الحكومة الأميركية إفلاسها؟",
    "full_text": "نسبة دين الحكومة الأميركية إلى الناتج المحلي الإجمالي بلغت أكثر من 121% نهاية عام 2022، وأكثر من 41% من الدين الفيدرالي مسجَّل للبنك المركزي، وهي نِسَب كانت ستجعل ممثلي أي دولة يرتعدون أمام مندوبي المنظمات الاقتصادية الدولية. لم ينتبه كثيرون للإنذار الذي وجَّهه \"مكتب الموازنة في الكونغرس\"(CBO) Congressional Budget Office بأن الحكومة الفيدرالية سوف تقصّر في تأدية التزاماتها المالية في وقتٍ ما بين بداية الصيف المقبل ونهايته إذا لم يرفع الكونغرس الحد القانوني للدين العام فوق 31.4 ترليون دولار، والذي استنفدته الحكومة الفيدرالية يوم 19/1/2023 الفائت. نُشر ذلك التحذير في 15/2/2023 الفائت في دراسة موثقة إحصائياً لـ مكتب الـCBO، تتنبأ بوقوع المحظور إذا لم يتصرف الكونغرس على عجل. جوهر المشكلة أن الإدارة الأميركية، التي أدمنت تغطية نفقاتها المتزايدة عبر الاقتراض، لم يعد في وسعها قانونياً اقتراض المزيد. وجرى إقرار آخر رفع لسقف الديون الفيدرالية تشريعياً في 16/12/2021 بقيمة 2.5 ترليون دولار، ليصل إلى 31.4 ترليون تجاوزتها الحكومة الفيدرالية في واشنطن في شهر كانون الثاني/يناير الفائت. أصدرت وزيرة الخزانة، جانيت يلين، قبل نشر دراسة الـCBO وبعدها، تحذيرات متكررة، مفادها أن وزارتها تلجأ إلى \"إجراءات استثنائية\" لتغطية الإنفاق من دون الإخلال بالتزامات الحكومة الفيدرالية، ومن دون الاقتراض، التزاماً بالسقف القانوني المحدد. وقالت إنها لن تستطيع الاستمرار في ذلك إلا حفنة أشهر فحسب. يحمل رأي \"مكتب الموازنة في الكونغرس\"، CBO، كوكالة فيدرالية تابعة للكونغرس الأميركي، مهمتها تقديم التقارير والتنبؤات بشأن الاقتصاد والموازنة للمشرع الأميركي، وزناً كبيراً داخل الكونغرس وخارجه، لكن ما يُعَوِّق رفع الحد القانوني للدين الفيدرالي الأميركي صراعٌ محتدم بين إدارة الرئيس بايدن، من جهة، ومجلس النواب، الذي يسيطر عليه الجمهوريون، من جهة أخرى، في حين ينشرخ مجلس الشيوخ عمودياً بنسبة 50-50، لولا ترجيحُ نائبة الرئيس كاميلا هاريس التصويتَ بصفتها رئيسةً لمجلس الشيوخ بموجب الدستور. يريد الجمهوريون من إدارة بايدن إقرار تخفيضات عميقة في الموازنة من أجل كبح جماح العجز الحكومي، المتفاقم عاماً بعد عام، كي يوافقوا على رفع سقف الدين العام، في حين أن مقترحاته لتخفيف العجز من خلال رفع المعدل الضريبي على كبار الأغنياء والشركات لا تلقى تأييدهم إطلاقاً. يشير \"مكتب محاسبة الحكومة\" General Accountability Office، وهو حالة نادرة لوكالة تنفيذية تتبع مباشرةً للكونغرس الأميركي، ومهمتها ممارسة الرقابة والتدقيق على النشاطات المالية للدولة، أن السقف القانوني لديون الحكومة الفيدرالية جرى رفعه 22 مرة بين عامي 1997 و2022، قبل بلوغ مستواه الحالي، بحسب موقعه في الإنترنت في 9/11/2022.  هو حفلٌ متواصلٌ من الإنفاق الخرافي بالعجز إذاً لا يضارعه إنفاق أي دولة حالياً أو سابقاً، والأهم أنه يناقض ألفباء توصيات خط \"إجماع واشنطن\"، أي خط صندوق النقد الدولي والبنك الدولي ووزارة الخزانة الأميركية، والذي سعى منذ الثمانينيات لفرض \"وصفة سحرية\" صارمةٍ على الدول النامية والاقتصادات الصاعدة، تبداً بمفهوم \"الانضباط المالي\" fiscal discipline، أي موازنة الإيرادات والنفقات الحكومية سنوياً، وتجنب الاقتراض المفرط ومراكمة الدين العام، كحدّ أدنى. يُذكر أن نسبة دين الحكومة الأميركية إلى الناتج المحلي الإجمالي بلغ أكثر من 121% نهاية عام 2022، وأن أكثر من 41% من الدين الفيدرالي مسجَّل للبنك المركزي (الاحتياطي الفيدرالي) وصناديق التقاعد المتعددة، وهي نِسَب كانت ستجعل ممثلي أي دولة يرتعدون أمام مندوبي المنظمات الاقتصادية الدولية. لكنّ ما يحق لواشنطن في الإنفاق الجنوني بالعجز لا يحق لتوابعها، وما يحق في شمالي الكرة الأرضية وغربيّها لا يحق في جنوبيّها وشرقيّها. اللافت أن الدول التي فرَض عليها \"إجماع واشنطن\" على مدى عقود إجراءاتٍ تقشفيةً عسيرةً، تحت عنوان \"الانضباط المالي\" و\"برامج التصحيح الهيكلي\" وما شابههما، وعلى رأسها بعض الدول العربية، من الأردن إلى مصر إلى تونس إلى غيرها، لا يجرؤ أيّ منها اليوم على أن يضع سبابته في عين واشنطن والمؤسسات الاقتصادية الدولية التابعة لها، ليردّدَ: \"لا تنهَ عن خلقٍ وتأتيَ مثلَه، عارٌ عليكَ إذا فعلتَ عظيمُ\". تنحو الديمقراطيات الليبرالية بطبيعتها إلى الإنفاق بالعجز لأن \"ممثلي الشعب\"، الساعين أبداً لإعادة انتخابهم لدورة جديدة، يستسهلون دوماً إنفاق المال العام بالدين لاسترضاء دوائرهم الانتخابية بالمزيد من برامج الإنفاق، حتى لو لم تكن تلك البرامج مجدية قومياً أو اقتصادياً. فإن لم يحالفهم الحظ يتحمل غيرهم مسؤولية تسديد الدين الذي استجلبوه، وإن نجحوا دورةً أخرى يتحمل \"الوطن\" ككل مسؤولية تسديد فواتير جوائز الإنفاق العام التي استقطبوها، لا دائرتهم الانتخابية فحسب. ما دام المسؤولُ المنتخَبُ غيرَ مسؤولٍ عن تسديد الدين الذي يستجلبه إنفاقُه المالَ العام في المدى الطويل، فإن لعبة تدوير الوجوه وتحريك المقاعد في الديموقراطيات الليبرالية سوف تنتج مزيداً من الإنفاق العام غير العقلاني تلقائياً، لأن ما يستجلبه المسؤول المنتخب من إنفاق عام اليوم سوف يزيد في شعبيته في دائرته الانتخابية، لكنه لن يضطر إلى تحمل مسؤولية تسديده غداً برفع الضرائب أو شطب الامتيازات الاجتماعية لناخبيه، كما أن منافسيه لن يجرؤوا على مناهضة برنامج إنفاقي تستفيد منه قاعدتهم الانتخابية المحتملة.  ولو افترضنا جدلاً كتلة برلمانية، من مجموعة نواب مثلاً يمثلون حزباً معيناً، باتت مهدَّدة بفقدان مقاعدها بنسبة 50% فحسب، فإن ذلك يعني انخفاض تكلفة سداد أي برنامج إنفاقي تزكيه هذه الكتلة الآن بنسبة 50%، بحسب قانون التوقعات رياضياً. كما أن التكتلات المتعددة في البرلمانات تجد نفسها مضطرةً إلى تمرير برامج إنفاق غيرها كي يمرر الآخرون مشاريعها، ويدفع هذا كله إلى تحويل البرلمان إلى مصنع عملاق للإنفاق بالعجز. ثمة ديموقراطيات ليبرالية أكثر انضباطاً مالياً من غيرها طبعاً، وثمة دول غير ديموقراطية أقل انضباطاً مالياً من غيرها، بحسب فعالية كوابح المسؤولية الاجتماعية، كآليات تنفيذية وكمنظومة قيمية، مع العلم بأن تلك الكوابح تمثل انتقاصاً من حرية المسؤول المنتخب في اتخاذ القرار، ليبرالياً.  فإذا ضعفت تلك الكوابح، لتأخذ الفكرة الليبرالية أقصى مداها، فإنها تُمأسِسُ أكثر من غيرها نزعة المسؤول المنتخب الفرد كي ينفق أقصى ما يستطيعه من المال العام اليوم لأنه لن يتحمل مسؤولية تسديده غداً. لذلك، فإن ضغط المؤسسات الاقتصادية الدولية على الدول النامية والصاعدة كي تخفف قيود المسؤولية الاجتماعية عن المسؤولين المنتخبين، تحت عنوان \"الديموقراطية\" أو \"الحكم الرشيد\" أو غيرهما، يناقض فعلياً ضغطها على تلك الدول كي تكون \"مسؤولة مالياً\"!  \n24 اب 10:05\n \n22 اب 21:21\n لكنّ توافر الحافز والاستعداد لدى المسؤول المنتخب لإنفاق أقصى ما يستطيع إنفاقه، لا يكفي بذاته لترجمته عملياً على الأرض، إذ لا بد من توافر موارد يمكن إنفاقها كي تتحول تلك النزعة إلى إحدى ظواهر علم المالية العامة Public Finance. وكلما توافرت موارد عامة أكبر يمكن أن تنفلت تلك النزعة بدرجة أكبر، فما بالك إذا وجد بنك مركزي يستطيع أن يطبع عملة مرغوب فيها دولياً لا لشراء سلع البلد الذي يصدرها وخدماته وأصوله، بل لتُطلَبَ بها السلع والخدمات والأصول دولياً؟ إذا توافرت مثل تلك العملة، فإن الحكومة تستطيع أن تقترضها من البنك المركزي الذي يطبعها بالترليونات، وأن تنفقها على البرامج الإنفاقية التي يقرها المشرعون كما يحلو لهم، من دون تحمّل كل العواقب الوخيمة الناجمة عن مراكمة عجز سنوي تحول إلى أكبر دين عام في التاريخ. فالعالم، بمقدار ما يطلب تلك العملة الصعبة خارجياً والسهلة داخلياً، يقي اقتصاد الدولة التي تصدرها من الأثر التضخمي لطباعتها بلا قيود، ويتيح لمواطنيها أن يستهلكوا أكثر مما ينتجون، وأن يستثمروا أكثر مما يدخرون. وفي الإمكان كتابة إثبات رياضي بسيط على النقطة الأخيرة بالذات، بموجب ضرورة تساوي التدفق والتسرب في الناتج المحلي الإجمالي. نتحدث هنا بالضرورة عن اقتصاد الولايات المتحدة والدولار الأميركي والعجز السنوي للحكومة الفيدرالية التي شهدت ميزانياتُها عجوزاتٍ متتالية في أغلبية الأعوام منذ الحرب العالمية الثانية، أي منذ اتفاق \"بريتون وودز\"، باستثناء الفترة الثانية للرئيس الأسبق بيل كلينتون التي شهدت أربعة أعوام من الفوائض المالية، وكان آخر فائض شهدته ميزانية الحكومة الفيدرالية قريباً في السنة المالية 2001، على نحو لا يصل إلى جزء صغير من العجوزات، بدلالة تراكم الدين العام الفيدرالي إلى المستوى الذي وصله اليوم. بلغ عجز الحكومة الفيدرالية 1.38 ترليون دولار عام 2022، بحسب بيانات وزارة الخزانة الأميركية في موقعها، ويقدّر \"مكتب الموازنة في الكونغرس\" CBO العجز المتوقع لعام 2023 بـ1.4 ترليون، كما يقدر العجوزات بين عامي 2024 و2033 بترليونَي دولار سنوياً، في المتوسط.  يقول موقع وزارة الخزانة الأميركية، من جهته، إن العجز في السنة المالية 2023 (التي تبدأ في تشرين الأول/أكتوبر 2022) بلغ حتى نهاية شباط/فبراير الفائت نحو 723 مليار دولار، وبقي من السنة المالية الجارية أكثر من نصفها بقليل، والاقتصاد الأميركي يعيش رسمياً حالة ركود، الأمر الذي يعني أن العجز ربما يكون أكبر من المتوقع.  يُذكر أن اقتصاديين حذّروا لجنة مختصة بسقف الدين في مجلس الشيوخ، في 7/3/2023، من أن الأثر الانكماشي لتقليص الإنفاق الحكومي حالياً، إذا قلص ما يرغب الجمهوريون فيه، فسوف يكلف الاقتصاد الأميركي 2.6 مليون وظيفة، ويخفض معدل النمو الاقتصادي عن مستواه المتوقع لمدة عشرة أعوام. يُشار إلى أن بعض أولئك الاقتصاديين، في الجلسة ذاتها، اقترح على مجلس الشيوخ إلغاء سقف الديون الفيدرالية تماماً بدلاً من تحديد سقف جديد أعلى من 31.4 ترليون دولار.  لكنّ مراكمة العجوزات بهذه الطريقة المستهترة هو امتياز حصري للقطب المهيمن عالمياً، وللدولار الذي ما برح مهيمناً، على رغم أفولهما التدريجي، وارتباط أفول كلّ منهما بأفول الآخر. وما ينطبق عليهما ينطبق أيضاً على الاقتصاد الأوروبي واليورو، والاقتصاد الياباني والين... إلخ، بحسب مرتبة كل زوجٍ منهما في هرم الهيمنة الإمبريالية. سبق التفصيل في مادة \"قراءة في الموازنة الحكومية الأميركية لعام 2023\"، في \"الميادين نت\" في 27/12/2022، كيف طلب الرئيس بايدن 1.47 ترليون دولار للبرامج المقدرة (أي غير الإلزامية، مثل الضمان الاجتماعي وما شابه)، فأقر الكونغرس لها 1.7 ترليون دولار في حفل إنفاق باذخ بالعجز، وزّع فيه \"ممثلو الشعب المنتخبون\" على بعضهم بعضاً اعتمادات خاصة بدوائرهم الانتخابية تزيد في حظوظهم الانتخابية. كان ذلك أحد أسباب تفاقم العجز الحكومي الأميركي في العام الجاري. أمّا السببان الآخران فهما: 1)   رفع معدلات الفائدة تكراراً لمكافحة التضخم المستشري نتيجة طباعة ترليونات الدولارات غير المغطاة خلال فترة كورونا وما تلاها، الأمر الذي يعني إصدار سندات وأذونات خزينة حكومية بمعدلات فائدة أعلى، وهو ما يزيد في الإنفاق الحكومي تلقائياً تحت بند \"خدمة الديون\"، والذي يعد ثالث أكبر بند في الموازنة الفيدرالية بعد بندي البرامج الإلزامية والبرامج المقدرة. وبلغت قيمة فوائد الديون أكثر من 475 مليار دولار للسنة المالية 2022، ويتوقع أن تزيد على 640 مليار دولار في السنة المالية 2023، وكانت 352 مليار دولار للسنة المالية 2021.  2)   انخراط الرئيس جو بايدن ونائبة الرئيس كاميلا هاريس، بدوريهما، في حفلة بذخ خاصة بهما هدفها استقطاب أصوات ملايين الناخبين عبر تمديد تعليق دفعات الفائدة وأقساط القروض الطلابية Student Loans البالغة 1.75 ترليون دولار، منها 92% مستحقة للحكومة الفيدرالية. وهذا يعني حرمان الحكومة فوائد على 1.61 ترليون دولار تبلغ 5 إلى 7.5% سنوياً، أي أكثر من 100 مليار دولار سنوياً تقديرية بالمتوسط، لكن الانتخابات الرئاسية على الأبواب، فلا بأس! ويبلغ عدد المستفيدين من هذا القرار 43 مليون مواطن أميركي. وعلقت الدفعات المستحقة على القروض الطلابية خلال أزمة كوفيد-19 عام 2020، لكنّ الرئيس ونائبته يصران على تمديد التعليق. وتشير الإحصاءات الرسمية إلى أن أكثر من نصف الطلاب الأميركيين سحبوا قرضاً لتمويل تعليمهم، ويستمر بعضهم في تسديد تلك القروض حتى بلوغهم الخمسينيات والستينيات من العمر، إذ تشير الإحصاءات الرسمية أيضاً إلى أن 98 مليار دولار من القروض الطلابية مستحقة على 2.4 مليون مواطن أميركي تزيد أعمارهم على 62 عاماً! وأن 282 مليار دولار مستحقة على 6.4 ملايين أميركي تراوح أعمارهم بين 50 و61 عاماً! يصر الجمهوريون على كبح الإنفاق بالعجز لا لأنهم حريصون على عدم استغلال هيمنة الدولار الأميركي عالمياً، بل لأنهم يريدون كبح جماح الإنفاق الاجتماعي لإعادة توجيهه نحو الإنفاق، عسكرياً وأمنياً، أولاً، ولأنهم يتحسسون أيديولوجياً من التدخل الحكومي في الاقتصاد ثانياً، ونسبة الإنفاق الحكومي من الناتج المحلي الإجمالي هي أحد أهم مؤشرات التدخل الحكومي في الاقتصاد.  لكنّ خطاب الجمهوريين الأيديولوجي ضد عجز الموازنة منافقٌ في الواقع، إذ إن أعوام حكم الرؤساء الجمهوريين، مثل ريتشارد نيكسون وجيرالد فورد، في السبعينيات، شهدت عجزاً كل عام بلا استثناء. وفي عهد الرئيسين الجمهوريين رونالد ريغان وجورج بوش الأب، بين عامي 1982 و1993، انفجر العجز الحكومي إلى مستويات غير مسبوقة كل عام أيضاً، وكذلك في أعوام حكم جورج بوش الابن بين عامي 2002 و2009، وفي أعوام دونالد ترامب الأربعة.  هذا يعني أن أي رئيس جمهوري لم يحقق فائضاً في الموازنة العامة الأميركية منذ عام 1960 عندما ظهر ذلك العام فائضٌ بمقدار 0.3 مليار، أي 300 مليون دولار، في ظل الرئيس الجمهوري دوايت أيزنهاور، وهو كمّ تافه في المقاييس الأميركية. وكانت الموازنة في ظل أيزنهاور في حالة عجز في عامي 1958 و1959 وعامي 1961 و1962.  هي لعبة تعطيل إذاً ذات هدف انتخابي، كما أنها محاولة من الجمهوريين لفرض أولوياتهم في الإنفاق العام على الرئيس بايدن بعد أن سيطروا على الأغلبية في مجلس النواب. ومن البديهي أن تعطيل قدرة الحكومة الفيدرالية على الاقتراض يمثل ليّاً لذراع إدارة بايدن لأن وضع الحكومة في سكة الإفلاس خلال أشهر ليس لعباً، ويهدد بعواقب خطيرة على الاقتصاد الأميركي. وكانت إحدى المؤسسات البحثية Moody’s Analytics أجرت عام 2021 محاكاة لعواقب إفلاس الحكومة الأميركية، فوجدت أن ذلك سيؤدي إلى مسح 3 ملايين وظيفة وشطب 15 ترليون دولار من ثروات الأميركيين. يرد الجمهوريون أن الأثر في السندات الأميركية والدولار في الخارج سيكون محدوداً لأن الالتزام بشأن تسديد ديون الحكومة الفيدرالية مفروض دستورياً بموجب التعديل الـ14 للدستور الأميركي. هذا يعني أن الحكومة ملزمة بإعطاء الأولوية، في حالة نقص السيولة، لتسديد ديونها. ويعني هذا عملياً أن عليها أن تقلل الإنفاق على البرامج المقدرة، ولا سيما الاجتماعية منها، من أجل الوفاء بديونها. ولعل هذا بالضبط ما يريده الجمهوريون. تتمتع الحكومة الأميركية، على صعيد آخر، بسجل طويل من الارتداد عن التزاماتها المالية. ومن ذلك مثلاً: 1)   شطبُ الرئيس فرانكلين روزفلت، من الحزب الديموقراطي، 40% من الديون الفيدرالية التي استدانتها الحكومة ذهباً، بجرة قلم، بالاتفاق مع الكونغرس والمحكمة العليا. حدث ذلك عام 1933 خلال الكساد العظيم، عندما قرر الرئيس أن من يمتلك قسيمة تثبت إقراضه الحكومة الفيدرالية ذهباً لن يعوَّض بذهب، بل بالدولار، الذي فقد جزءاً كبيراً من قيمته آنذاك. 2)   إلغاءُ الرئيس ريتشارد نيكسون، من الحزب الجمهوري، التزام الولايات المتحدة مبادلةَ الذهب بالدولارات الأميركية التي يملكها أجانب، كما نص اتفاق \"بريتون وودز\" عام 1944. وحدث ذلك في آب/أغسطس 1971، عندما كانت كل أونصة الذهب تساوي 44.6 دولاراً أميركياً، فأصبحت مليارات الدولارات في أيدي الأجانب فجأة ورقاً لا ذهباً. 3)   تراجعُ الحكومة الأميركية عن إبدال شهادات إيداع الفضة بدولارات فضية. حدث ذلك عام 1968، عندما طلب عددٌ كبيرٌ نسبياً من أصحاب تلك الشهادات إبدالها بفضة، الأمر الذي كان معمولاً به منذ 90 عاماً قبلها، فقالت لهم الحكومة الأميركية: \"عوَّضكم الله خيراً، لكن خذوا دولارات ورقية منهارة بدلاً منها!\". \nاقرأ للكاتب\n \n25 اب 22:52\n \nاليوم 13:33\n \nاليوم 09:25\n \nاليوم 15:39\n \nاليوم 08:26\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "الـCBO",
            "type": "MISC"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "جانيت يلين",
            "type": "PER"
        },
        {
            "entity": "الـCBO",
            "type": "MISC"
        },
        {
            "entity": "CBO",
            "type": "MISC"
        },
        {
            "entity": "للكونغرس الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "كاميلا هاريس",
            "type": "PER"
        },
        {
            "entity": "الجمهوريون",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "General Accountability Office",
            "type": "MISC"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "صندوق النقد الدولي",
            "type": "ORG"
        },
        {
            "entity": "والبنك الدولي",
            "type": "ORG"
        },
        {
            "entity": "ووزارة الخزانة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "fiscal discipline",
            "type": "MISC"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "لواشنطن",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "برامج التصحيح الهيكلي",
            "type": "MISC"
        },
        {
            "entity": "الدول العربية",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "عين واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الرشيد",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والدولار الأميركي",
            "type": "LOC"
        },
        {
            "entity": "للحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "بريتون وودز",
            "type": "PER"
        },
        {
            "entity": "بيل كلينتون",
            "type": "PER"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "وزارة الخزانة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "CBO",
            "type": "MISC"
        },
        {
            "entity": "وزارة الخزانة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "خدمة الديون",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "كاميلا هاريس",
            "type": "PER"
        },
        {
            "entity": "Student Loans",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "ريتشارد نيكسون",
            "type": "PER"
        },
        {
            "entity": "وجيرالد فورد",
            "type": "PER"
        },
        {
            "entity": "رونالد ريغان",
            "type": "PER"
        },
        {
            "entity": "وجورج بوش الأب",
            "type": "PER"
        },
        {
            "entity": "جورج بوش",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دوايت أيزنهاور",
            "type": "PER"
        },
        {
            "entity": "أيزنهاور",
            "type": "PER"
        },
        {
            "entity": "الرئيس بايدن",
            "type": "PER"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "فرانكلين روزفلت",
            "type": "PER"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "ريتشارد نيكسون",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريتون وودز",
            "type": "PER"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الأميركية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}