{
    "id": "66ce07e7fba249e26d0c09d0",
    "title": "للمرة السادسة.. الاحتلال يقطع الاتصالات والإنترنت عن غزة",
    "full_text": "هذه المرة السادسة التي يقطع فيها الاحتلال الاتصالات عن القطاع منذ بدء الحرب على القطاع في تشرين الأول/ أكتوبر الماضي. أعلنت شركة الاتصالات الفلسطينية أن خدمات الاتصالات الثابتة والإنترنت انقطعت بالكامل اليوم الثلاثاء عن قطاع غزة، بسبب استمرار العدوان. وقالت الشركة في بيانٍ صادرٍ عنها: \"نأسف للإعلان عن انقطاع كامل لخدمات الاتصالات الثابتة والإنترنت مع قطاع غزة الحبيب، بسبب استمرار العدوان\". أهلنا الكرام في الوطن الحبيب،نأسف للإعلان عن انقطاع كامل لخدمات الاتصالات الثابتة والإنترنت مع قطاع غزة الحبيب، بسبب استمرار العدوان. طواقمنا الفنية تعمل على استعادة الخدمات رغم خطورة الظروف الميدانية.حماكم الله وحمى بلادنا#أبقوا_غزة_على_اتصال #KeepGazaConnected \n\n ولفتت إلى أنّ \"طواقمنا الفنية تعمل على استعادة الخدمات رغم خطورة الظروف الميدانية\". وهذه المرة السادسة التي يقطع فيها الاحتلال الاتصالات عن القطاع منذ بدء الحرب على القطاع في تشرين الأول/ أكتوبر الماضي. وقبل أقل من أسبوعين، سجّل مرصد “نت بلوكس” المعني برصد الوصول إلى شبكة الإنترنت حول العالم انقطاعا للإنترنت في غزة استمر أكثر من 4 أيام. ويتواصل العدوان الإسرائيلي على قطاع غزة لليوم 81، وأفاد المتحدث باسم وزارة الصحة، أشرف القدرة، بأنّ الاحتلال ارتكب 18 مجزرة بحق عوائل بكاملها راح ضحيتها 241 شهيداً و 382 إصابة خلال الـ 24 ساعة الماضية، فيما ارتفعت حصيلة العدوان الإسرائيلي المستمر على غزة إلى 20 ألفاً و915 شهيداً و54.918 إصابة منذ السابع من تشرين الأول/أكتوبر الماضي. وقصف الطيران الحربي الإسرائيلي مسجد الصفا في البريج في المنطقة الوسطى من القطاع، وأشار مراسلنا إلى أنّ الغارات والقصف المدفعي الإسرائيلي مستمر بكثافة ما يهدد مئات آلاف النازحين. يأتي ذلك، فيما قالت الهيئة المستقلة لحقوق الإنسان، إنّ \"جيش\" الاحتلال ينفذ إعدامات ميدانية لمدنيين فلسطينيين حتى بعد رفعهم \"أعلاماً بيضاء\"، مؤكّدة أنّ قوات الاحتلال تواصل اعتداءاتها على مراكز إيواء النازحين وتنهب أموالهم وممتلكاتهم. يُذكر أنّ أكثر من 1.8 مليون شخص في غزّة باتوا نازحين ويسكنون خارج منازلهم، كما يرزح قرابة 2.4 مليون شخص في ظل ظروفٍ إنسانية صعبة وغير مسبوقة من الشقاء، ويتكبّدون معاناة بالغة في توفير الغذاء والدواء والماء الصالح للشرب، نتيجة العدوان الإسرائيلي.       \nاليوم 13:30\n \nاليوم 14:29\n \nاليوم 15:02\n \nاليوم 16:55\n \nاليوم 13:44\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "شركة الاتصالات الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة الحبيب",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "“نت بلوكس”",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "العدوان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الطيران الحربي الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "مسجد الصفا",
            "type": "LOC"
        },
        {
            "entity": "البريج",
            "type": "LOC"
        },
        {
            "entity": "المنطقة الوسطى",
            "type": "LOC"
        },
        {
            "entity": "الهيئة المستقلة لحقوق الإنسان",
            "type": "ORG"
        },
        {
            "entity": "فلسطينيين",
            "type": "PER"
        },
        {
            "entity": "قوات الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}