{
    "id": "66ce07eafba249e26d0c1e86",
    "title": "رهانات نتنياهو الخائبة",
    "full_text": "تراهن حكومة الاحتلال على أن يهدأ الشارع العربي الغاضب مع مرور الوقت، وتفتر حماسته التي اشتعلت في أعقاب عملية طوفان الأقصى، وبالتالي يتسنّى لبعض الأنظمة العربية تقديم العون من جديد لـ\"تل أبيب\". راهن بنيامين نتنياهو خلال قيادته حكومة الاحتلال بين ربيع 2009 وصيف 2021 على ضمور المقاومة ذاتياً داخل قطاع غزة بفعل الحصار المشدد من كل جانب، لكنّ رهاناته خابت، إذ دخلت فصائل المقاومة في تحديات متتالية مع \"جيش\" الاحتلال وأثبتت فيها كفاءتها. وما إن عاد نتنياهو إلى السلطة في نهاية عام 2022 ليقود حكومة \"إسرائيل\" السابعة والثلاثين، حتى لاحقته المقاومة بصواريخها في نيسان/أبريل 2023 رداً على المخططات الصهيونية بحق المسجد الأقصى، ثم تكرر السيناريو ذاته في الشهر التالي بعد استشهاد خضر عدنان القيادي في حركة الجهاد الإسلامي في السجون الإسرائيلية، إلى أن جاء طوفان الأقصى الذي كاد يجرفه عن كرسيه. في صباح السابع من تشرين الأول/أكتوبر، نفّذت المقاومة عمليتها الفارقة التي جمّدت الدماء في عروق حكومة الاحتلال بمختلف مكوناتها، وظل نتنياهو لفترة يعاني اضطرابات ما بعد الصدمة، وهو ما دفعه إلى طلب العون من معارضيه أمثال بيني غانتس ويائير لابيد، لتظهر على السطح مقترحات بتشكيل حكومة طوارئ ومجالس للحرب مماثلة لتلك التي شُكّلت إبان عدوان يونيو/حزيران عام 1967. هنا، برز رهانٌ خائب جديد لنتنياهو، يتمثل في عدم تجاوب لابيد مع طرح الانضمام إلى حكومة الطوارئ، معللاً ذلك برفضه تحالف نتنياهو مع اليمين المتطرف، ولاعتراضه على استمرار كلٍ من إيتمار بن غفير كوزير للأمن القومي وبتسلئيل سموتريتش كوزير للمالية. لم يتوقف الأمر عند هذا الحد، بل تصاعدت الأحداث في الشارع الإسرائيلي بين طائفة تنادي بالتصعيد إلى أبعد مدى ضد المقاومة الفلسطينية داخل قطاع غزة وخارجها، وطائفة مقابلة تركز اهتمامها على مسألة استرداد الإسرائيليين الذين نجح مقاومو غزة في أسرهم خلال عملية طوفان الأقصى. وبات الداخل الإسرائيلي كتلة من نار تأكل نفسها قبل أن تهدد غيرها. في تلك المرحلة، اتخذت حكومة الاحتلال قرارها بتنفيذ عملية عسكرية عنيفة ضد غزة، تبدأ بتكثيف القصف الجوي، ثم تنتقل إلى مرحلة الاجتياح البري.  خلال الأسابيع الأولى للعملية البربرية، تعمّد الطيران الإسرائيلي استهداف المستشفيات ومراكز الإيواء، كما حصل في مجزرة مستشفى المعمداني التابع للكنيسة الأسقفية الأنجليكانية، وكان المستهدف تسكين الرأي العام الإسرائيلي المتعطش للثأر من جهة، ومن جهة أخرى إرهاب الفلسطينيين ودفعهم إلى الاستسلام، ومن ثم القبول بتسليم الأسرى من دون مقابل، وإن أمكن إعلان الطلاق البائن من المقاومة بغير رجعة. عجزَ نتنياهو عن تحقيق نصره السريع الذي توهمه، حتى إن صمود المقاومة أتاح لخصمه السياسي يائير لابيد العودة إلى الأضواء التي انحسرت عنه بعد رفضه المشاركة في حكومة الطوارئ، والادّعاء \"بأن الحكومة الإسرائيلية لم تحدد هدفاً استراتيجياً للحرب التي تخوضها في غزة، وأنها فقدت ثقة غالبية الإسرائيليين، ولم يعد أحد يشعر بوجودها\". فشل حكومة الاحتلال التي راهنت على تحقيق نصر عسكري سهل وسريع في قطاع غزة يعود إلى أمرين: الأول: استعداد المقاومة طوال السنوات الماضية لمثل تلك العملية، والبنية العسكرية التحتية القوية التي تأسست داخل القطاع لمواجهة هذا النوع من العمليات البريّة بإشراف جاد من محور المقاومة وبمعونته. الثاني: المساهمة الفعّالة للعديد من جبهات المقاومة خارج غزة في الحرب، وشعور الإسرائيليين بأنهم محاصرون من شتى الجبهات، فالصواريخ التي تم إطلاقها من لبنان والعراق واليمن أدّت إلى تشتيت الجهد الصهيوني العسكري، عوضاً عن حالة الرعب التي أحدثتها داخل \"إسرائيل\". دفعت تلك الحالة من اللانصر واللاهزيمة نتنياهو وقادة \"جيشه\" إلى حالة من اليأس واللهاث خلف تحقيق نصر سريع، بالشكل الذي نتج منه هذا الكم غير المسبوق من المجازر بحق أهالي غزة. وكان الهدف الحقيقي هو استعادة البناء النفسي للإسرائيليين بعدما دهسه مقاومو غزة في السابع من أكتوبر. في هذه اللحظة، ظهر الاحتلال أمام العالم على حقيقته: دراكولا خارج شاشات السينما متعطش دوماً للدم والسلب وتدمير مظاهر الحياة. هذا كله أدّى إلى سقوط رهان \"إسرائيل\" الدائم على الغرب، إذ بدأت أعداد المتظاهرين الرافضين للممارسات الإسرائيلية تتضاعف مرات ومرات، وذهبت جنوب أفريقيا إلى محكمة العدل الدولية لتقاضي الاحتلال، حتى قادة أوروبا بدأوا يستشعرون الحرج أمام شعوبهم الغاضبة من تأييد بلادهم للجرائم الصهيونية. من دون الدعم الدبلوماسي والإعلامي الأميركي وإدمان واشنطن على استخدام الفيتو في مجلس الأمن لمنع صدور أي قرار بوقف أعمال العنف في قطاع غزة، كانت \"إسرائيل\" ستظهر على حقيقتها ككيان منبوذ من العالم أجمع، في الشرق والجنوب، حيث المبدأ الرافض لأميركا وولايتها الـ51، وفي الغرب والشمال، حيث ما تبقى من موروث إنساني حضاري قادر على إدانة الاعتداء على الأبرياء. \nاليوم 00:06\n \n25 اب 10:06\n بعد مرور أكثر من 4 أشهر على حرب غزة، يقف نتنياهو على مقربة من رفح الفلسطينية، معلناً أن \"جيشه\" يوشك أن يجتاحها براً، مع استمرار عمليات القصف الوحشي بسلاح الجو. يدرك قادة الاحتلال صعوبة المهمة في رفح، وهم اختبروا صلابة المقاومة وقدرتها على تنفيذ عمليات نوعية من المسافة صفر في جباليا في شمال قطاع غزة، وحي الشجاعية في الشرق، وفي مدينة خان يونس في الجنوب.  ومن المؤكد أنّ عود المقاومة يشتد كلما ذهبنا باتجاه جنوبي القطاع، إذ يتركز وزنها الأكبر في مناطق خان يونس، تحديداً في الشرق، وإذا وسّع الاحتلال من هجومه البري باتجاه رفح، فستكون المقاومة أمام رقعتها الأخيرة، ما سيدفعها إلى الاستبسال غير المسبوق دفاعاً عنها. الأول، عامل الوقت، فكلما مضت الأيام والأسابيع على العملية الإسرائيلية، يزداد حجم معاناة الفلسطينيين داخل القطاع، الذين نزح أكبر عدد منهم باتجاه رفح، ما يمثل عامل ضغط على المقاومة، بالشكل الذي يجبرها على القبول بالشروط التي وضعتها \"إسرائيل\" لوقف الحرب \"مؤقتاً\" في مقابل الإفراج عن الأسرى الإسرائيليين كافة، فيما تصر المقاومة على وقف الحرب بشكل كامل والإفراج عن الأسرى الفلسطينيين كافة في مقابل إطلاق سراح الأسرى لديها. من جهة أخرى، تراهن حكومة الاحتلال على أن يهدأ الشارع العربي الغاضب مع مرور الوقت، وتفتر حماسته التي اشتعلت في أعقاب عملية طوفان الأقصى، وبالتالي يتسنّى لبعض الأنظمة العربية تقديم العون من جديد لـ\"تل أبيب\" ومساعدتها على الخروج من الوحل الذي غرقت فيه. أما العامل الثاني، فهو إحداث حالة من الانقسام داخل بنية المقاومة تدفعها إلى القبول بالعروض الإسرائيلية. وتعتمد \"تل أبيب\" على العديد من الوسطاء بهدف تمرير هذا المسار، وفي المقدمة واشنطن، التي تقدم دعماً لامحدوداً لهذا الطرح عبر حلفائها بالمنطقة، فهي تريد أن تحقق \"إسرائيل\" أهدافها في استرداد الأسرى والقضاء على المقاومة، بالضبط كما ينادي اليمين الإسرائيلي المتطرف، لكن من دون التورط في حماقة الاجتياح البري لمدينة رفح.  وفقاً للمعادلات المطروحة منذ بداية الحرب، ستخفق رهانات نتنياهو الأخيرة، لأن أكبر حصيلة من المعاناة الفلسطينية تحققت بالفعل باستشهاد الآلاف وإجبار أكثر من مليون نسمة على النزوح من مساكنهم في شمال ووسط القطاع باتجاه الجنوب، وبالتالي فإن الفلسطيني ليس لديه المزيد ليخسره، كما أن هناك يقيناً بأن دخول رفح بات ورطة للإسرائيليين، وخصوصاً إذا تشبثت القاهرة برفض عمليات التهجير. أما الشارع العربي فهو مستمر في إعلان دعمه للمقاومة رافضاً الجرائم الإسرائيلية، وإن اختفت بعض المظاهر الثورية التي سادت الميادين العربية في الأسابيع الأولى للعدوان. في العموم، هناك قناعة بأن أي تصعيد إسرائيلي جديد سيقابله مزيد من الغضب الشعبي العربي، وهو أمر بات يقلق واشنطن بشدة، فهي تخشى على مصالحها التي باتت مهددة أكثر، وتسعى لإنقاذ ما تبقى من سفينة \"التطبيع\"، ودفعها إلى أن تمخر عباب بحر السياسة العربية من جديد. في \"إسرائيل\"، بات هناك قناعة بأنَّ استمرار الحرب و\"تحرير المختطفين\" هدفان غير متوافقين. وعليه، بدأت المعسكرات السياسية بطرح خطط بديلة تدعم موقف نتنياهو في حال رغب في إتمام صفقة تبادل للأسرى، وذلك رداً على موقف اليمين المتطرف الرافض للصفقة، والذي يهدد بتفكيك الحكومة. المثال الأبرز على ذلك هو \"شبكة الأمان\" التي عرضها حزب \"هناك مستقبل\"، الذي يترأسه يائير لبيد، والتي تفضي إلى دعم نتنياهو من قبل أحد أكبر الأحزاب المعارضة لفترة معينة، على أن يتم لاحقاً التشاور بين مختلف الأحزاب لتحديد موعد لإجراء انتخابات مبكرة. هذا الخط المتناغم بدرجة أو أخرى مع مواقف أميركا هو محاولة لإنزال نتنياهو عن الشجرة، بعدما خابت رهاناته وبات سلوكه رهينة بيد اليمين المتطرف، إذ يرفض الانسحاب من غزة والإفراج عن آلاف الأسرى الفلسطينيين، ويكرر هدف إسقاط حكم حماس، ما يعكس شروط اليمين للبقاء في الحكومة والاستمرار بالحرب حتى تحقيق أهدافها، وهو الأمر الذي بات في حكم المستحيل اليوم. لا يُعد نتنياهو استثناء بين قادة الكيان، فرهانات أسلافه أيضاً خابت منذ غولدا مائير التي راهنت على \"موت الكبار ونسيان الصغار\"، لكن أثبتت السنون وتتابُعها أن الأجيال الفلسطينية الجديدة التي حضرت إلى العالم في أعوام ما بعد النكبة، بل حتى التي وُلدت ما بعد الانتفاضتين، لا تزال متشبثة بحلم تحرير كامل الأرض من النهر للبحر، ولديها الاستعداد لبذل أرواحها فداء لما تؤمن به. كان الهدف الاستراتيجي للكيان الإسرائيلي منذ نشأته بمخطط غربي هو أن يذوب في المنطقة ذوباناً يجعله سيّداً عليها لا جزءاً منها، أي أن يقبل العرب والمسلمون بوجود \"إسرائيل\" كجزء مميز في المنطقة ومتفوق عليهم، ويجب طاعته وتسليم دفة القيادة لزعمائه. واعتبر قادة العالم الرأسمالي الغربي أن هذا التدرّج في الأحداث كفيل بضمان هيمنتهم الكاملة على المنطقة بموقعها وثرواتها وقواها البشرية. ما حدث رغم مرور كل تلك العقود هو أن \"إسرائيل\" باتت منبوذة أكثر، فلم يتم قبولها في الشرق الأوسط، ولم تهيمن على المنطقة عسكرياً وثقافياً كما كان مشروعها، حتى إن مصر، التي عقدت أول اتفاق سلام عربي مع \"تل أبيب\"، لم يراوح مشروع التطبيع فيها أسوار السفارة التي تعرضت ذاتها للاقتحام والحصار والنبذ من جموع المصريين، وذلك كلما سنحت الفرصة وخفف الأمن قبضته. يثبُت بالتجربة هشاشة المجتمع الإسرائيلي من الداخل، وبالتالي ضعف حكومته. ولولا الدعم الغربي الذي يُرمّم ثقوب هذا الكيان كلما أوشك على أن ينهار، لارتاحت المنطقة بأسرها من هذا الورم الخبيث منذ عقود، وخصوصاً أن فصائل المقاومة الغزيّة تنجح بكل اختبار في الصمود بوجه هذه الترسانة العسكرية العنيفة رغم ضعف إمكانياتها وخلو محيطها من الأعوان. كل ما سبق يدفع الإسرائيليين اليوم إلى هجرة الأراضي المحتلة، وحجز تذاكر السفر إلى أوروبا وأميركا الشمالية، فهناك يشعرون بانسجامٍ أكبر مع المناخ ونمط الحياة، ويتوفّر لهم الأمن الذي نجح الفلسطينيون في حرمانهم منه، وهو ما يعني أن الخائب ضمن تلك المعادلة ليس نتنياهو وحده، بل سبقه مؤسسو الكيان الأوائل الذين راهنوا على بقائه وتمدده، فإذا بـ\"إسرائيل\" بعد مضي أكثر من 7 عقود على نشأتها تعجز عن توفير ملاذ آمن لمستوطنيها وتفشل في تأمين تجارتها في البحر الأحمر. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 09:18\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب 13:09\n \nاليوم 00:06\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المسجد الأقصى",
            "type": "LOC"
        },
        {
            "entity": "خضر عدنان القيادي",
            "type": "PER"
        },
        {
            "entity": "السجون الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بيني غانتس",
            "type": "PER"
        },
        {
            "entity": "ويائير لابيد",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "الشارع الإسرائيلي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "مستشفى المعمداني",
            "type": "LOC"
        },
        {
            "entity": "للكنيسة الأسقفية الأنجليكانية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "اللانصر",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لأميركا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "رفح الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "جباليا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "وحي الشجاعية",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "حكومة الاحتلال",
            "type": "ORG"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "رفح",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "يائير لبيد",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "أميركا",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "حماس",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غولدا مائير",
            "type": "PER"
        },
        {
            "entity": "للكيان الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمون",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "المصريين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "البحر الأحمر",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}