{
    "id": "66ce07e8fba249e26d0c101a",
    "title": "ثرثرة على ضفاف \"النيلين\"",
    "full_text": "ما يشهده السودان اليوم من نذر حرب ضروس بين \"الإخوة الأعداء\" يأتي محمّلاً بثقل التاريخ وسطوة الفشل وأطماع الطامعين في ثروات البلاد وموقعها وجغرافيتها. (1) يختبر السودان مرة أخرى فصلاً جديداً من حروبه الداخلية وحروب الآخرين عليه. هذه المرة، كما في مرات سابقة، تهدد حروب الجنرالات وصراع المدنيين والعسكريين وانفجار الهويات الفرعية والثانوية الشجر والبشر والحجر، وتنبئ التدخلات الخارجية والتداخلات الاجتماعية والسكانية بين السودان وجواره بتحوّل صراع السلطة بين الجيش و\"الدعم السريع\" إلى أزمة قاريّة تنخرط فيها دول ومجتمعات وجماعات من داخل القارة السوداء وخارجها. هو السودان، ذو التاريخ الطافح بالانقلابات والمحاولات الانقلابية، المستهدف بذاته كسلة غذاء وثروات عزّ نظيرها في العالمين العربي والأفريقي، والمستهدف لكونه عمقاً إستراتيجياً للأمن القومي العربي بعامة، والمصري على وجه الخصوص، بدلالة تدفق سيل المخططات الرامية إلى تفتيت هذا البلد وتقسيمه وإضعافه قبل الاستقلال وبعده. هي الخرطوم، عاصمة اللاءات العربية الثلاث، التي كانت على الدوام في بؤرة الهدف الإسرائيلي الأميركي \"الإنجيلي\". هذا البلد الذي ظل بشعبه وقواه الحيّة نصيراً صلباً لشعب فلسطين وقواه المقاومة لم يبرأ أبداً من محاولات \"تمريغ أنفه\"، منذ أن حوّله نميري إلى ممر للفلاشا، إلى أن وضعه البرهان وحميدتي على مسار تطبيعي مذل ومشبوه، حتى باتت \"إسرائيل\"، وبكل صلف ووقاحة، تعرض نفسها وسيطاً \"نزيهاً\" بين جنرالين محكومين بـ\"معادلة صفرية\" يسعى أحدهما لاجتثاث الآخر والقذف به وراء الشمس. هو السودان الذي سجلت دولته الوطنية، دولة ما بعد الاستقلال، فشلاً استثنائياً في استحداث التنمية، وتنمية هوية قومية جمعية جامعة، ومعالجة قضايا المواطنة المتساوية والعدالة بين مختلف كياناته ومكوناته، منذ الجنرال عبّود إلى الجنرال البشير، مروراً بما سُمي بمشروع \"النهضة\" لصاحبه حسن الترابي، فكان الانشطار القسري الأول لجنوبه ثمرة طبيعية لبطش الجنرالات وعسف الأيديولوجيات، وتوطئة، كما يخشى كثيرون، لانشطارات ثانية وثالثة ورابعة، فعندما يضرب فيروس التشظي دولةً أو مجتمعاً، فلا كوابح ولا ضوابط تحول دون الانزلاق من حافة الهاوية إلى قعرها. ما يشهده السودان اليوم من نذر حرب ضروس بين \"الإخوة الأعداء\" يأتي محمّلاً بثقل التاريخ وسطوة الفشل وأطماع الطامعين في ثروات البلاد وموقعها وجغرافيتها المترامية من الصحراء إلى الأدغال.  سودان الوصل والقطع بين شمال أفريقيا العربي وجنوب الصحراء والساحل، السودان الذي يمكن أن يكون رافعة للأمة بأسرها، ويمكن أن يصبح خاصرتها الرخوة، يعبث به من يشاء وقتما يشاء وكيفما يشاء. (2) ليس ثمة سيناريو \"جيد\" يمكن أن تنتهي إليه \"حرب الجنرالات\" التي تأتي على الأخضر واليابس... إذا انتصر الجيش بقيادة البرهان، فستدخل البلاد نفقاً مظلماً جديداً من الحكم العسكري يطوي صفحة التحوّل الديمقراطي، وستتسلل فلول النظام القديم إلى مواقعها القديمة، وسيكون \"لقاء عنتيبي\" عنوان مسار \"إبراهيمي\" متشعب لن يخرج السودان منه كما دخل إليه، وسيصبح الأمن القومي العربي – المصري في خطر مقيم. وإن قُيّض الفوز للدعم السريع أو بالأحرى \"الجنجويد\"، فلن يبقى السودان، البلد الذي عرفناه، قائماً، فالرجل الذي يقف على رأسه مهووس بالسلطة والسيطرة، وهو بحكم إرثه وخلفياته ومرجعياته سيستبيح السودان كما استباح دارفور وكردفان، وهو منافس قوي للبرهان على خطب ودّ \"إسرائيل\"، وإن من بوابة \"الموساد\" الأكثر اتساعاً من بوابة الخارجية. هذا الرجل، كما تدل سيرته الذاتية، مجرد من أي منظومة أخلاقية أو قيمية. وما اقترابه من بعض القوى المدنية المنضوية في الاتفاق الإطاري إلا محاولة لتخديرها، توطئة لذبحها في مرحلة لاحقة عندما يستتبّ له عرش السودان، وتتاح له فرصة بسط نفوذه على الشمال النيلي، وهو الآتي من أقصى البلاد... سلوكه، تحالفاته، أداؤه، يداه الملطختان بدماء السودانيين والثوار، كلها مؤشرات على أن البلاد ستُحكم بمجرم حرب إلى أن يتسنى لها \"انقلاب دموي آخر\". وإن تعذّر الحسم على أيٍ من الجنرالين \"الشبقين\" للسلطة والسيطرة، فمن المرجح أن يلوذ حميدتي و\"جنجويده\" بمساقط رؤوسهم في دارفور وكردفان، وبقبائلهم وتحالفاتهم الممتدة خارج الحدود، وسيجد الدعم الذي سيبحث عنه، ولديه من مناجم الذهب والمعادن والثروات الطبيعية ما سيدر عليه ثروات هائلة تمكنه من إطالة أمد الحرب والسيطرة. وليس مستبعداً أبداً أن يواجه غرب السودان المصائر ذاتها التي انتهى إليها جنوبه، وإن اختلفت السياقات والشخصيات والتحالفات. \n21 اب 09:12\n \n19 اب 08:33\n أما الدعوات إلى \"التهدئة\" و\"الحوار\"، فإنها، على تواضع فرص الاستجابة إليها بالأفعال لا بالأقوال، قد تنجح في تأجيل ساعة الحسم وتمديد أجل الانفجار الكبير، فـ\"نظام الرأسين\" أثبت فشله في زمن السلم (البشير – الترابي)، فما بالك في زمن العسكرة والتسلح والحروب! و\"الدعم السريع\" وجد ليبقى، لا ليندمج في مؤسسات الدولة العسكرية والمدنية، إلا إذا دانت هذه المؤسسات لحكم حميدتي، وذلك سيناريو مستبعد للغاية، فالمؤسسة العسكرية السودانية هي مؤسسة \"عميقة\"، وكراهيتها للدعم السريع تتخطى البرهان إلى معظم قادتها ومنسوبيها، وهي رغم ما يقال في توصيف \"رأسها\" اليوم ما زالت أهم ضمانة لبقاء الدولة السودانية وديمومتها. (3) في الصراع المحتدم الدائر في السودان وعليه، يتكشف نفاق الغرب، وخصوصاً الولايات المتحدة، ولا سيما حين يجري الحديث عن \"انتقال ديمقراطي\" لهذه البلاد، فطوال سني ما بعد نظام البشير لم نرَ جهوداً حثيثة لاستنقاذ \"الانتقال\" وتفكيك قبضة العسكر على المدنيين وقوى الثورة. لقد عرف الجنرالان من أين تؤكل الكتف، وبادرا، كلٌّ بطريقته وعبر قنواته التي يجيد استخدامها، إلى التقرّب من \"إسرائيل\" لضمان بقائهما في السلطة، وكان لهما ما أرادا، وسط تواطؤ أميركي انخرطت فيه بأقدار متفاوتة عواصم أوروبية عديدة، ذلك أن انتقالاً ديمقراطياً حقيقياً في السودان كان ليضعه على سكة أخرى، ليس التطبيع مع \"إسرائيل\" من بين محطاتها أبداً، وكان سيُمكّن السودانيين من السيطرة على ثروات بلادهم وتحديد خياراتهم في علاقاتهم الدولية، ومن ضمنها تجديد علاقاتهم التقليدية مع روسيا والصين وتطويرها، وهو آخر ما تريده واشنطن وتتمناه بريطانيا وأوروبا. الصراع المفتوح في السودان وعليه ألقى بحُزَمٍ من الأضواء الكاشفة على أوزان القوى والمراكز الإقليمية والدولية المؤثرة في مسرحه، فقد بدا أن مصر أصبحت خارج اللعبة تماماً، إذ قلما يلجأ إليها أحدٌ من الناشطين في جهود التهدئة ووقف إطلاق النار والإجلاء والإغاثة. ومن سخرية القدر أن \"الرباعية الدولية\" المعنية بالسودان تضم الرياض وأبو ظبي إلى جانب واشنطن ولندن، وتستثني القاهرة، التي طالما ظل السودان حديقةً خلفية لنفوذها ومجالها الحيوي، المائي والإستراتيجي، منذ زمن الفراعنة وحتى الأمس القريب... وليس مستبعداً أن يتحوّل السودان إلى \"يمنٍ ثانٍ\" تلتقي فيه وتفترق الأجندتان السعودية والإماراتية، وأن يصبح ساحة لصراع القيادة والزعامة المحتدم بين العاصمتين الخليجيتين. كما أنَّ السودان يصبح، شئناً أم أبيناً، ساحة جديدة في الصراع المحتدم حول \"النظام العالمي الجديد\"، فأكثر ما يؤرق بلينكن والبيت الأبيض والبنتاغون هو نجاح موسكو في مدّ جسور العلاقة مع الخرطوم، وأي وجود محتمل لـ\"فاغنر\" على الأرض السودانية، وهو ما نفته المنظمة شبه العسكرية وتنصل منه فريقا الصراع، فيما الحرب الأميركية على \"مبادرة الطريق والحزام\" لا تبقي سلاحاً خارج الاستخدام، بما فيها أكثرها قذارة. بات السودان اليوم مختبراً للمحاور والتحالفات الإقليمية، ومناسبة للتعرف إلى حال \"التفكك\" التي أصابتها خلال العامين الفائتين، بفعل \"الاستدارات الكبرى\" التي استحدثتها عواصم الإقليم في السياسة والمواقف والتحالفات؛ فمصر التي تكاد لا تُخفي انحيازها إلى الجيش وبرهانه يبادر حليفها الليبي الجنرال العجوز خليفة حفتر لمد يد العون إلى جنرال الجنجويد، مدفوعاً من حليف إقليمي آخر لمصر، الإمارات، التي لا تخفي بدورها انحيازها إلى الدعم السريع. أما السعودية التي لم تدّخر جهداً في مطاردة الإخوان المسلمين في العالم (وكذا مصر)، فلا تخفي تفضيلها الجيش والبرهان، رغم سيل المعلومات التي تتحدث عن دعم \"الحركة الإسلامية\" و\"فلول النظام القديم\" له في هذا الصراع، وليس من المستبعد أن نشهد المزيد من إعادة الاصطفافات إن قُدّر لهذه الأزمة أن تطول وتتطاول. الغائب – الحاضر عن المشهد السوداني – حتى اللحظة على الأقل – هما روسيا والصين، الدولتان المنخرطتان في حرب كونية مع واشنطن وحلفائها حول هوية النظام العالمي الجديد وماهيته، فهما، وعلى الرغم من شبكة المصالح العميقة التي بنتاها فوق هذه الرقعة الإستراتيجية، تؤثران البقاء في المقعد الخلفي، فهل لذلك علاقة بانعدام اليقين بمآلات هذا الصراع ونتائجه المحتملة أم أن للأمر صلة بتكتيك يقوم على الانتظار حتى تُنهك الأطراف وتُختبر المبادرات ليكون لحضورهما طابع إنقاذي؟ وهل يمكن لـ\"العطار\" الروسي الصيني أن يصلح ما أفسدته التدخلات الخارجية وحروب الجنرالات الداخلية إن طال الانتظار واستطال؟ (4) ليس في السودان من يستحقّ التضامن والتعاطف سوى شعبه الشقيق وبعض من \"رحم ربي\" من قواه المدنية والثورية. أما السواد الأعظم من نخبه السياسية وأحزابه، فقد اختار ضمناً الانحياز إلى هذا الفريق أو ذلك، وانطلت على غالبيته (أو تواطأت مع) لعبة الخداع التي مارسها جنرال الجنجويد، فقبلت بتقديمه حامي حمى الانتقال الديمقراطي والضمانة لمستقبل آمنٍ للسودان. أما ما يثير حفيظتنا، نحن الذين نشأنا في كنف اليسار العربي، فهو \"اندلاق\" بعض \"يساريينا\" للترويج للجنجويد وجنرالهم بمزاعم وذرائع وقراءات لا يتقن فنونها سوى \"اليسار الانتهازي\" الذي اتخذ من العداء للإسلاميين مدخلاً لإراقة ماء وجهه، مسترخصاً دماء السودانيين على مذبح البترودولار، فبئساً لهذه المآلات! \nاقرأ للكاتب\n \nمنتصف نيسان/أبريل تندلع مواجهات عنيفة في الخرطوم وعدة مدن سودانية، بين الجيش بقيادة عبد الفتاح البرهان وقوات الدعم السريع بقيادة محمد حمدان دقلو، وتفشل الوساطات في التوصل لهدنة بين الطرفين.\n \n26 اب 13:30\n \n25 اب 13:09\n \n26 اب 20:50\n \n26 اب 22:08\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "العربي",
            "type": "PER"
        },
        {
            "entity": "والأفريقي",
            "type": "PER"
        },
        {
            "entity": "للأمن القومي العربي",
            "type": "ORG"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "نميري",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جنرالين",
            "type": "PER"
        },
        {
            "entity": "معادلة صفرية",
            "type": "MISC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "البشير",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "شمال أفريقيا العربي",
            "type": "LOC"
        },
        {
            "entity": "وجنوب الصحراء",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "حرب الجنرالات",
            "type": "MISC"
        },
        {
            "entity": "البرهان",
            "type": "MISC"
        },
        {
            "entity": "إبراهيمي",
            "type": "PER"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الأمن القومي العربي",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "وكردفان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الموساد",
            "type": "ORG"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الشمال النيلي",
            "type": "LOC"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "الجنرالين",
            "type": "PER"
        },
        {
            "entity": "دارفور",
            "type": "LOC"
        },
        {
            "entity": "وكردفان",
            "type": "LOC"
        },
        {
            "entity": "غرب السودان",
            "type": "LOC"
        },
        {
            "entity": "البشير",
            "type": "PER"
        },
        {
            "entity": "الدولة السودانية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "العسكر",
            "type": "PER"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "الجنرالان",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بريطانيا",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "بالسودان",
            "type": "LOC"
        },
        {
            "entity": "الرياض",
            "type": "LOC"
        },
        {
            "entity": "وأبو ظبي",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "ولندن",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "بلينكن",
            "type": "PER"
        },
        {
            "entity": "والبنتاغون",
            "type": "PER"
        },
        {
            "entity": "موسكو",
            "type": "LOC"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "فاغنر",
            "type": "PER"
        },
        {
            "entity": "الأرض السودانية",
            "type": "LOC"
        },
        {
            "entity": "شبه العسكرية",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "جنرال الجنجويد",
            "type": "PER"
        },
        {
            "entity": "لمصر",
            "type": "LOC"
        },
        {
            "entity": "الإمارات",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "الإخوان المسلمين",
            "type": "ORG"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "السودان",
            "type": "LOC"
        },
        {
            "entity": "للسودان",
            "type": "LOC"
        },
        {
            "entity": "يساريينا",
            "type": "PER"
        },
        {
            "entity": "السودانيين",
            "type": "PER"
        },
        {
            "entity": "الخرطوم",
            "type": "LOC"
        },
        {
            "entity": "سودانية",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح البرهان",
            "type": "PER"
        },
        {
            "entity": "محمد حمدان",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}