{
    "id": "66ce07eafba249e26d0c1e6f",
    "title": "قائد في المقاومة للميادين: الاحتلال يتكبّد خسائر كبيرة في حي الزيتون.. ومقاتلونا ثابتون في مواقعهم",
    "full_text": "قائد في المقاومة الفلسطينية يؤكّد للميادين من حي الزيتون تكبّد \"جيش\" الاحتلال خسائر كبيرة أمس، ويتحدث عن حالة من الارتباك تسيطر على تحركات جنود الاحتلال. أكّد قائد في المقاومة الفلسطينية من داخل حي الزيتون في مدينة غزة للميادين، اليوم الأربعاء، أنّ \"جيش\" الاحتلال \"تكبّد خسائر كبيرة أمس\".  وأفاد القائد في المقاومة بأنّ \"الطائرات المروحية هبطت 3 مرات لنقل القتلى والجرحى، فيما تدخّل الطيران الحربي للتغطية على عمليات الإخلاء، ونفّذ غارات مكثفة في أكثر من محور\". وأوضح أنّ \"مفترق دولة وشارع السكة أصبحا مقبرة لدبابات الميركافا\"، لافتاً إلى \"حالة من الارتباك تسيطر على تحركات جنود الاحتلال\"، مشدّداً على أنّ \"المقاتلين من كل الفصائل ما زالوا في مواقعم القتالية، وهم ينفذون مهامهم بحسب الخطط الموضوعة سلفاً\".  وبالتزامن مع ذلك، أعلنت كتائب القسام، الجناح العسكري لحركة حماس، استهداف ناقلة جند لـ\"جيش\" الاحتلال بعبوتي \"شواظ\" و\"جانبية\" زرعتا مسبقاً في منطقة عبسان الكبيرة شرقي مدينة خان يونس.  وفي منطقة عبسان الكبيرة أيضاً، استهدفت الكتائب قوة إسرائيلية راجلة تحصنت داخل مبنى بقذيفة مضادة للأفراد، مؤكّدةً الإجهاز على أفرادها. كذلك، اشتبك مجاهدو القسام مع قوة إسرائيلية خاصة من مسافة صفر، وأجهزوا على جندي، وأصابوا آخر بجوار مسجد الشافعي غربي مدينة خانيونس.  بدورها، أعلنت قوات الشهيد عمر القاسم قصفها تجمعاً لجنود وآليات \"جيش\" الاحتلال في محور التقدم شرقي حي الزيتون في مدينة غزة بقذائف الهاون.   وأمس، أكّد مصدر في المقاومة الفلسطينية من حي الزيتون، للميادين، أنّ \"جيش\" الاحتلال الإسرائيلي فشل لليوم التاسع في التقدم في اتجاه وسط الحي الذي يقع جنوبي مدينة غزة. وأكّد المصدر أنّ مقاتلي المقاومة \"أقرب إلى العدو مما يتوقع، وهم يتابعون تحركاته ويستهدفونه بالأسلحة المناسبة\". \nاليوم 17:39\n \nاليوم 17:06\n وأضاف أنّ الاحتلال، وفي ظلّ فشله الميداني، قام بتفجير عشرات المنازل في جنوب الزيتون، وقصف أخرى بالطائرات وسط الحي وشماله. وأعلن أنّ المقاومة دمرت خلال هذه الفترة أكثر من 20 آلية، ونفّذت عشرات الكمائن، واستهدفت تموضعات القناصين، وقصفت تجمع الآليات ومقر القيادة. كتائب شهداء الأقصى تنشر مشاهد لمعدات عسكرية ومقتنيات شخصية لجنود الاحتلال الإسرائيلي حصلت عليها بعد الاشتباك مع قوة إسرائيلية خاصة جنوب #حي_الزيتون #فلسطين_المحتلة #غزة #الميادين #طوفان_الأقصى pic.twitter.com/rdWwBFhuQc \n\n وكانت فصائل المقاومة الفلسطينية قد أعلنت أمس جملةً من العمليات قامت بها في حي الزيتون، بالتزامن مع قصفٍ مستمر ومكثّف لطائرات الاحتلال ومدفعيته. ومن بين هذه العمليات، قامت كتائب القسام بقصف تجمّع لقوات الاحتلال المتوغلة جنوب حي الزيتون بقذائف الهاون من العيار الثقيل. أما سرايا القدس، فأعلنت استهداف آليتين عسكريتين لاحتلال محيط مفترق دولة في حي الزيتون بقذائف \"RBG\" وتجمّع لجنود وآليات الاحتلال بوابلٍ من قذائف الهاون النظامي. إلى جانب ذلك، أعلنت كتائب المجاهدين استهداف جرافة عسكرية للاحتلال في محور التقدم جنوب الزيتون بقذيفة \"سعير\" مضادة للدروع. وعلى وقع هذه العمليات، اعترف \"جيش\" الاحتلال الإسرائيلي، صباح اليوم الأربعاء، بمقتل ضابطين في معركة في شمال قطاع غزة، وكذلك إصابة 7 جنود من لواء \"غفعاتي\" بإصابات خطيرة. ونقلت وسائل إعلام إسرائيلية عن المتحدث باسم مستشفى \"سوروكا\" العسكري الإسرائيلي، أنه خلال الساعات الماضية، تم نقل 11 جندياً مصاباً وقعوا خلال معارك قطاع غزة إلى \"سوروكا\" جواً. وسائل إعلام إسرائيلية تنقل مشاهد لنقل جنود مصابين في #غزة وتؤكد وجود \"حادث صعب\" في القطاع.#فلسطين_المحتلة #طوفان_الأقصى #الميادين pic.twitter.com/P7IyxIrtU9 \n\n ومع القتيلين الجديدين، يرتفع عدد قتلى \"الجيش\" الإسرائيلي المعترف بهم إلى 582 منذ 7 تشرين الأول/أكتوبر الماضي، بينهم 243 سقطوا في المعارك البرية داخل غزّة. \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \nاليوم 13:30\n \nاليوم 13:17\n \n25 اب\n \nاليوم 00:06\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "عبسان",
            "type": "LOC"
        },
        {
            "entity": "خان يونس",
            "type": "LOC"
        },
        {
            "entity": "عبسان",
            "type": "LOC"
        },
        {
            "entity": "مسجد الشافعي",
            "type": "LOC"
        },
        {
            "entity": "خانيونس",
            "type": "LOC"
        },
        {
            "entity": "عمر القاسم",
            "type": "PER"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنوب الزيتون",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "حي الزيتون",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "RBG",
            "type": "MISC"
        },
        {
            "entity": "جنوب الزيتون",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "ضابطين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سوروكا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سوروكا",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}