{
    "id": "66ce07e9fba249e26d0c181f",
    "title": "انعكاسات تمرير التعديلات القضائية على فلسطين ولبنان؟",
    "full_text": "\"إسرائيل\" بعد إقرار التعديلات ليست كما قبلها، فقد اختلف المشهد كلياً. أُقرت التعديلات، وصار المشهد ملتهباً في الشوارع، ووصل إلى حد الصدام المباشر. صادق الكنيست الإسرائيلي على تمرير التعديلات القضائية والتصويت في القراءة الثالثة والأخيرة على قانون إلغاء ذريعة عدم المعقولية بتأييد 64 عضواً من أعضاء الكنيست، فيما قاطعت أحزاب المعارضة جلسة التصويت بعد إخفاق جميع المساعي في التوصّل إلى تسوية بين الائتلاف الإسرائيلي بزعامة نتنياهو والمعارضة الإسرائيلية على مشروع القانون، والتي استمرت حتى اللحظة الأخيرة. \"إسرائيل\" بعد إقرار التعديلات ليست كما قبلها، فقد اختلف المشهد كلياً. أقرت التعديلات، وصار المشهد ملتهباً في الشوارع، ووصل إلى حد الصدام المباشر. كنت قد كتبت الأسبوع الماضي مقالاً في الميادين نت بعنوان \"إسرائيل التي تنقلب على نفسها\"، وصفت فيه حقيقة ما يدور في \"إسرائيل\" من أزمة ستؤدي إلى تفجر الأوضاع لا محالة أمام حال الاحتقان والاحتراب الداخلي المتصاعد الرافض للانقلاب الذي يقوده نتنياهو، وهو ما يعكس أزمة بات حلها مستعصياً في المنظور القريب بين تيارات المعارضة وحكومة نتنياهو داخلياً. أما خارجياً، فصورة \"إسرائيل\" لم تعد كما كانت في الذهن الدولي والعالمي، وهي تشهد حالاً من عدم الرضا الأميركي على ما يجري، لكن المهمّ في المشهد الداخلي الإسرائيلي أن ما جرى من إقرار التعديلات القضائية ستكون له تداعيات أكبر، وستتعمق أكثر أمام فشل حكومة نتنياهو في إيجاد تسوية للأزمة كأحد أهم الملفات العالقة منذ أشهر. صحيح أنَّ إقرار التعديلات القضائية هو قضية إسرائيلية داخلية، لكن تأثيراته وانعكاساته على الفلسطينيين ليست بعيدة، وهي كبيرة في الوقت نفسه، فواقع الاحتلال الذي يتعرض له الشعب الفلسطيني وسياسات حكومة نتنياهو الفاشية التي تحمل مشروعَ حسم الصراع بالقوة مع الفلسطينيين والدموية التي نشاهدها في ارتكاب الجرائم الإسرائيلية كل يوم تجاه الأرض والإنسان والمقدسات ترسم لنا مؤشراً على أنّ الفلسطيني سيكون أول ضحايا إقرار التعديلات القضائية، ولكن كيف يكون ذلك؟ وما السيناريوهات المتوقعة خلال الفترة المقبلة، سواء بالنسبة إلى الفلسطينيين أولاً، ثم على صعيد الجبهة الشمالية مع لبنان ثانياً؟ الفلسطينيون يتأثرون ويؤثرون في مجريات الأحداث في ساحة الاحتلال الإسرائيلي، وإقرار التعديلات القضائية بالمفهوم القانوني يعني إلغاء الرقابة على قرارات حكومة نتنياهو الفاشية وسياساتها. هذا الإلغاء يعني توفير ضوء أخضر بلا قيود لرؤوس الإرهاب في حكومة اليمين المتطرفة للتجرؤ أكثر على ارتكاب المزيد من جرائم القتل والبطش بحق الفلسطينيين ومقدساتهم. وسيكون الفلسطيني في الضفة المحتلة والقدس وحتى في الأراضي المحتلة عام 1948 أمام واقع التهجير والضم والاستيطان بشهية ووتيرة إسرائيلية أكبر مما هي معروفة في السابق، وبالتالي الآتي المتوقع هو حالة من الغليان والتصعيد الإسرائيلي بكل الأدوات تجاه الفلسطيني وأرضه ومقدساته على نحو خاص. إقرار التعديلات القضائية يعني أنّ الضفة الغربية المحتلة باتت أمام خطر أكبر ينتظرها أمام الخطة التي قدمها سموتريتش ووضعها على طاولة حكومة نتنياهو منذ الأيام الأولى لتشكيلها، والقاضية بحسم الصراع بالقوة مع الشعب الفلسطيني، إذ يرأس سموتريتش عدداً من الملفات التي كانت محصورة بيد \"جيش\" الاحتلال الإسرائيلي، ولكنها أصبحت اليوم بيده حصرياً، كالتوسع الاستيطاني وشرعنة البؤر الاستيطانية في أراضي الضفة الغربية المحتلة. \n23 اب 09:26\n \n23 اب 09:16\n هذا الأمر يعني عملياً حسم مصير الضفة الغربية بإعلان السيطرة الإسرائيلية الكاملة عليها والمزيد من الضم بشكل واسع للمزيد من تهويد الأرض الفلسطينية وسرقتها، ما يرسخ واقعاً استيطانياً جديداً مع إضفاء الوضعية القانونية الإسرائيلية عليها. وكما ستؤدي رزمة التعديلات القضائية إلى تسريع وتيرة الاستيطان، فإنها تحد كذلك من قدرة المحاكم في \"إسرائيل\" على الاعتراض على مخططات اليمين المتطرف التي كانت تشكل عقبةً في طريقهم إلى حد ما، إذ حافظت المحاكم في \"إسرائيل\" على مدار تاريخها على سياسة تجميلية ساهمت في الإبطاء بشكل محدود في تنفيذ بعض المخططات الاستيطانية في الضفة الغربية المحتلة. الصلاحيات التي مُنحت مؤخراً للوزير المتطرف إيتمار بن غفير داخل حكومة نتنياهو، والتي كان أبرزها تشكيل ميليشيات مسلحة، ستفتح شهيته أكثر بعد إقرار التعديلات واستبعاد رقابة المحكمة العليا، وذلك تجاه ارتكاب مزيد من مخططات الإرهاب والإجرام بحق فلسطينيي عام 1948 على وجه التحديد، ولن تفلت الأراضي المحتلة في الجليل والنقب والقدس من أولويات مخططاته الإجرامية، وعلينا ألا نغفل أن كل هذه العناوين تشكل أولوية عالية وكبيرة لدى الزعامات اليمينية المتطرفة داخل حكومة نتنياهو. إقدام حكومة نتنياهو على تنفيذ مخططاتها بعد تمرير التعديلات القضائية وتغوّلها المرتقب سينعكس ميدانياً على الساحة الفلسطينية، وسيكون المشهد على صفيح ساخن من المواجهة الشاملة، وعلى كل الجبهات الفلسطينية، بحالة ثورية من الالتحام والاشتباك الموسع والتصدي للغطرسة الإسرائيلية وللمخطّط الرامي إلى تصفية ما تبقى للفلسطيني من أرضه ومقدساته. أين الجبهة الشمالية من المعادلة بعد إقرار التعديلات القضائية؟  ليس مستبعداً، وكسيناريو متوقع، في ظل تأكّل حالة الردع الإسرائيلي ونجاح حزب الله منذ العام 2006 وحتى يومنا هذا في فرض وتثبيت قواعد اشتباك على الجبهة الشمالية، أن تشهد الجبهة الشمالية بعد تمرير التعديلات القضائية تصعيداً ميدانياً مضبوطاً تسعى \"إسرائيل\" من خلاله إلى استعادة شيء من قوة الردع المفقود والهيبة المنكسرة، رغم الفشل والعجز والإخفاق الإسرائيلي الذي شهدناه خلال جولات المواجهة التي خاضتها في كل جولاتها خلال العقدين الأخيرين، سواء على الجبهة الشمالية مع حزب الله أو الجنوبية مع المقاومة الفلسطينية. تمرير التعديلات القضائية في \"إسرائيل\" يحمل دلالات ومخاطر جدّية على المنطقة برمتها، ففيها المباشر وغير المباشر، وسيترجم ذلك من خلال سلوك الحكومة الإسرائيلية الفاشية ومخططاتها، لكن المهم في قراءة المشهد أن القادم في العلاقة مع الاحتلال لن يكون سهلاً في أي حال من الأحوال، وسيكون له أثر كبير وتداعيات جمّة بصورة غير مسبوقة. التعديلات القضائية وما أفرزته في المشهد الداخلي الإسرائيلي تشكّل فرصة أمام الفلسطينيين لقراءة المشهد بصورة مغايرة تستدعي ضرورة التوحد بشكل حقيقي والاتفاق على استراتيجية وطنية شاملة وبرنامج وطني فلسطيني مقاوم يخرج الحالة الفلسطينية من حال الضعف والانقسام إلى الوحدة والقوة واستغلال واقع الاحتلال الداخلي وتمتين الجبهة الداخلية الفلسطينية والكف من الرهان على خيارات لم تحقق للشعب الفلسطيني أياً من طموحاته وآماله الهادفة إلى تحرير الأرض والمقدسات. من الضروري أن يكون هذا الأمر عنواناً للقاء الأمناء العامين للفصائل الفلسطينية المرتقب نهاية الشهر الجاري في العاصمة المصرية القاهرة، فلم تعد هناك ثمة خيارات أخرى أمام شعبنا أو فسحة من الوقت لمزيد من الانقسام. \nاقرأ للكاتب\n \n25 اب 14:03\n \n24 اب 10:05\n \n26 اب 14:29\n \n25 اب 13:09\n \n26 اب 16:55\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الكنيست الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الائتلاف الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "وحكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "حكومة نتنياهو الفاشية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيون",
            "type": "PER"
        },
        {
            "entity": "حكومة نتنياهو الفاشية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "الضفة المحتلة",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "سموتريتش",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "الضفة الغربية المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الأرض الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إيتمار بن غفير",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "فلسطينيي",
            "type": "PER"
        },
        {
            "entity": "الأراضي المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجليل",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "حكومة نتنياهو",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية الفاشية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "العاصمة المصرية",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}