{
    "id": "66ce07e8fba249e26d0c15b9",
    "title": "لتحفيز النمو.. الصين تخفض الفائدة على الإقراض",
    "full_text": "البنك المركزي الصيني يخفض أسعار الفائدة الأمر الذي سوف يحسن ظروف الإقراض للشركات الصغيرة والمتوسطة، وينعكس تعزيزاً للاقتصاد وتحفيزاً للنمو.  تدخّل المصرف المركزي الصيني، اليوم الثلاثاء، لتحفيز النمو في ثاني أكبر اقتصاد في العالم، مخفضاً سعرَي فائدة مرجعيَين، بعد خطوات عدة مماثلة، في الأسابيع الأخيرة. وخفض المركزي السعر الأساسي للقرض لمدة عام واحد، وهو معدل الفائدة المرجعي، لأفضل الأسعار التي يمكن للبنوك أن تقدّمها للشركات والأسر، من 3,65% إلى 3,55%، فيما خُفّض معدّل الفائدة المرجعي على خمسة أعوام، في قروض الرهن العقاري من 4,3% إلى 4,2%، حسبما أعلن البنك المركزي على موقعه الإلكتروني. وتتابع الأسواق عن كثب هذين المعدلين، وهما اليوم عند أدنى مستوياتهما. وسبق أن خُفّضا في آب/أغسطس 2022. ويُفترض أن يحثّ هذا القرار، الذي كانت تنتظره الأسواق، البنوك التجارية على منح المزيد من القروض وبفوائد أعلى. ومن المتوقع أن يدعم هذا الإجراء النشاط الاقتصادي. ويتعارض هذا الإجراء مع الإجراءات التي تتخذها الاقتصادات الرئيسية في العالم، عادة، التي ترفع أسعار الفائدة لكبح التضخم. \n23 اب\n \n22 اب\n وخفض المركزي الصيني الأسبوع الفائت، سعر الفائدة على قروض البنك المركزي الصيني لمدة عام واحد للمؤسسات المالية إلى 2,65% (مقابل 2,75% سابقاً). ويعمل البنك المركزي الصيني على تحسين ظروف الإقراض للشركات الصغيرة والمتوسطة، من خلال توجيه البنوك لزيادة القروض وتخفيض تكاليف الإقراض. ويأمل البنك المركزي أن يساعد هذا الإجراء في تعزيز الاقتصاد، من خلال دعم الإنفاق والاستثمار وتوفير فرص عمل جديدة. وتتطلّع الحكومة الصينية إلى تنشيط الاستهلاك الداخلي والتوسّع في الاستثمارات في البنى التحتية، مثل مشاريع الطرق والسكك الحديدية وتكنولوجيا المعلومات والاتصالات، بهدف تحقيق نمو اقتصادي قويّ ومستدام. وكان صندوق النقد الدولي قد توقّع بداية العام الحالي أن تعزز الصين النمو العالمي خلال العام. خاصة مع ناتج محلي إجمالي يتجاوز 120 تريليون يوان (17.9 تريليون دولار)، ونظام صناعي يعد الأكثر اكتمالاً في العالم، وسلاسل تصنيع وإمداد مرنة، ما يؤهله للحفاظ على نمو سليم ومستدام. وحدّدت بكين لنفسها هدفاً موضوعياً على صعيد النمو، يبلغ نحو 5% هذا العام، في تقارب مع النسبة التي توقّعها صندوق النقد الدولي البالغة 5,2%. \nاليوم 13:30\n \nاليوم 13:17\n \n24 اب\n \nاليوم 09:51\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "البنك المركزي الصيني",
            "type": "ORG"
        },
        {
            "entity": "البنك المركزي الصيني",
            "type": "ORG"
        },
        {
            "entity": "البنك المركزي الصيني",
            "type": "ORG"
        },
        {
            "entity": "الحكومة الصينية",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "بكين",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}