{
    "id": "66ce07e8fba249e26d0c0fae",
    "title": "استقرار أسعار الذهب قرب 2000 دولار وسط ترقب بيانات الفائدة",
    "full_text": "أسعار الذهب تستقر قرب مستوى 2000 دولار للأونصة، بينما ينتظر المستثمرون بيانات اقتصادية أميركية قد تساعدهم في التنبؤ بمسار أسعار الفائدة. استقرت أسعار الذهب قرب مستوى 2000 دولار للأونصة، اليوم الأربعاء، فيما يتوخى المستثمرون الحذر، وينتظرون بيانات اقتصادية أميركية قد تساعدهم في التنبؤ بمسار أسعار الفائدة الأميركية.              وتماسك الذهب في السوق الفورية عند 1999.09 دولاراً للأونصة، بحلول الساعة 00:42 بتوقيت غرينتش. وزادت العقود الأميركية الآجلة للذهب 0.3% إلى 2010.20 دولارات.              وانخفض مؤشر الدولار 0.1%، وهو ما يزيد جاذبية المعدن النفيس للمشترين من حائزي العملات الأخرى. \n24 اب\n \n24 اب\n وأظهرت بيانات أمس الثلاثاء، تراجع ثقة المستهلكين الأميركيين إلى أدنى مستوى في 9 شهور، في نيسان/أبريل، مع تزايد القلق بشأن المستقبل، وهو ما يؤدّي إلى تفاقم مخاطر وقوع الاقتصاد في براثن الركود هذا العام. وقفزت مبيعات المنازل المخصّصة لأسرة واحدة في الولايات المتحدة إلى أعلى مستوى في عام في آذار/مارس، ومن المرجح أن يكون ارتفاع الطلب نتيجة لتراجع أسعار الفائدة على الرهون العقارية. ومن المقرر أن تجتمع لجنة الفيدرالي الأميركي، التي تحدّد أسعار الفائدة، يومي 2 و3 من أيار/مايو.              وعلى الرغم من أنّ الذهب يعدّ أداة للتحوّط من التضخم وعدم التيقن الاقتصادي، فإنّ ارتفاع أسعار الفائدة يقلّل جاذبية المعدن النفيس الذي لا يدر عائداً. وبشأن المعادن النفيسة الأخرى، فقد ارتفعت الفضة في المعاملات الفورية 0.1% إلى 25.06 دولاراً للأونصة، فيما زاد البلاتين 0.7% إلى 1094.12 دولاراً وصعد البلاديوم 1% إلى 1498.95 دولاراً. \n26 اب\n \nاليوم 02:21\n \nاليوم 08:26\n \nاليوم 10:24\n \n26 اب\n \n25 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غرينتش",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "لجنة الفيدرالي الأميركي",
            "type": "ORG"
        },
        {
            "entity": "البلاديوم",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}