{
    "id": "66ce07ebfba249e26d0c27ea",
    "title": "عن قبرص الغارقة تحت الهيمنة الإسرائيلية",
    "full_text": " المصارف الإسرائيلية باتت تهيمن على القطاع المصرفي في قبرص، ناهيك بسيطرة شركات الأمن الإسرائيلية وشركات الذكاء الاصطناعي الإسرائيلية على كل مرافق الأمن السيبراني وكاميرات المراقبة. وجه الأمين العام لحزب الله، السيد حسن نصر الله، في كلمة خلال الاحتفال التأبيني للشهيد طالب سامي عبد الله، تحذيراً شديد اللهجة إلى قبرص، محذراً إياها من مغبة فتح أراضيها ومجالها الجوي ومطاراتها للقوات الإسرائيلية لتنطلق منها لشن أعمال عدائية ضد لبنان، في حال توسعت المواجهة بين قوات الاحتلال الإسرائيلي والمقاومة اللبنانية.  كشف السيد نصر الله أن لدى المقاومة معلومات تفيد بأن العدو الاسرائيلي يُجري مناورات في قبرص في مناطق ومطارات قبرصية، وأنه ينوي استخدام هذه المطارات في عدوانه على لبنان، في حال تم استهداف مطاراته ومرافقه في فلسطين المحتلة. بناءً على ذلك، وجّه السيد نصر الله رسالة شديدة اللهجة إلى الحكومة القبرصية، قائلا: \"يجب أن تعلم الحكومة القبرصية بأنه عند فتح المطارات والقواعد القبرصية للحرب على لبنان فإننا سنتعامل مع قبرص كأنها طرف في الحرب. ومن يجب أن يخاف في ظل المعطيات الراهنة هو العدو، أمّا نحن فسنواصل إسنادنا لغزّة وفي الوقت نفسه حاضرون لكل الاحتمالات\". هذا دفع الرئيس القبرصي نيكوس خريستودوليدس إلى التصريح، مؤكداً أن \"جمهورية قبرص ليست متورطة في أي حال من الأحوال في صراعات الحرب، وليست جزءاً من المشكلة، بل هي جزء من الحل\". وقال خريستودوليدس إن \"هذا الخطاب ليس لطيفاً، ولا يتوافق في أي حال من الأحوال مع الواقع، ويقدم قبرص كمتورطة في الأنشطة الحربية. وهذا يخالف الواقع تماماً\"، مؤكدا أن \"جمهورية قبرص ليست متورطة في أي شكل من الأشكال في الحرب على غزة\"، مشدداً على أن بلاده \"جزء من الحل وليست المشكلة\"، ومؤكداً أن قبرص أدّت دوراً \"اعترف به العالم العربي والمجتمع الدولي بأسره\" في فتح ممر بحري يسمح بإيصال المساعدات الإنسانية من قبرص إلى غزة، انطلاقاً من ميناء لارنكا. وهذا يطرح واقع ميناء لارنكا، ويغلف حقيقة مفادها أن هذا الميناء هو تحت إدارة إسرائيلية، علماً بأن علاقات متشعبة تجمع كلاً من الكيان الصهيوني وقبرص، وخصوصاً على صعيد التنسيق، أمنياً وعسكرياً واستثمارياً. من أبرز الأمثلة على الهيمنة الإسرائيلية على الجزيرة هيمنة شركة ذات رأسمال إسرائيلي على مرفأ لارنكا، الذي يُفترض به أن يكون هو الذي ستنقل منه المساعدات بحراً إلى قطاع غزة. فالمرفأ بإدارة شركة \"كيتيون أوشين هولدينغ\"، التي تم إنشاؤها من جانب شركتي \"بروسبيريتي غروب لميتيد\" و\"ريم إنترناشونال\"، وهي تمتلك حقاً حصرياً طويل الأجل لتصميم مشاريع التطوير وبنائها وتمويلها، وإدارة الميناء والمرسى في لارنكا وتشغيلهما وصيانتهما، وتسويق العقارات في المنطقة. وكشفت شركة \"بي سي أس\" تفاصيل هيكل ملكية الكيان الخاضع للسيطرة، ووقعت اتفاقية الامتياز مع شركة \"كيتيون هولدنغ\"، التي تعمل وسيلةً ذات أغراض خاصة لإبرام اتفاقية الامتياز مع جمهورية قبرص. الجدير ذكره أن شركة \"بروسبيريتي غروب\" هي شركة مسجلة في قبرص، وتنتمي إلى شركة \"ألكساندرو كوروبوريت سيرفيسيز\" المرخصة من هيئة الأوراق المالية والبورصة القبرصية، والتي تم تأسيسها بغرض القيام بـ\"الخدمات الإدارية\". أما شركة \"ريم إنترناشونال\" فهي شركة مسجلة بحسب الأصول وفقاً لقوانين جمهورية قبرص، والأغراض التي تم تأسيسها من أجلها هي عملها شركة قابضة. وبهذه الصفة، لها ملكية جزئية للشركة الأم، \"إلدمان\"، بنسبة 50 في المئة. \n25 اب 13:09\n \n25 اب 09:54\n تأسست شركة \"إلدمان\" لإدارة الأعمال والشركات وتشغيلها وترويجها، وللمشاركة في الاستثمارات، بما في ذلك تطوير الأراضي، بالإضافة إلى الاستثمارات وتطوير العقارات متعددة الاستخدامات واسعة النطاق. أمّا الهدف من هذا الاندماج فهو إدارة ميناء لارنكا. ويتميز الميناء بأنه متعدد الاستخدامات ويخدم جميع أنواع البضائع، مع توفير خدمات الميناء ذات الصلة بما في ذلك المحافظة على الوصول البحري الآمن إلى الميناء، والملاحة، والمساعدات الملاحية، وتوفير خدمات مناولة البضائع وإدارة تجارة العبور، وتسهيل توفير أطراف ثالثة للخدمات الأساسية لسفن الموانئ، وغيرها من الخدمات المتعلقة بالبحر. وتمتلك الشركة مجموعة بروسبيريتي، وهي شركة استثمار وتطوير عقاري، ولها مكاتب في المملكة المتحدة وقبرص. تأسست الشركة عام 2006 على يد بانوس ألكساندرو، الذي بدأ عام 2006 شراء منازل مستقلة مكونة من 3 و4 غرف نوم في جيلدفورد من أجل تأجيرها للطلاب الذين يدرسون في جامعة ساري. منذ ذلك الحين، أصبحت المجموعة منظمة متعددة الاستخدامات، تهدف إلى الاستثمار العقاري في المملكة المتحدة وقبرص وكرواتيا، لتنتقل بعدها إلى الاستثمار في جميع انحاء أوروبا، مع التركيز على المملكة المتحدة وقبرص وكرواتيا وهولندا. حتى الآن، تبدو الأمور كأن لا شبهة فيها، حتى يظهر اسم رجل الأعمال الإسرائيلي ياكير غاباي، الذي يحمل الجنسية القبرصية، والذي يستثمر مليارات الدولارات في الجزيرة بصفته مؤسس شركة \"راوندتاون\"، ونائب رئيس مجلس إدارتها، والمساهم الرئيس فيها، وهي شركة عقارية عالمية عملاقة تمتلك محفظة عقارية بقيمة 30 مليار دولار. واستحوذت شركة \"راوندتاون\" على حصة في شركة \"كيتيون أوشن\"، الأمر الذي جعلها تسيطر على إدارة مرفأ لارنكا. كذلك يظهر اسم ياكير غاباي عند الحديث عن استثمار ضخم بقيمة 856 مليون يورو في مشروع آيا فيلا، والذي يشمل إنشاء مدرسة خاصة ومؤسسة طبية ومركز للبحث والابتكار. الجدير ذكره أن ياكير غاباي مدرَج في قائمة مجلة \"فوربس\" لأصحاب المشاريع العقارية، وتقدَّر ثروته الصافية بـ 3.4 مليارات دولار، وهو يمتلك 40 في المئة من أسهم شركة \"غراند سيتي بروبيرتيز\" التابعة لشركة \"راوندتاون\"، والتي تمتلك نحو 65 ألف شقة في ألمانيا ولندن. والجدير ذكره أن شركة \"راوندتاون\" هي شركة عقارية مسجلة بحسب الأصول بموجب قوانين لوكسمبورغ، ومدرجة في بورصة فرانكفورت، وأسسها ياكير غاباي في عام 2004، وهو يشغل حالياً منصب نائب رئيس مجلس إدارة الشركة. وتمتلك الشركة استثمارات في مدن أوروبا الوسطى، مع وجود معظمها في ألمانيا وهولندا ولندن. في صيف عام 2021، شرع ياكير غاباي في الاستحواذ على مساحات كبيرة من الأراضي العقارية قرب ليماسول في قبرص، تبلغ 949.916 متراً مربعاً، لقاء مبلغ يقدَّر بـ 28 مليون يورو. وتقع هذه الأراضي في منطقة أيا فيلا على بعد 250 متراً عن شرقي طريق ليماسول – بلاتريس، وتحديدا في الجانب الشرقي من الطريق السريع قيد الإنشاء، والذي سيربط ليماسول بمونياتيس. ويخطط ياكير غاباي تطوير مجمع سكني على قطعة الأرض المذكورة، من خلال شركة روفينو العقارية المحدودة. وسيتضمن المشروع المقترح مدرسة خاصة ومركز إعادة تأهيل مؤسسة طبية ذات علامة تجارية أوروبية، والذي سيدعم وحدات المعيشة المدعومة، ومركزاً للبحث والابتكار، ومجمعاً للأعمال، ومركزاً رياضياً متعدد الأنشطة، ومنطقة خضراء خاصة بمجمع الأعمال، ومشروعاً سكنياً فردياً ومنظماً يشتمل على بنية تحتية أساسية للتجارة والترفيه. ومن المتوقع أن يتم بناء المشروع المقترح بصورة تدريجية، على ان يتم الانتهاء من البناء بحلول عام 2030. وولد ياكير غاباي عام 1966 في القدس المحتلة، وهو نجل مئير غاباي، المدير العام السابق لوزارة العدل الإسرائيلية، والذي شغل أيضاً منصب مفوض الخدمة المدنية في \"إسرائيل\". كما تم انتخاب والده لمنصب رئيس المحكمة الإدارية للأمم المتحدة بينما كانت والدته مسؤولة كبيرة في مكتب المدعي العام الإسرائيلي، ومديرة قسم العفو في وزارة العدل الإسرائيلية. وياكير غاباي حاصل على شهادة في الاقتصاد والمحاسبة، بالإضافة إلى ماجستير في إدارة الأعمال من الجامعة العبرية. وبدأ حياته في القطاع العام الإسرائيلي، ثم انخرط لاحقاً في الخدمات المصرفية الاستثمارية. وبين أمور أخرى، كان يشغل منصب الرئيس التنفيذي لقسم الخدمات المصرفية الاستثمارية في بنك لئومي، أحد أكبر البنوك الإسرائيلية، كما شغل منصب رئيس مجلس إدارة شركة \"غمول إنفستمانت\" الإسرائيلية، التي تدير صندوق التقاعد واستثمارات العقارات والأوراق المالية، بقيمة إجمالية تبلغ 30 مليار دولار. ما جرى ذكره آنفاً ما هو سوى غيض من فيض من مدى تغلغل الإسرائيليين في جزيرة قبرص في مختلف المجالات. وتشير معلومات إلى قيام شركات إسرائيلية بعمليات شراء واسعة لعقارات في جنوبي قبرص وشماليها. بالتوازي مع ذلك، فإن المصارف الإسرائيلية باتت تهيمن على القطاع المصرفي في الجزيرة، ناهيك بسيطرة شركات الأمن الإسرائيلية وشركات الذكاء الاصطناعي الإسرائيلية على كل مرافق الأمن السيبراني وكاميرات المراقبة في الجزيرة. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 19:55\n \n25 اب 14:03\n \n21 اب 19:57\n \nاليوم 13:30\n \n25 اب 15:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "شركات الأمن الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لحزب الله",
            "type": "ORG"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "سامي عبد الله",
            "type": "PER"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "للقوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "قوات الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "والمقاومة اللبنانية",
            "type": "ORG"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "ومطارات قبرصية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "الحكومة القبرصية",
            "type": "ORG"
        },
        {
            "entity": "الحكومة القبرصية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "نيكوس خريستودوليدس",
            "type": "PER"
        },
        {
            "entity": "جمهورية قبرص",
            "type": "LOC"
        },
        {
            "entity": "خريستودوليدس",
            "type": "PER"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "العالم العربي",
            "type": "LOC"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "ميناء لارنكا",
            "type": "LOC"
        },
        {
            "entity": "ميناء لارنكا",
            "type": "LOC"
        },
        {
            "entity": "وقبرص",
            "type": "LOC"
        },
        {
            "entity": "لارنكا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "كيتيون أوشين هولدينغ",
            "type": "ORG"
        },
        {
            "entity": "بروسبيريتي غروب لميتيد",
            "type": "ORG"
        },
        {
            "entity": "ريم إنترناشونال",
            "type": "ORG"
        },
        {
            "entity": "لارنكا",
            "type": "LOC"
        },
        {
            "entity": "بي",
            "type": "ORG"
        },
        {
            "entity": "سي",
            "type": "ORG"
        },
        {
            "entity": "أس",
            "type": "ORG"
        },
        {
            "entity": "كيتيون هولدنغ",
            "type": "ORG"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "بروسبيريتي غروب",
            "type": "LOC"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "ألكساندرو كوروبوريت سيرفيسيز",
            "type": "ORG"
        },
        {
            "entity": "هيئة الأوراق المالية والبورصة القبرصية",
            "type": "ORG"
        },
        {
            "entity": "ريم إنترناشونال",
            "type": "ORG"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "إلدمان",
            "type": "ORG"
        },
        {
            "entity": "ميناء لارنكا",
            "type": "LOC"
        },
        {
            "entity": "بروسبيريتي",
            "type": "ORG"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وقبرص",
            "type": "LOC"
        },
        {
            "entity": "بانوس ألكساندرو",
            "type": "PER"
        },
        {
            "entity": "جيلدفورد",
            "type": "MISC"
        },
        {
            "entity": "جامعة ساري",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وقبرص",
            "type": "LOC"
        },
        {
            "entity": "وكرواتيا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "المملكة المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وقبرص",
            "type": "LOC"
        },
        {
            "entity": "وكرواتيا",
            "type": "LOC"
        },
        {
            "entity": "وهولندا",
            "type": "LOC"
        },
        {
            "entity": "ياكير غاباي",
            "type": "PER"
        },
        {
            "entity": "راوندتاون",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "راوندتاون",
            "type": "ORG"
        },
        {
            "entity": "كيتيون أوشن",
            "type": "LOC"
        },
        {
            "entity": "مرفأ لارنكا",
            "type": "LOC"
        },
        {
            "entity": "ياكير غاباي",
            "type": "PER"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "آيا فيلا",
            "type": "LOC"
        },
        {
            "entity": "ياكير غاباي",
            "type": "PER"
        },
        {
            "entity": "فوربس",
            "type": "PER"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "غراند سيتي بروبيرتيز",
            "type": "LOC"
        },
        {
            "entity": "راوندتاون",
            "type": "ORG"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "ولندن",
            "type": "LOC"
        },
        {
            "entity": "راوندتاون",
            "type": "ORG"
        },
        {
            "entity": "لوكسمبورغ",
            "type": "LOC"
        },
        {
            "entity": "بورصة فرانكفورت",
            "type": "LOC"
        },
        {
            "entity": "ياكير غاباي",
            "type": "PER"
        },
        {
            "entity": "أوروبا الوسطى",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وهولندا",
            "type": "LOC"
        },
        {
            "entity": "ولندن",
            "type": "LOC"
        },
        {
            "entity": "ياكير غاباي",
            "type": "PER"
        },
        {
            "entity": "ليماسول",
            "type": "LOC"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "يورو",
            "type": "MISC"
        },
        {
            "entity": "أيا فيلا",
            "type": "LOC"
        },
        {
            "entity": "ليماسول",
            "type": "LOC"
        },
        {
            "entity": "بلاتريس",
            "type": "LOC"
        },
        {
            "entity": "ليماسول بمونياتيس",
            "type": "LOC"
        },
        {
            "entity": "ياكير غاباي",
            "type": "LOC"
        },
        {
            "entity": "روفينو",
            "type": "ORG"
        },
        {
            "entity": "ياكير غاباي",
            "type": "PER"
        },
        {
            "entity": "القدس المحتلة",
            "type": "LOC"
        },
        {
            "entity": "مئير غاباي",
            "type": "PER"
        },
        {
            "entity": "لوزارة العدل الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "للأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "العام الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "وزارة العدل الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "وياكير غاباي",
            "type": "PER"
        },
        {
            "entity": "الجامعة العبرية",
            "type": "LOC"
        },
        {
            "entity": "بنك لئومي",
            "type": "LOC"
        },
        {
            "entity": "غمول إنفستمانت",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "قبرص",
            "type": "LOC"
        },
        {
            "entity": "شركات إسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "جنوبي قبرص",
            "type": "LOC"
        },
        {
            "entity": "المصارف الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "شركات الأمن الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "الجزيرة",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}