{
    "id": "66ce07e9fba249e26d0c173a",
    "title": "صراع السلطة والنفوذ في النيجر: ماذا بعد نجاح الانقلاب على الرئيس بازوم؟",
    "full_text": "شهدت النيجر 4 انقلابات وعدة محاولات انقلابية أخرى منذ الاستقلال عام 1960. وتشير جميع المعطيات إلى أن من يقفون وراء الانقلاب الحالي هم عناصر من الحرس الرئاسي. احتجز عناصر من الحرس الرئاسي الرئيس النيجري محمد بازوم ووزير الداخلية حمادو سولي يوم الأربعاء داخل القصر الرئاسي، وأعلنت مجموعة عسكرية استيلاءها على السلطة بعدها بيوم، لتكون النيجر أحدث دولة أفريقية تشهد انقلاباً عسكرياً، وإحدى دول منطقة الساحل التي تعاني اضطرابات سياسية وأزمات أمنية نتيجة أنشطة المتمردين والمتطرفين المسلحين، كما هي الحال لدى جارتيها؛ مالي وبوركينا فاسو. وإذا كانت المعلومات عن التطورات في الداخل النيجري شحيحة، إلا أن الحسابات التابعة لمسؤولي الحكومة النيجرية في المنصات الاجتماعية تدل على أن الرئيس بازوم بخير، وتثير عدة تساؤلات عن العقل المدبر للانقلاب، وعن احتمال كونه مجرد صراع داخلي بين النظام، وعن طبيعة معادلة القوى الدولية فيه، وخصوصاً في سياق الوجود الغربي وقواعده العسكرية في النيجر. شهدت النيجر 4 انقلابات وعدة محاولات انقلابية أخرى منذ الاستقلال عام 1960. وتشير جميع المعطيات إلى أن من يقفون وراء الانقلاب الحالي هم عناصر من الحرس الرئاسي؛ وهو وحدة خاصة ومؤثرة تتكوَّن من نحو 700 جندي مدربين ومجهزين بشكل جيد، وتملك نحو 20 عربة مصفحة. ويتصدّر هذه العناصر في الإعلام منذ أيام العقيد أمادو عبد الرحمن (لا يوجد الكثير عن مسيرته العسكرية) الذي قرأ بياناً أذاعه التلفزيون الوطني -إلى جانب 9 ضباط آخرين ضمن مجموعة تسمى \"المجلس الوطني لحماية البلاد\"- وأفاد من خلاله بأن قوات الدفاع والأمن قررت \"وضع حد للنظام الذي تعرفونه بسبب تدهور الوضع الأمني وسوء الإدارة\"، مع تعليق جميع المؤسسات وإغلاق الحدود البرية والجوية وفرض حظر تجوال، محذّراً القوى الأجنبية من التدخل بعد بيانات وتصريحات لقادة غرب أفريقيا والدول الغربية دانوا فيها احتجاز الرئيس بازوم، ودعوا إلى إطلاق سراحه من دون المساس بالحكم الديمقراطي في البلاد. المصادر المحلية في النيجر تشير إلى أن العقل المدبر للانقلاب، رغم تصدّر عبد الرحمن الشاشات، هو الجنرال عمر تشياني؛ قائد الحرس الرئاسي والعسكري الذي أثبت نفوذه في السياسة النيجرية منذ عام 2011، وهو من منطقة تيلابيري التي تعدّ منطقة تجنيد رئيسية للجيش النيجري.  يرأس الجنرال تشياني وحدة الحرس الرئاسي، ويعدّ حليفاً وثيقاً للرئيس النيجري السابق محمدو إيسوفو الذي حكم النيجر منذ عام 2011 حتى نيسان/أبريل 2021، ونال عدة رتب في عهده. ويؤكد قوة تشياني ما وقع في آذار/مارس 2021 عندما قاد وحدة الحرس الرئاسي التي أعاقت تحرك وحدة عسكرية حاولت الاستيلاء على القصر الرئاسي قبل أيام من أداء بازوم -الرئيس المنتخب وقتذاك- اليمين الدستورية بصفته رئيساً للنيجر. بناءً على ما سبق، يُتوقع أن يكون الجنرال تشياني رئيساً لمجلس عسكري انتقالي قد يشمل أيضاً عناصر من القوات الخاصة والجيش والحرس الوطني، مع احتمال تكرار أو ظهور شخصيات عسكرية أخرى في المشهد الأيام أو الأسابيع المقبلة، أمثال الرجل الثاني للجنرال تشياني العقيد إبروه أمادو بشارو، وقائد القوات البرية العقيد محمد تومبا، وقائد القوات الخاصة موسى سالو بارمو، والعقيد أحمد سيديان؛ نائب قائد الحرس الوطني النيجري المقرّب إلى رئيس الوزراء النيجري السابق بريجي رافيني. يميل معظم التقارير الإعلامية الدولية إلى تناول ما يجري في النيجر عبر عدسات الصراع بين القوى الدولية في الساحل أو في سياق التنافس الغربي الروسي، ولكن جميع المؤشرات وتقارير الصحف المحلية الصادرة خلال العامين الماضيين تدل على أن العوامل الرئيسية التي أدت إلى الانقلاب قد تكون نتيجة الصراع داخل النظام وبين زعماء الحزب الحاكم -الحزب النيجيري للديمقراطية والاشتراكية - تارايا (Parti Nigerien pour la Democratie et le Socialisme)- وبالتحديد بين الرئيس السابق محمدو إيسوفو وخليفته الرئيس محمد بازوم الذي كان أيضاً وزير الداخلية الأسبق والذراع اليمنى لإيسوفو. من جانب، واجه الرئيس بازوم عدة تحديات إبان خوضه الانتخابات الرئاسية الماضية في النيجر، إذ أعرب البعض عن اعتراضهم على ترشحه، وكانت هناك خلافات حول أصوله وحقيقة انحداره من عرب الديفا الذين يعتبرون أقلية في النيجر. ومع ذلك، حصل على دعم صديقه الرئيس إيسوفو الذي عمل لمصلحته ليفوز في الانتخابات الرئاسية. تسلّم بازوم السلطة في 2 نيسان/أبريل 2021 ليكون انتخابه أول انتقال ديمقراطي سلمي للسلطة في النيجر منذ استقلالها عن فرنسا عام 1960. هذا التسليم السلمي للسلطة أكسب إيسوفو في آذار/مارس 2021 جائزةَ مو إبراهيم للحكم الرشيد وإجراء الانتخابات الديمقراطية واحترام حدود الولاية الرئاسية. وفور تسلمه السلطة، واجه بازوم عدة تحديات، من بينها كيفية إدارة البلاد بعيداً من آثار أو نفوذ سلفه إيسوفو الذي أحكم سيطرته في مفاصل السلطة، وكان له رجال في مختلف المجالات الاستراتيجية في البلاد. وعلى الرغم من أنه أبقى الجنرال عمر تشياني رئيساً للحرس الرئاسي -العقل المدبر للانقلاب والحليف القوي للرئيس السابق إيسوفو- فقد عمل أيضاً على ترسيخ قاعدة قوته من خلال تعيين حلفائه في مناصب مهمة في جهاز الأمن، وأبعد بعض الذين عيّنهم إيسوفو عبر تقليص أدوارهم أو إحالتهم إلى التقاعد.  \n24 اب 10:05\n \n22 اب 21:21\n أما المشكلة الكبرى للرئيس بازوم، فقد تمثّلت في الحرس الرئاسي وقيادته، إذ نجح الرئيس إيسوفو إبان حكمه للنيجر في التحكّم في هذه الوحدة الخاصة من الجيش عبر منحه قيادتها امتيازات كثيرة، وهدّد آخرين ممن يُحتمل أن ينقلبوا عليه.  على سبيل المثال، حكمت محكمة عسكرية في كانون الثاني/يناير 2018 على 9 جنود ومدني بالسجن لمدد تتراوح بين 5 و15 عاماً لمحاولتهم إطاحة إيسوفو عام 2015. وكان من بين المدانين الجنرال سليمان سالو؛ رئيس أركان سابق في الجيش وعضو في المجلس العسكري الذي أطاح الرئيس محمد تانجا عام 2010. ويُضاف إلى ما سبق أن بعض المصادر أفادت بأن الرئيس إيسوفو طلب الإبقاء على دائرته من الحرس الرئاسي في مناصبهم بعدما انتهت فترة رئاسته الثانية، بمن فيهم الجنرال تشياني، وهو ما عقّد عملية إدارة الجيش للشخصية المفضلة لدى الرئيس بازوم.  وهناك من يرى أن هذا الانقلاب قد يكون بسبب قرار الرئيس بازوم المتوقع بإحالة الجنرال عمر تشياني -رئيس الحرس الرئاسي- إلى التقاعد، إذ كان المتوقع أن يعلن ذلك صباح الأربعاء، ما ينهي نفوذ إيسوفو وحليفه تشياني. والجدير بالذكر أنَّ حكومة الرئيس بازوم سبق أن شهدت محاولتي انقلاب، كما أنّ الجيش النيجري أعلن رفضه الانقلاب الحالي ودعمه لبازوم يوم الأربعاء، ولكنه تراجع عن ذلك، ليعلن يوم الخميس دعم الانقلاب حقناً للدماء وتفادياً للمواجهات الدامية. وأشار البعض إلى أن جرأة حسومي مسعودو -وزير الخارجية- في إعلان نفسه رئيساً للدولة ليحلّ محل الرئيس بازوم الذي احتُجِز خلال ساعات فقط يوحي بوجود انقسام حاد داخل النظام. وهناك تقارير محلية أخرى عن وجود غضب بين بعض عناصر الجيش، بما في ذلك داخل الحرس الرئاسي، تجاه الرئيس بازوم، ربما بسبب إنهاء بعض الامتيازات التي كانوا يحظون بها إبان حكم إيسوفو أو بسبب خطوات بازوم لفصل نفسه عن إرث إيسوفو ووضع لمسات خاصة في الحرس الرئاسي. وعلى الرغم من تجمع مئات المحتجين في العاصمة نيامي دعماً للرئيس بازوم، ورغم التأييد القوي له بين الأحزاب السياسية التي ترفض إعاقة التجربة الديمقراطية في البلاد، واصفة التطور بأنه \"جنون انتحاري ومناهض للجمهورية\"، فإن اعتراف الجيش بالانقلاب ودعمه يعني صعوبة رجوع الانقلابيين عن خطاهم واحتمال حدوث اضطرابات، وخصوصاً في ظل الانفلات الأمني في بعض الأماكن في البلاد.  إن ما يجري في النيجر بمنزلة تطور سيئ لجيران النيجر، وخصوصاً تشاد ونيجيريا، التي تعاني بعض أجزائها من أنشطة بوكو حرام. ويمثل الانقلاب أيضاً أول اختبار للرئيس النيجيري الجديد بولا تينوبو الذي أعلن منذ أسبوعين إبان تسلمه رئاسة المجموعة الاقتصادية لدول غرب أفريقيا (إيكواس) أنَّ الكتلة لا تتسامح مع الانقلابيين، إذ ينتظر الكثيرون كيفية تعامله مع الأزمة التي ستؤرّق مضاجع دول أخرى في المنطقة، وستعزز مطامع الجيش في الدول الفرنكوفونية التي استاء مواطنوها من حكوماتها المتهمة بالفساد والفشل في الأمن وتوفير مستلزمات العيش الكريم لمواطنيها وشبابها. وقد ردّت إيكواس على انقلاب النيجر بالرفض التام لأيّ محاولة للاستيلاء على السلطة بالقوة، ودعت مدبري الانقلاب إلى إطلاق سراح الرئيس بازوم المنتخب ديمقراطياً فوراً من دون أي شرط. وبعد ظهر الأربعاء، توجه رئيس بنين المجاورة باتريس تالون إلى النيجر لتقييم الوضع بعد اجتماعه بالرئيس النيجيري ورئيس إيكواس بولا تينوبو، ولكن جميع المؤشرات الحالية تشير إلى فشل وساطته وعدم تأثر الانقلابيين ببيان إيكواس وطلبها. على المستوى الدولي، ندّد حلفاء النيجر الغربيون -بمن فيهم فرنسا وأميركا وغيرهما- بأي تحرّك غير ديمقراطي وطالبوا بإطلاق سراح الرئيس بازوم، ودعت روسيا إلى إطلاق سراح الرئيس وحل الأزمة السياسية الداخلية سريعاً. وعلى الرغم من تصريح العقيد أمادو عبد الرحمن عن هبوط طائرة عسكرية فرنسية في النيجر صباح الخميس، رغم إعلان إغلاق المجال الجوي مساء الأربعاء، فلا يمكن الجزم في الوقت الراهن بأن الانقلاب يصبّ في مصلحة أي قوة دولية غير حلفاء النيجر الرئيسيين -الولايات المتحدة الأميركية وفرنسا وألمانيا وإيطاليا وغيرها من دول الاتحاد الأوروبي الأخرى- إذ كانت قيادات الجيش النيجري والرئيسين إيسوفو وبازوم وغيرهم من النخبة الحاكمة من أقرب الحلفاء إلى فرنسا في الساحل ومن المدافعين عن وجودها في المنطقة، وهم أيضاً حلفاء رئيسيون للغرب في جهود محاربة الإرهابيين المرتبطين بتنظيم \"القاعدة\" وتنظيم \"داعش\" في الساحل، واستضافوا في البلاد قواعد عسكرية غربية متعددة. وقد وجدت القوات الفرنسية في النيجر مكاناً لها بعدما غادرت مالي وطُرِدت من بوركينا فاسو. ويضاف إلى ما سبق أن حكومة الرئيس بازوم طلبت مساعدة أوروبية وأميركية في محاربة هجمات الإرهابيين في مناطق البلاد الحدودية، وعزّز الرئيس بازوم مكانته لدى الغرب بتأييد الديمقراطية وآراء تقدمية بشأن حقوق المرأة والتعليم، وانتقد الانقلابات العسكرية في مالي وبوركينا فاسو ولجوء مجلسهما العسكري إلى روسيا، وكان أيضاً أحد القادة الأفارقة الذين قرروا عدم حضور القمة الروسية الأفريقية الجارية في سان بطرسبرغ.  وعلى الرغم من الدعم الغربي، فقد كشفت تقارير مختلفة أن القيادة العسكرية في النيجر غير راضية عن مستوى الدعم الذي قدمه الغرب لمحاربة المسلحين، فيما بدأت النيجر منذ الأربعاء تشهد خروج بعض المواطنين الذين يرفعون أعلام روسيا ويوحون بتفضيلها على فرنسا.  كل هذا قد يعني أن الكثير من الضغوطات الإقليمية أو التحركات الغربية والانتقادات الدولية ضد الانقلابيين سيجبر قيادات المجلس العسكري الانتقالي على ترك ولائهم لفرنسا والتأسّي بانقلابيي مالي وبوركينا فاسو والميل نحو روسيا، وهو ما سيكون نكسة كبيرة لفرنسا وخسارة للولايات المتحدة التي أعلنت أنها أنفقت نحو 500 مليون دولار منذ عام 2012 لمساعدة النيجر على تعزيز أمنها. وسيؤثر احتضان روسيا للانقلابيين في برامج الاتحاد الأوروبي الذي يتعاون مع النيجر في وقف تدفق المهاجرين الذين يستخدمون النيجر بلد عبور في رحلتهم نحو أوروبا. وأخيراً، يمكن القول إنَّ هذا الانقلاب لا يضمن لفرنسا والغرب استمرار نفوذهم في النيجر التي تعتبر أحد أهم معاقلهم الأخيرة في الساحل، وهو ما قد يجبر هؤلاء الحلفاء الغربيين على البحث عن مركز عمليات أخرى أكثر استقراراً، إذ بات النيجر لا يمكن الاعتماد عليها أو وضع استراتيجية قادرة على إعادة توازنات القوى العسكرية النيجرية المتنافسة لمصلحة الغرب اعتماداً على كثرة القواعد العسكرية والقوات الغربية الموجود في البلاد. \nاقرأ للكاتب\n \n20 اب 16:41\n \n26 اب 13:30\n \n26 اب 14:29\n \n26 اب 18:30\n \n26 اب 20:16\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "محمد بازوم",
            "type": "PER"
        },
        {
            "entity": "حمادو سولي",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "دولة أفريقية",
            "type": "LOC"
        },
        {
            "entity": "مالي",
            "type": "LOC"
        },
        {
            "entity": "وبوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "الحكومة النيجرية",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "أمادو عبد الرحمن",
            "type": "PER"
        },
        {
            "entity": "المجلس الوطني",
            "type": "ORG"
        },
        {
            "entity": "غرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والدول الغربية",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "عبد الرحمن الشاشات",
            "type": "PER"
        },
        {
            "entity": "عمر تشياني؛",
            "type": "PER"
        },
        {
            "entity": "تيلابيري",
            "type": "LOC"
        },
        {
            "entity": "للجيش النيجري",
            "type": "ORG"
        },
        {
            "entity": "تشياني",
            "type": "PER"
        },
        {
            "entity": "محمدو إيسوفو",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "تشياني",
            "type": "PER"
        },
        {
            "entity": "الحرس الرئاسي",
            "type": "ORG"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "تشياني",
            "type": "PER"
        },
        {
            "entity": "والحرس الوطني",
            "type": "ORG"
        },
        {
            "entity": "للجنرال تشياني",
            "type": "PER"
        },
        {
            "entity": "إبروه أمادو بشارو",
            "type": "PER"
        },
        {
            "entity": "القوات البرية",
            "type": "ORG"
        },
        {
            "entity": "محمد تومبا",
            "type": "PER"
        },
        {
            "entity": "موسى سالو بارمو",
            "type": "PER"
        },
        {
            "entity": "أحمد سيديان؛",
            "type": "PER"
        },
        {
            "entity": "الحرس الوطني النيجري",
            "type": "ORG"
        },
        {
            "entity": "بريجي رافيني",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "تارايا",
            "type": "LOC"
        },
        {
            "entity": "محمدو إيسوفو",
            "type": "PER"
        },
        {
            "entity": "محمد بازوم",
            "type": "PER"
        },
        {
            "entity": "لإيسوفو",
            "type": "PER"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "عرب الديفا",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الرئيس إيسوفو",
            "type": "PER"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "إيسوفو",
            "type": "PER"
        },
        {
            "entity": "مو إبراهيم",
            "type": "PER"
        },
        {
            "entity": "الرشيد",
            "type": "PER"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "إيسوفو",
            "type": "PER"
        },
        {
            "entity": "عمر تشياني",
            "type": "PER"
        },
        {
            "entity": "للحرس الرئاسي",
            "type": "ORG"
        },
        {
            "entity": "إيسوفو",
            "type": "PER"
        },
        {
            "entity": "إيسوفو",
            "type": "PER"
        },
        {
            "entity": "للرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "الرئيس إيسوفو",
            "type": "PER"
        },
        {
            "entity": "إيسوفو",
            "type": "PER"
        },
        {
            "entity": "سليمان سالو؛",
            "type": "PER"
        },
        {
            "entity": "محمد تانجا",
            "type": "PER"
        },
        {
            "entity": "الرئيس إيسوفو",
            "type": "PER"
        },
        {
            "entity": "تشياني",
            "type": "PER"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "عمر تشياني",
            "type": "PER"
        },
        {
            "entity": "الحرس الرئاسي",
            "type": "ORG"
        },
        {
            "entity": "إيسوفو",
            "type": "PER"
        },
        {
            "entity": "تشياني",
            "type": "PER"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "الجيش النيجري",
            "type": "ORG"
        },
        {
            "entity": "حسومي مسعودو",
            "type": "PER"
        },
        {
            "entity": "وزير الخارجية",
            "type": "ORG"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "إيسوفو",
            "type": "PER"
        },
        {
            "entity": "بازوم",
            "type": "PER"
        },
        {
            "entity": "إيسوفو",
            "type": "PER"
        },
        {
            "entity": "نيامي",
            "type": "LOC"
        },
        {
            "entity": "للرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "تشاد",
            "type": "LOC"
        },
        {
            "entity": "ونيجيريا",
            "type": "LOC"
        },
        {
            "entity": "بوكو حرام",
            "type": "PER"
        },
        {
            "entity": "بولا تينوبو",
            "type": "PER"
        },
        {
            "entity": "غرب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "إيكواس",
            "type": "PER"
        },
        {
            "entity": "الدول الفرنكوفونية",
            "type": "LOC"
        },
        {
            "entity": "إيكواس",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "بنين",
            "type": "LOC"
        },
        {
            "entity": "باتريس تالون",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "إيكواس بولا تينوبو",
            "type": "PER"
        },
        {
            "entity": "إيكواس",
            "type": "LOC"
        },
        {
            "entity": "الغربيون",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "وأميركا",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أمادو عبد الرحمن",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "وألمانيا",
            "type": "LOC"
        },
        {
            "entity": "وإيطاليا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الجيش النيجري",
            "type": "ORG"
        },
        {
            "entity": "والرئيسين",
            "type": "PER"
        },
        {
            "entity": "إيسوفو وبازوم",
            "type": "PER"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "داعش",
            "type": "ORG"
        },
        {
            "entity": "القوات الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "بوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "البلاد الحدودية",
            "type": "LOC"
        },
        {
            "entity": "الرئيس بازوم",
            "type": "PER"
        },
        {
            "entity": "مالي",
            "type": "LOC"
        },
        {
            "entity": "وبوركينا",
            "type": "LOC"
        },
        {
            "entity": "فاسو",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "سان بطرسبرغ",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "المجلس العسكري الانتقالي",
            "type": "ORG"
        },
        {
            "entity": "لفرنسا",
            "type": "LOC"
        },
        {
            "entity": "وبوركينا فاسو",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "لفرنسا",
            "type": "LOC"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "لفرنسا",
            "type": "LOC"
        },
        {
            "entity": "النيجر",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "PER"
        },
        {
            "entity": "والقوات الغربية",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}