{
    "id": "66ce07eafba249e26d0c2146",
    "title": "قضية للنقاش في هوامش الخطاب الإعلامي المقاوم",
    "full_text": "ينتشر الفيديو القصير المتعلق بفلسطين وغزة عالمياً بصورةٍ لم يسبق لها مثيل. ويتدفق عشرات، إن لم نقل مئات وآلاف المعلقين الغربيين على خطوط إنتاج الفيديوهات والتعليقات المناصرة لغزة وفلسطين، بسقوف عاليةٍ جداً تدعو إلى التحرير من النهر إلى البحر. حقق الخطابُ المقاومُ، في مختلف تنويعاته، اختراقاتٍ حقيقيةً بموازاة عملية \"طوفان الأقصى\" التي شكلت رافعة مادية له، وشكّل بدوره غطاءً وامتداداً إعلاميين لها، حتى لو اعتمدنا معايير الإعلام التقليدية في قياس فعالية الرسالة المبثوثة، مثل: أ – حجم حركة المرور، متمثلاً بعدد زيارات صفحة أو قناة مقاوِمة ما ومشاهداتها والمعجبين بها، مقارنةً بما كانت عليه قبل عملية \"طوفان الأقصى\". ب – درجة التفاعل، متمثلةً بعدد التعليقات والإعجابات والمشاركات، أو إعادة التغريدات، كنسبة من عدد المعجبين بصفحة أو قناة مقاوِمة ما، مقارنةً بما قبل 7 تشرين الأول/أكتوبر. ج – قوة موقفك المقاوِم، من حيث المقياسان أعلاه، مقارنةً بالصفحات المنافسة، الصهيونية أو المتصهينة، الناطقة بالعربية في هذه الحالة. د – طول المدة التي يُمضيها الزوار في تصفح القنوات المقاوِمة أو مشاهدتها، مقارنةً بالسابق، وبالصفحات والقنوات الترفيهية أو الجوفاء سياسياً.  هـ - درجة تأثير الرسالة الإعلامية للصفحات والقنوات المقاوِمة، متمثلةً بمدى التجاوب مع دعوات مقاطعة المنتوجات الصهيونية والداعمة للعدو الصهيوني مثلاً، أو مع دعوات الاحتجاج والتظاهر، مع العلم بأن درجة التجاوب مع الرسالة الإعلانية تقاس تقليدياً بمعايير تجارية، مثل مقدار الإنفاق الإضافي للمستهلك المستهدف، على سلعة أو خدمة ما، تجاوباً مع الإعلان عنها. و – عدد مرات تحميل المحتوى أو الملفات، أو عدد المتجاوبين مع دعوات الاشتراك في قائمة بريد نشرة إلكترونية، أو عدد المتواصلين مع البريد الإلكتروني أو نموذج الاتصال، أو عدد المشاركين في استطلاع أو عريضة خاصة بصفحة أو قناة مقاوِمة. والمعيار دوماً هو: أ – ما قبل 7 تشرين الأول/ أكتوبر وما بعده؛ ب – مقارنةً بالصفحات والمواقع المنافِسة، ولاسيما الصهيونية والنفطية، وليس المقارنة المطلقة بموقع خدمات، مثل \"غوغل\" أو \"يوتيوب\" أو \"فيسبوك\" أو \"إنستغرام\" وما شابه، يبلغ عدد زواره مليارات. يضاف إلى ذلك، بطبيعة الحال، أن هذا الارتفاع النوعي في التفاعل والتجاوب مع الصفحات والقنوات المقاوِمة، بعد \"طوفان الأقصى\" والعدوان الصهيوني على غزة، مقارنةً بالصفحات الصهيونية على وجه الخصوص، ولاسيما غربياً، يجري في ظروف تقييد وحظر مشدَّدين على الخطاب المقاوِم من طرف شبكات تواصل وأقمار اصطناعية تسيطر عليها جهات معادية بصورةٍ عامة، أي أنه تطورٌ نوعي في الأداء الإعلامي المقاوِم خلف خطوط العدو، ورغماً عنه. وهو تطورٌ ترافق أيضاً مع تزايد الإقبال على الصفحات والقنوات التي تبث من المنصات القليلة، التي لا يسيطر عليها الغرب أو الحركة الصهيونية العالمية، أو حتى على الصفحات والقنوات \"الوسطية\"، والتي لا تقع تحت ربقة الغرب والصهاينة تماماً، كما تجلى ذلك في الهجرة الجماعية من \"فيسبوك\" و\"إنستغرام\" إلى تطبيق \"تلغرام\". كما أنه تطورٌ ترافق مع تسييس جيلٍ صاعدٍ من اليافعين والشبان العرب، خلال بضعة أشهر، بما محا تلوثَ عقودٍ من التجهيل المنهجي في التناقض الرئيس مع العدو الصهيوني والهيمنة الغربية، وترافق ذلك بدوره مع بدء عودة الفن المقاوِم، ولاسيما الأغنية الوطنية، من الهوامش إلى الواجهة. تكثر الأدلة إحصائياً على النقاط أعلاه، والتي كان يمكن إغراق هذه المادة بكثيرٍ منها، لكن يكفي أن نسوق بضعة أمثلة سريعاً هنا لإيضاح الفكرة، ومنها تزايد مشاهدات قنوات صنعاء الفضائية آسياً بعد دخولها بفعالية على خط صد العدوان على غزة، وتزايد متابعة خطابات السيد حسن نصر الله في صفوف الجمهور الصهيوني ذاته بعد اشتعال جبهة شمالي فلسطين المحتلة، واحتمال تدحرجها إلى حربٍ مفتوحة، وتزايد متابعة قنوات الأجنحة العسكرية للفصائل الفلسطينية في وسائل التواصل ألوفاً مؤلفة، كما لا بد من أن يلاحظ من شارك فيها من قبل 7 تشرين الأول/أكتوبر ومن بعده. كذلك، تتوقف الحركة تماماً في المرافق العامة والخاصة أحياناً في بعض المدن العربية لدى بث كلمة لأبي عبيدة أو أبي حمزة. ويعود الخبر الفلسطيني، ولاسيما الغزي، إلى رأس النشرات الإخبارية. وينتشر الفيديو القصير المتعلق بفلسطين وغزة عالمياً بصورةٍ لم يسبق لها مثيل. ويتدفق عشرات، إن لم نقل مئات وآلاف المعلقين الغربيين على خطوط إنتاج الفيديوهات والتعليقات المناصرة لغزة وفلسطين، بسقوف عاليةٍ جداً تدعو إلى التحرير من النهر إلى البحر. ويزدهر الفيديو القصير، الذي ينقل معاناة الغزيين إلى العالم، وإنجازات المقاومة المسلحة إلى جمهورها، عبر شبكة علاقات ومجموعات خاصة، وبصورةٍ لا يمكن إيقافها من دون إيقاف شبكة الإنترنت ذاتها. لعل من أبرز سمات هذا التطور، من جهةٍ أخرى، اتخاذه طابع مبادرة جماهيرية انخرط فيها عشرات آلاف الشبان العرب ممن أعطتهم اللحظة الغزية الراهنة حيزاً لتطوير أدوات خطابهم وتوظيف البرامج والتطبيقات المتاحة إلكترونياً لإطلاق إبداعاتهم، كأنهم أذرعٌ إعلاميةٌ غير رسمية للأجنحة العسكرية التي تقارع العدوان الصهيوني والأميركي على جبهة غزة وكل الجبهات المساندة، بل كأنهم، أكثر من ذلك، الرد الشعبي العربي على محاولة اختطاف الوعي العربي ليبرالياً على أيدي المنظمات غير الحكومة الممولة أجنبياً. ومثل أي مبادرة جماهيرية، في خضم أي معركة كبرى، كتلك التي ينخرط فيها بعض أمتنا اليوم، لا بد من أن يعتري رسائلها الإعلامية بعض التشوش وعدم الوضوح والأخطاء أحياناً، في رأيي المتواضع، على الرغم من كل الإنجازات المتحققة، والتي جرى إيراد بعضها أعلاه.  ما يلي إذاً محاولة لإثارة نقاش بشأن مضامين بعض الرسائل التي يجري بثها، والتي يتقاطع عندها عددٌ من التعليقات والفيديوهات، من دون أن ينال ذلك قيد أنملة من أهمية ما تحقق ووزنه ودوره كرديفٍ لعملية \"طوفان الأقصى\" إعلامياً. \n25 اب 13:09\n \n25 اب 09:54\n تتواتر في بعض الفيديوهات والتعليقات رسالة التهجم على العروبة والعرب بصورةٍ عامةٍ، بجريرة تواطؤ بعض الأنظمة والحكام العرب وتطبيعهم مع العدو الصهيوني، وتخاذل آخرين وتقاعسهم عن نصرة غزة، أو بجريرة عدم قيام الشارع العربي قومة رجلٍ واحدٍ لفك الحصار عن غزة ووضع حد للتطبيع، عند البعض. ونلاحظ أن الرسالة المناهضة للعرب والعروبة تَكرَّر بثها لدى كل جزء من الشعب العربي تعرض لعدوانٍ وحصار في العقود الأخيرة، من العراق إلى ليبيا إلى سوريا إلى اليمن، في محاولة لإيصال الشعب العربي برمته إلى التنكر لهويته وتبخيسها ورفع جدران العداء مع العرب الآخرين. وكان مآل عنوان فك الارتباط مع العروبة دوماً التخلي عن القضية الفلسطينية، وبالتالي، فإن تعزيز هذه الرسالة المناهضة للعروبة والعرب لا يخدم فلسطين على الإطلاق. لكنّ، ثمة عدة إشكالات في رسالة التهجم على العروبة والعرب، إعلامياً وسياسياً ومبدئياً. فإذا كان المطلوب هو حض المواطن العربي على التحرك نصرةً لغزة، باسم الرابط العروبي، فإن شتمه وشتمها واتهامه بانعدام الهمة والحمية، وبأنه لا جدوى منه، يمثل، إعلامياً، استراتيجية تطفيش وتنفير، لا استراتيجية تفعيل وتحفيز لا بد لها من الانطلاق من القواسم المشتركة بين المواطنين العرب، ومن التعامل منهجياً مع العوائق التي تشل فعلياً مبادرة المواطنين العرب وفعاليتهم، مثل الأنظمة العربية، وحدود التجزئة القُطرية ذاتها، لا أن تعمل على توسيع الشقوق بين العرب. على سبيل المثال، نُقِل عن مصادر أمنية صهيونية أن ما يعوّق تحرك المواطن الفلسطيني في الضفة الغربية نصرةً لغزة، وخصوصاً في جنوبيها، هو سلطة التنسيق الأمني فيها، فهل نبدأ شتم المواطن الفلسطيني في الضفة الغربية، أو في الأرض المحتلة عام 48، أو في الشتات، والتشكيك في فلسطينيته ومشاعره، أم نبدأ التفكير معه في كيفية تجاوز العوائق التي تعوّق نصرته غزة؟ وفي وضع آليات عملية فعالة لتجاوزها، كما فعل اليمن، وكما فعل بعض العراقيين واللبنانيين؟ من المفهوم والبديهي أن تدان الأنظمة العربية على تواطئها وتطبيعها وتخاذلها وتقاعسها، وأن تدان منظومة التجزئة التي وُجدت لتنتج مثل هذا العجز أساساً. أما أخذ العروبة والعرب أجمعين بجريرة أنظمتهم وحكامهم، وفيهم عشرات الملايين، على الأقل، ممن يتمنون لو تتاح لهم الفرصة أن يقاتلوا ويستشهدوا في فلسطين، فإن من المؤكد أن ذلك لا يمثل رسالةً إعلاميةً فعالةً. إن تلك ردة فعلٍ رعناء ورسالةٌ تفرِّخ الهزيمة موضوعياً، لأنها تدمر احتياطينا الاستراتيجي، وتتركنا معزولين أمام خيار التفاهم مع الطرف الأميركي - الصهيوني، \"ما دامت الأمة العربية لم تسارع إلى نجدتنا\"، أي أنها تفرخ نزعة التسوية والاستسلام فلسطينياً. ومن هنا خطورة شعار \"يا وحدنا\" الذي لطالما مُرِّر في الساحة الفلسطينية من أجل ترويج مقولة \"حل الدولتين\" ضمن تفاهمٍ مع الطرف الأميركي - الصهيوني.  يجب ألّا ننسى أن ملايين المواطنين العرب في المغرب وفي اليمن خرجوا نصرةً لغزة الجمعة الفائت فقط. كما أن المقاومات اللبنانية والعراقية واليمنية، والتي انخرطت في مسعى إيقاف العدوان الصهيوني على غزة، عربية الهوية في المحصلة، حتى لو لم تكن قومية التوجه عقائدياً. ويجب ألّا ننسى أن سوريا حاضنة المقاومات، والتي تتعرض للعدوان الصهيوني منذ ما قبل العدوان على غزة، والتي تنطلق الصواريخ من جولانها دورياً دعماً لغزة، عربية الهوية وعروبية الهوى. فكيف نتناسى ذلك كله؟ بدلاً من أن نفكر: لماذا خرج الشارع العربي بالملايين بعد 7 تشرين الأول/أكتوبر، ثم عاد معظمه إلى الركود؟ وما هو المطلوب لإعادة إحياء زخمه مجدداً اليوم؟ بناءً على المقياس ذاته، نقول إن تطبيع النظام التركي واسع النطاق مع العدو الصهيوني، وغيره من الأنظمة المسلمة، لا يُسقِط الإسلام والمسلمين، بل يسقط النظام والحاكم المطبع فحسب. كما أن التركيز على الإسلام، وتهميش العروبة، لا يخدم قضية غزة، لأن الأقربين أولى بواجب النصرة. والأقربون عرب، فإن قيل نعفي العرب من واجب القتال، لأن المسؤولية تقع على عموم المسلمين بغض النظر عن الشعب الذي ينتمون إليه، فإن ذلك يعفي العربي المجاور، المصري والأردني واللبناني والسوري والعراقي، من مسؤوليته، في انتظار أن يأتي المسلم الإندونيسي والباكستاني والنيجيري من بعيد لتحرير فلسطين. وإذا قيل، كما يفعل البعض، نُسِقط العربي والمسلم من الحساب، وإنما الاعتماد على أحرار العالم، فهل يعني ذلك أن نصرخ، حين يجري الاعتداء على غزة أو غيرها: \"أين المكسيك؟ أين قبائل الأسكيمو؟ أين الفايكنغ شمالي أوروبا؟\". لا، أين العرب والمسلمون؟ نلاحظ، في المقابل، أن خطاب عامة الغزيين، كما ورد في بعض الفيديوهات المنقولة عنهم، أكثر دقةً وأصالةً، فهو يناشد عموم العرب والمسلمين، لكنه يحمّل الفلسطيني والمصري والأردني، والعربي الأقرب إلى فلسطين، المسؤولية أولاً، وهذا الخط العروبي هو من عمق تعاليم الإسلام، ولا يخالفها، إذ إن مسؤولية النصرة تقع على الأقربين أولاً، بمقياس الفطرة، وبأي مقياس قومي إو إسلامي أو أممي. وكذلك طبعاً الموقف من موالاة المعتدين، والتطبيع معهم، والانصياع لإملاءاتهم في محاصرة غزة وفي فك الحصار عن العدو الصهيوني، فهو واضح، قومياً وإسلامياً، لكن النقطة أنه أشد إيلاماً ووطأةً عندما يقترفه الأقربون، وخصوصاً في زمن الحرب.  فالمطبع الفلسطيني أكثر إيقاعاً للضرر، ثم المطبع العربي، ثم المطبع المسلم البعيد، ثم المطبع غير العربي وغير المسلم، والذي ربما نأخذه بكثير من المداراة عندما يكرر على مسامعنا الحجج الصهيونية التي تلقنها، من العربي أو المسلم المطبع أو المتساقط. وحتى من بين الأجانب، نستهجن التطبيع من الشرقي، الروسي أو الهندي، أكثر مما نستهجنه من الغربي، والذي بدأ يصحو من سباته الآن، وكان ذلك من بركات \"طوفان الأقصى\". ولا يبرر تطبيعٌ تطبيعاً طبعاً، ولا الخيانة خيانةً، ولا توجد حركة تحرر عبر التاريخ لم تعرف خونة وجواسيس وانتهازيين من أبناء جلدتها، لكنّ ذلك لا يمثل ذريعةً لأحد لعدم دعم حركات التحرر. فحتى في فيتنام والجزائر وجنوب لبنان وغيرها كان يوجد دوماً متعاونون مع الاحتلالات، لكن كم سيبدو سخيفاً من يتذرع بأولئك الساقطين لعدم دعم حركات التحرر من الاحتلال حول العالم!  أخيراً، وليس آخراً، فلينتبه جيداً من يظنون أنهم بالتهجم على العروبة والعرب يزكّون محور المقاومة على الخيار القومي، إلى أن ما يقولونه يُعَدّ أفضل ذخيرة إعلامية في أيدي الإعلام النفطي والغازي لوسم مشروع المقاومة بأنه \"جزء من أجندة خارجية\"، غير عربية، أو حتى طائفية، في حين أن المقاومة، في هذه اللحظة التاريخية، هي مصلحة استراتيجية عليا للأمة العربية بكل طوائفها وأقطارها ومناطقها، برجالها ونسائها وأطفالها وشيوخها. فتلك سقطةٌ إعلامية وسياسية كبرى لا بد من الحذر منها، فضلاً عن كونها تشق الصفوف في حين أن المطلوب هو حشد أوسع القوى حول خيار المقاومة في مواجهة العدو الصهيوني والهيمنة الغربية، سواءٌ كان دافع تبني ذلك الخيار قومياً أو يسارياً أو إسلامياً أو إنسانياً.  ولننظر كيف عزز دخول اليمن الميدان، دعماً لغزة، الوحدة الوطنية اليمنية، وكيف دفع بعض اليمنيين، ممن كانوا يعارضون حركة أنصار الله، إلى الالتفاف حولها، وكيف رفع إشعال جبهة جنوبي لبنان، والهجمات على القواعد الأميركية في العراق وسوريا، واستهداف المقاومات مواقع في الكيان الصهيوني، أسهُمَ محور المقاومة في الشارع العربي. في المحصلة، كان تحسين صورة الإسلام من فوائد عملية \"طوفان الأقصى\" المتعددة، كما كان من فوائدها كشف الصورة الحقيقية للكيان الصهيوني لدى كثيرٍ من غير العرب وغير المسلمين، والذين وقفوا مع فلسطين وغزة إما لدوافع إنسانية، وإما لدوافع يسارية مناهِضة للإمبريالية تجذرت في اتجاه مناهضة الصهيونية أكثر فأكثر. فلنحذر إذاً من الخطاب الذي يشق الصفوف في لحظة المواجهة الفاصلة. وعندما يأتي النصر، سيكون لغزة أولاً، ولفلسطين، لكنْ سيكون لأحرار العرب والمسلمين والعالم حصةٌ فيه أيضاً. أما إذا أردنا مشروعاً حقيقياً لتحرير فلسطين، فإن ذلك لن يأتي من دون تفعيل الشارع العربي، والذي لن يأتي بدوره عبر محاولة مسخ ذلك الشارع وتحقيره أو السعي لشطب هويته. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n21 اب 19:57\n \nاليوم 13:30\n \nاليوم 13:17\n \nاليوم 09:11\n \n23 اب 17:21\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "MISC"
        },
        {
            "entity": "غوغل",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "صنعاء الفضائية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "شمالي فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "المدن العربية",
            "type": "LOC"
        },
        {
            "entity": "لأبي عبيدة",
            "type": "PER"
        },
        {
            "entity": "أبي حمزة",
            "type": "PER"
        },
        {
            "entity": "الغزي",
            "type": "PER"
        },
        {
            "entity": "بفلسطين",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "للعرب",
            "type": "PER"
        },
        {
            "entity": "الشعب العربي",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "ليبيا",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الأرض المحتلة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "العراقيين",
            "type": "PER"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الأمة العربية",
            "type": "ORG"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عرب",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "والأردني",
            "type": "PER"
        },
        {
            "entity": "واللبناني",
            "type": "PER"
        },
        {
            "entity": "والسوري",
            "type": "PER"
        },
        {
            "entity": "والعراقي",
            "type": "PER"
        },
        {
            "entity": "والباكستاني والنيجيري",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "شمالي أوروبا",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمون",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "والأردني",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غير العربي",
            "type": "PER"
        },
        {
            "entity": "العربي",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "فيتنام",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "وجنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "والعرب",
            "type": "PER"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "لغزة",
            "type": "LOC"
        },
        {
            "entity": "الوحدة الوطنية اليمنية",
            "type": "ORG"
        },
        {
            "entity": "اليمنيين",
            "type": "PER"
        },
        {
            "entity": "جنوبي لبنان",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "المسلمين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "وغزة",
            "type": "LOC"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "والمسلمين",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}