{
    "id": "66ce07e7fba249e26d0c0b11",
    "title": "حرب العبرية على العربية، انقلاب الصورة في \"طوفان الأقصى\"",
    "full_text": " ينظر أغلب الناس إلى لغة المحتل نظرتهم إلى المحتل نفسه، وعلى أن لها من القوة ما له، بيد أن الفلسطينيين أولوا تعلم اللغة العبرية اهتماماً خاصاً، على الرغم من الجدل المتجدد حول تعلّمها. دَعَمت الحركة الصهيونية جهود إحياء اللغة العبرية باعتبارها قيمة جامعة، وصلةً تربط اليهود وتوحّدهم، على الرغم من اختلافاتهم الثقافية الكبيرة. تدريجياً، أصبحت اللغة العبرية من أهم مقومات الهوية الصهيونية متقدمةً على الديانة اليهودية، ونقيضاً للغة العربية، لغة \"الآخر العدو\". تجاوزت اللغة العبرية، بعد إنشاء \"الدولة\" مرحلة الإحياء والبعث، إلى السيادة وتعزيز مكانتها، وإعلاء شأنها، وفرض هيمنتها من جهة، وإلى تجاهل العربية وتهميشها وتضييق الخناق عليها وتفريغ مكانتها الرسمية في شتى المجالات. ظلت الحكومات الإسرائيلية المتعاقبة تهاجم اللغة العربية، وتسعى إلى إلغاء مشروعيتها، استناداً إلى إيمانها بأن \"إٍسرائيل دولة يهودية عرقية\". وقد عدّ اليهود اللغة العربية، نتيجة للصراع العربي الإسرائيلي، لغة الأعداء، التي يجب محاربتها، لأنها تُشكل تهديداً للدولة وهويتها القومية، وجعلوا، في المقابل، قضية تعليم اللغة العبرية مهمة مقدسة، وغاية عليا، وعدّوها رمزاً هاماً لهويتهم القومية الجديدة. تلعب اللغة دوراً هاماً في تشكيل المجتمعات؛ وتشكل مُركبّاً جوهرياً في الهوية الفردية والجماعية، وتؤدي وظيفة حيويّة في التفاعلات السياسية والثقافية المجتمعية. يتفاوت اهتمام الشعوب بلغاتها باختلاف الأوضاع والظروف، فتتجاوز عند الشعوب التي تخوض صراعاً ضد الاستعمار والاحتلال والاضطهاد أهميتها باعتبارها وسيلة اتصال ووعاء للفكر والثقافة والأدب، لتغدو جزءاً لا يتجزأ من هذا الصراع، وسلاحاً من أسلحته، ويغدو التمسك بها تمسكاً بالأرض، وتصير كالحدود تفصل بين البشر، وتحدد معنى الانتماء، بل تصبح عنواناً للهوية والانتماء الوطني. ولا يخفى أن اللغة تتأثر بأحداث التاريخ ومساراته، ويعدّ الاحتلال من أخطر الأحداث التي تؤثر فيها، كما في فلسطين التي تتعرض فيها اللغة العربية إلى تطهير لغوي، لا يقل قسوة عن التطهير العرقي والمادي الذي يمارس على الأرض والإنسان سواءً بسواء، فلقد أقحم العدو منذ بداية المشروع الصهيوني اللغة العبرية في قلب هذا الصراع، حين ربط هويته باللغة العبرية، ورأى أن بداية \"الدولة العبرية\" تبدأ من الوحدة اللغوية، لخلق هوية جديدة تختلف عن هويات اليهود في الشتات. تعاني اللغة العربية في فلسطين ظروفاً عصيبة؛ نتيجة الاحتلال، وهي تخوض صراعاً قاسياً في وجه الطغيان العبري الذي يواكب احتلال الأرض، بل لعل غزو اللغة أخطر؛ لأن الكلمة العبرية، من غير ضرورة، تحتل اللسان العربي على نحو أبعد أثراً من احتلال الجندي الأجنبي الأرض. وتدافع العربية عن نفسها أمام مطرقة العبرية في ظل الاحتلال البغيض الذي يحاول طمس كل معالم العروبة. وفي حين ينظر أغلب الناس إلى لغة المحتل نظرتهم إلى المحتل نفسه، وعلى أن لها من القوة ما له، بيد أن الفلسطينيين أولوا تعلم اللغة العبرية اهتماماً خاصاً، على الرغم من الجدل المتجدد حول تعلّمها، بين من يرى فيها أمراً مرفوضاً وآخر يعدّها ضرورةً وجزءاً هاماً من أوجه الصراع العربي -الإسرائيلي. \nاليوم 00:06\n \n25 اب 10:06\n في الواقع، يخضعُ هذا المسار \"العقلاني\" لمبدأ يقول إن العبرية هي العينُ الثالثة التي نُطلّ بها على الآخر، العدو الذي يجب أن نَعرِفه ونفهمه، وهنا تصحُّ بالفعل مقولة \"اعرف عدوّك\"، للتعرف على المجتمع والحياة الإسرائيلية واتجاهات الرأي العام لديهم، في إطار مبدأ \"اعرف الآخر\"، إذ إن الجهل بـ \"إسرائيل\" ومجتمعها من الأسباب الرئيسية للهزيمة أمامها. وعلى الرغم من حالة الاستعداء بين اللغتين، في السياق الاستعماري الحالي، فإن توجُّهَنا كعرب وكفلسطينيين، على وجه التحديد، إلى تعلّم اللغة العبرية يعدّ إستراتيجية وأسلوب مقاومةٍ مهماً جداً في إدارة جوهر الصراع الإسرائيلي-الفلسطيني طويل الأمد، لا من جانب أمني عسكري فحسب، بل من جوانب ثقافية ومجتمعية وتاريخية، إذ من الضروري فهم لغة خصمنا الذي يقرأ لغتنا جيداً ويوجه إلينا رسائله بالعربية للتأثير في الرأي العام العربي والإسلامي، خاصة في أوج هذه الحرب الطاحنة التي يخوضها ضدنا. فنحن، في المقابل، علينا قراءة المجتمع الإسرائيلي ومخاطبته بلغته التي يفهمها ارتباطاً بمركزية قضيتنا الفلسطينية لتكوين خطابٍ وطنيٍ فعلي لا ردود أفعالٍ انفعالية طائشة. وكما فعلت المقاومة في جنوب لبنان في توظيف اللغة العبرية واستخدامها في إطار \"الاستراتيجية النفسية\" التي تُعبّر عن عقيدتها في ما يتعلق \"بالإعلام\" وأهمية الجوانب المعرفية والنفسية للصراع بين المقاومة و\"إسرائيل\"، كذلك فعلت المقاومة الفلسطينية في إطار المواجهة الحالية الدائرة مع العدو، إذ بدا أن اتقان المقاومة للغة العبرية يتجاوز وصفها كأداة للاتصال والتواصل، بل يأتي في سياقها الثقافي المعرفي كأداة لفهم الآخر وطرائق تفكيره. فالفيديوهات والترجمات المصاحبة والاقتباسات المختلفة من التوراة، كما في المقولة التي رددها الأسرى الإسرائيليون الثلاثة لدى المقاومة: \"لا تتركونا نشيخ\" وهي مقطع من أغنية تقول بالعبرية \"لا تتركني في زمن شيخوختي.. لا تتركني عند فناء قوتي\"، مقتبسٌ من ترتيل ديني يهودي يُستخدم لوصف طلب عدم التنازل عن المسؤولية تجاه المتقدمين في السن في المجتمع اليهودي، وذلك عندما تنتهي الحاجة إليهم، كان لبثها مساهمته الهامة، في مواجهة الخطاب التضليلي الصهيوني الواسع النطاق والذي وُظّفَ جزء منه باللغة العربية، عبر اليهود الناطقين بالعربية، أو من خلال عرب مأجورين مسترزقين على أعتاب الفُتات الإسرائيلي، وأسهمت في تعاظم الحراك الإسرائيلي الداخلي الضاغط على الحكومة الإسرائيلية لتصعيب مهمتها في حربها المستعرة ضد غزة. تدرك المقاومة اليوم أن النصر يتحقق، ليس بالقتال في ساحة المعركة على الأرض فحسب، بل في ساحة المعركة \"الإعلامية والنفسية\"، فالدعاية في \"معركة الوعي\" هي التي تصنع الانتصار، ولأنها كذلك يجب أن تُدار بطريقة ذكية لتثمر أفضل النتائج. في هذا السياق، تشكّل معرفة لغة العدو عوناً كبيراً على فهمه والتعرّف إلى نقاط ضعفه أو قوته، بما يُمَكّنُ من ممارسة الضغط عليه بشدة، من خلال وسائل الإعلام والخطابات العامة التي لها وقعها على الجمهور الإسرائيلي وإعلامه، وبلغته وثقافته التي يفهمها ويعرف أثرها السلبي عليه. تستند المقاومة في سلوكها هذا إلى الممازجة بين النشاط العسكري وحرب الوعي. فبالتوازي مع استخدام الوسائل العسكرية القتالية، تُظهر يومياً مهنية عالية وثقة متزايدة بنفسها تتجلى في الحملة \"النفسية\" التي تقودها ضد \"إسرائيل\"، والتي تأتي داعماً قتالياً للقوة العسكرية ضد \"إسرائيل\" بهدف صناعة النصر. ويبدو أن المقاومة ومن خلال معرفتها بلغة العدو تتابع بشكل حثيث الإعلام والمجتمع الإسرائيلي، وتفحص بانتظام نقاط ضعفه، ويمكن بكل سهولة أن نقرأ ذلك في خطاباتها، التي يُترجم جزءٌ منها إلى العبرية، والتي تتناول فيها تطورات الحالة الداخلية الإسرائيلية وتلعب على تناقضاتها. تؤكد المقاومة أهمية \"الوسيلة المرئية\"، التي تبثها، والتي تؤثر في آلاف الإسرائيليين، لذلك تحرص على تصوير أفعالها وبثّها في جميع وسائل الإعلام المتاحة، مصحوبة بالترجمة العبرية أو موسيقى النصر أو التعليقات المؤثّرة الموجّهة، فمشاهد استهداف جنود العدو وآلياته، وصور وفيديوهات الأسرى، التي تستمرّ المقاومة في بثّها بالتوازي مع تطورات المشهد الإسرائيلي الداخلي، لها أهمية نفسية توازي \"الإنجاز القتالي\"، وكذلك الحال في استمرار بثّ الخطابات الموجهة، في جزء منها، إلى الداخل الإسرائيلي المصحوبة بالترجمة العبرية بشكل ممنهج لتظهير تناقضاته واستثمارها. بات من البديهي القول إن اللغة سلاح فعال في أي معركة، وأن لغة الآخر في الحالة الفلسطينية، وفي هذه الحرب بالذات، تجاوزت كونها وسيلة للتخاطب والتواصل وتحولت إلى أداة هامة في الصراع، وبدا واضحاً أن إقحام اللغة العبرية في قلب هذا الصراع كأداة لطمس الهوية العربية ورأس حربتها اللغة العربية، لم يفشل فحسب، بل انقلب إلى سلاحٍ وأداة فاعلة في يد المقاومة تُعمّق خسارة \"إسرائيل\" وهزائمها. \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 20:41\n \n24 اب 10:05\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب 22:10\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الحكومات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الدولة العبرية",
            "type": "LOC"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "اللسان العربي",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "وكفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليون",
            "type": "PER"
        },
        {
            "entity": "اليهود",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}