{
    "id": "66ce07ecfba249e26d0c2d3b",
    "title": "ضمادة \"كهروضوئية\" لتسريع التئام العظام المكسورة",
    "full_text": "أعرب سيونغ-بوم هونغ، أحد الباحثين الرئيسيين في الدراسة، عن حماسه بشأن هذا التطوير، قائلاً: \"لقد نجحنا في تطوير مادة مركبة كهروضوئية تعتمد على هيدروكسي أباتيت. ويمكنها العمل بمثابة \"ضماد للعظام\" بسبب قدرتها على تسريع عملية تجديد العظام\". كشف الباحثون عن \"ضمادة كهروضوئية\" رائدة للعظام. والتي لا تقتصر فقط على إعادة بناء العظام التالفة لدى الفئران، بل تحمل إمكانية تطبيقها على العظام المصابة لدى البشر. وتم تطوير هذه الضمادة من قبل علماء في المعهد الكوري المتقدّم للعلوم والتكنولوجيا (KAIST). وتجمع بين المواد الكهروضوئية وخصائص تعزيز النمو لـ هيدروكسي أباتيت (HAp)، وهو معدن طبيعي موجود في العظام. على الرغم من أن تقنية KAIST تبدو وكأنها من الخيال العلمي، إلا أنها في الواقع بسيطة للغاية. فهي عبارة عن هيكل داعم مستقل يولد إشارات كهربائية عند تطبيق الضغط عليه. تولِّد المواد الكهروضوئية، شحنة كهربائية استجابة للإجهاد الميكانيكي، تلعب دوراً في إصلاح العظام. ولكن دمج هيدروكسي أباتيت (HAp) في العملية سيأخذ هذا المفهوم إلى مستوى جديد تماماً. لطالما استُخدم الهيدروكسايباتيت، وهو معدن معروف بالفعل بدوره في تعزيز قوة العظام وتجديدها، في تطبيقات مختلفة، من معجون الأسنان إلى مواد حيوية لتطعيم العظام. فيما مزج الباحثون هيدروكسي أباتيت مع فيلم بوليميري يسمى “بولي فينيلين فلوريد كوتري فلورو إيثيلين” (P(VDF-TrFE)) لصنع هيكل يمتلك خصائص كهروضوئية وسطح مشابه للبيئة خارج الخلايا في الجسم. كما أظهرت مقارنة بين هياكل هيدروكسي أباتيت وهياكل أخرى في بيئات محاكاة، أن هيدروكسي أباتيت يتميز بقدرته على تعزيز التصاق الخلايا بمعدلات تتراوح بين 10% و15%. كما أنه يرفع معدلات تكاثر الخلايا بنسبة 20% إلى 30% بعد خمسة أيام من زراعة الخلايا. بالإضافة إلى ذلك، أظهرت هياكل هيدروكسي أباتيت زيادة في مستويات “تكوين العظام” (عملية تسمى “استحداث العظم) بنسبة تتراوح بين 30% و40% مقارنة بالهياكل الأخرى. وهذا بدوره، يشير إلى إمكانية هيدروكسي أباتيت في تعزيز الخصائص الكهروضوئية للهياكل وخلق بيئة مناسبة لتجديد الأنسجة. جاء الاختبار الحقيقي عندما قام الباحثون بغرس هياكل هيدروكسي أباتيت (P(VDF-TrFE)) في فئران تعاني من عيوب في عظام الجمجمة. تركت الهياكل في مكانها لمدة 6 أسابيع دون تشوه، وكانت النتائج مذهلة. أعرب سيونغ-بوم هونغ، أحد الباحثين الرئيسيين في الدراسة، عن حماسه بشأن هذا التطوير، قائلاً: \"لقد نجحنا في تطوير مادة مركبة كهروضوئية تعتمد على هيدروكسي أباتيت. ويمكنها العمل بمثابة \"ضماد للعظام\" بسبب قدرتها على تسريع عملية تجديد العظام\". وفي النهاية، لا يقتصر هذا البحث على تصميم مواد حيوية مبتكرة، بل يقدّم فهماً أعمق للآليات التي تحفّز تجديد العظام. ما يمهد الطريق لتطوير علاجات جديدة لكسور العظام وغيرها من الإصابات. \n25 اب 09:18\n \n25 اب 07:43\n \n25 اب 19:55\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "سيونغ",
            "type": "PER"
        },
        {
            "entity": "بوم هونغ",
            "type": "PER"
        },
        {
            "entity": "هيدروكسي أباتيت",
            "type": "MISC"
        },
        {
            "entity": "KAIST",
            "type": "MISC"
        },
        {
            "entity": "هيدروكسي أباتيت",
            "type": "MISC"
        },
        {
            "entity": "HAp",
            "type": "MISC"
        },
        {
            "entity": "KAIST",
            "type": "MISC"
        },
        {
            "entity": "هيدروكسي",
            "type": "MISC"
        },
        {
            "entity": "أباتيت",
            "type": "MISC"
        },
        {
            "entity": "HAp",
            "type": "MISC"
        },
        {
            "entity": "الهيدروكسايباتيت",
            "type": "MISC"
        },
        {
            "entity": "هيدروكسي أباتيت",
            "type": "MISC"
        },
        {
            "entity": "فيلم بوليميري",
            "type": "MISC"
        },
        {
            "entity": "“بولي فينيلين",
            "type": "MISC"
        },
        {
            "entity": "فلوريد",
            "type": "MISC"
        },
        {
            "entity": "إيثيلين”",
            "type": "MISC"
        },
        {
            "entity": "P(VDF",
            "type": "MISC"
        },
        {
            "entity": "TrFE",
            "type": "MISC"
        },
        {
            "entity": "هيدروكسي أباتيت",
            "type": "MISC"
        },
        {
            "entity": "هيدروكسي أباتيت",
            "type": "MISC"
        },
        {
            "entity": "هيدروكسي",
            "type": "MISC"
        },
        {
            "entity": "هيدروكسي أباتيت",
            "type": "MISC"
        },
        {
            "entity": "هيدروكسي أباتيت",
            "type": "MISC"
        },
        {
            "entity": "P(VDF",
            "type": "MISC"
        },
        {
            "entity": "TrFE",
            "type": "MISC"
        },
        {
            "entity": "سيونغ",
            "type": "PER"
        },
        {
            "entity": "بوم هونغ",
            "type": "PER"
        },
        {
            "entity": "هيدروكسي أباتيت",
            "type": "MISC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}