{
    "id": "66ce07e9fba249e26d0c1aa7",
    "title": "قصة دموع \"ألطاف\" التونسية ورفاقها العرب من لبنان المحرر",
    "full_text": "عاد الشباب العرب إلى مخيمهم جذلين، مختالين، عاجزين عن وصف ما وثّقته عدساتهم، وشاهدته مآقيهم... والأهم من ذلك ما  تسامى في نفوسهم وتهادى في قلوبهم وترسّخ في ذاكرتهم و دوّن في مذكراتهم حول مأثرة بلدٍ عربي هزم ما سميّ يوماً بـ \"الجيش الذي لا يقهر\". لا تنتظر \"ألطاف\" الانتهاء من طرح السؤال... من فرط حماسة الصبية التونسية لتعبّر على سجيتها، ابنة الـ 20 عاماً لا تستطيع كبح دموعها، تغص وتعتذر، تتلعثم، تبتسم وتمسح الدموع: \"يعيشك... سؤالك حرّك فيّ الكثير من المشاعر الصادقة\"! \"ألطاف\" الناطقة باسم الوفد التونسي ضمن مخيَّم الشباب القومي العربي تقول للميادين نت: بإذن الله، سنعيش ليوم تحرير فلسطين، بفضل الشباب العربي والجيل الجديد والوحدة العربية، وأبناء المغرب العربي هم يداً بيد مع فلسطين، وصدقوني \"إسرائيل\" هشّة من الداخل. والتطبيع مع العدو لن يصير\". أهازيج فلسطينية غنّاها بعض شباب المخيم الـ 120 صدحت حناجرهم ولوّحوا بالأعلام الفلسطينية، \"هم يمثلون الأمة العربية\" قال أحد المنظمين المصريين النشطين، هنا تجد أعلام بلادهم تتلاصق، وتتماهى وتكاد تنصهر في بوتقة واحدة في لحظات منشودة. الفلسطينية يارا أخليل من الضفة الغربية، تخطف الأنظار...  هي فضلاً عن قدومها خصيصاً عبر الأردن إلى لبنان للمشاركة في المخيم، تضج بالحياة والنشاط، عيناها المتقدتان تشيان بالكثير، أدركنا على الفور أن في كلامها ما يستحق الوقوف عنده: \"عندي مشاعر فخر بتحرير الأرض التي نحن عليها،  وفي الوقت نفسه عندي شعور قهر وحزن على الأرض اللي بعدها ما تحررت\"... لكنها بكل ثقة ترفع عيناها للسماء فتنسكب عباراتها: \"التحرير قادم بإذن الله على إيدينا وعلى عاتق جيلنا، فالفلسطيني اليوم أقوى في الضفة والخليل وجنين والقدس، وإلنا موعد في الأقصى... والتعويل كثيراً على العمليات الفلسطينية والشباب مثل مجموعة \"عرين الأسود\"، وتختم مؤكدة: \"الكيان في أضعف وأوهن حالاته. ونعم الداخل الإسرائيلي يتآكل وحالة مؤسساته مزرية\".  من تونس، المغرب، الجزائر، عمان، الأردن، اليمن، العراق، سوريا، وفلسطين ولبنان اجتمعوا في مخيم يعقد للعام الـ 30 على التوالي، وتحت شعار \"محمد صلاح – الدورة الثلاثون\"، أطلق \"المؤتمر القومي العربي\" مخيَّم الشباب القومي العربي. ليست صدفةً أن يلتقي \"شباب العرب\" في البلد العربي الذي تخلّص من نير الاحتلال  الإسرائيلي عام 2000، وعاد وانتصر عليه عام 2006، وأيضاً، قبيل الذكرى السادسة للتحرير الثاني من رجس الإرهاب التكفيري.  الأمين العام للمؤتمر القومي العربي حمدين صباحي الذي كان له مقابلة مع الميادين نت  أجراها الزميل محمد فرج مطلع الشهر الحالي شدد في افتتاح المخيم على أن المحاور الـ 6 للمؤتمر الذي انبثق عنه هي: \"الحرية والاستقلال الوطني والديمقراطية والعدل الاجتماعي والتنمية المستقلة والتجدد الحضاري كلها تشكل مشروعاً وهدفاً نحو الوحدة\". تنظيم لافت، وجهود جبّارة للمشرفين على المخيم، وإذ يؤكد أمين سر العلاقات العربية في \"حزب الله \"عباس قدوح  \"أن حضور شباب المخيم إلى تخوم فلسطين دليل على أن نبض المقاومة موجود في الشارع العربي\"، يرى مدير المخيم محمد إسماعيل من مصر أن هذا اليوم هو الأهم في برنامج زيارات المشاركين، كونهم \"يزورون الجنوب المحرر ويشمون هواء فلسطين\". في منطقة العرقوب اللبنانية قرب مزارع شبعا المحتلة  وموقع رويسات العلم الإسرائيلي يحطّ الشباب رحالهم، هنا تتعالى الأصوات: \"انظروا علم الاحتلال! عقب ذلك أسئلة حول المصفحات والآليات البيضاء\" (قوة من الكتيبة الهندية في قوات اليونيفل)... دهشة وخوف!... هنا شبعا – بركة النقار المنطقة التي وجد أعضاء الوفد أنفسهم قرب بوابة لا تبعد أمتاراً تفصلهم عن فلسطين، هنا في هذا المكان سجّل التاريخ أسر 3 جنود للعدو في 7 تشرين الأول/أكتوبر عام 2000،حيث كانت نتيجة ذلك إفراج العدو عن 431 أسيراً بينهم 400 فلسطيني و23 لبنانياً خلال عملية تبادل مع المقاومة. لم يهدّئ من دهشة الشباب الممزوجة بحماسة سوى رؤية تلك السارية العملاقة التي تحمل علم فلسطين الضخم على بعد أمتار من موقع الاحتلال، ووصول عدد قليل من الشباب الهادئين الصامتين بسيارات سوداء، هؤلاء فقط هم من يزرع دوماً الرعب في فرائص جنود العدو. - الشابة تيسير خاطر اليمنية: \"ندعو دائماً إلى تحرير أراضينا العربية، ونتمنى في يوم من الأيام أن يكون لنا دور فعّال بالتحرير سواء بالكلمة أو بالسلاح، نحن من يوم ولدنا نفكر في فلسطين والقدس\". - رئيسة الوفد اليمني بثينة ياسين: \"اليمنيون من زمان مع القضية الفلسطينية. شعوري طبعاً شعور لا يوصف ونحن قريبون من الحدود الفلسطينية ونحن كيمنيين نعتز بالمقاومة ونحن مع الفلسطينيين ومع لبنان ضد العدو الإسرائيلي. الوطنية والعروبة في اليمن أساسيتان والشعب اليمني يحب الملاحم والحرية ونصرة المظلوم.\" - أمير الموسوي العراق: بعد ما شاهدناه تعززت ثقتنا بأننا سنصلي في القدس ونحررها على أيدي الشباب إن شاء الله. اليوم حتى العمليات الفلسطينية المنفردة مهمة جداً، وتأتي على أيادي \"الأسود المنفردة\" وهم مستعدون للتضحية بأنفسهم من أجل إزالة الاحتلال وإيصال رسالة لهم بأنهم زائلون إن شاء الله. -أحمد الشماري ممثل الوفد العراقي: \" فلسطين تعني لنا ونحن كشباب من المهتمين بتحريرها، معتبراً أن \"الميادين والقنوات المعنية لها تأثير كبير جداً. اليوم حربنا حرب فكرية ثقافية ووجودية. هذا له مردود كبير لتأطير حب القضية\". -أحد مسؤولي المخيم الشاب الأردني أحمد عدوان عبّر بقوله: الشباب العربي شباب مثقف وطامح للوحدة والتغيير الحقيقي لاستعادة الأرض المغتصبة، وكل مخيم يخرج   بين 150 و160 شاباً. المخيم جامع للكل والشاب ينطلق لبلاده من دون خلافات وينبذ كل أنواع الطائفية والعنصرية والإثنية\".. المحطة التالية كانت \"بوابة فاطمة\" عند بلدة كفركلا الحدودية المتاخمة للحدود بعد المرور قرب مستعمرة \"المطلة\"، \"أقرب نقطة يمكن أن يُشاهد فيها \"الأعداء\"...  لتشرئب أعناق الشباب في باصاتهم البيضاء....  المستوطنون في هذه المستعمرة يمارسون حياتهم ضمن معادلة يعرفونها ويفقهونها جيداً: \" لا مجال للعبث مع لبنان، فمعادلة الردع قائمة\"، أطلقها أحد الإعلاميين ، بعد شرحٍ لماهية المكان. في الطريق إلى \"مارون الراس\" لفت نظر الوفد نهضة العمران، قرب الحدود مع فلسطين المحتلة، وقالت إحدى الشابات معلّقة \" شلون هذا باني \"فيلا\" ضخمة على بعد أمتار من الأعداء، ما يخاف من الإسرائيليين\"؟ يجيبها رفيقها اللبناني بثقة: \"اختي في كثير عمران وحياة أكثر من طبيعية، هذا شكلٌ آخر من أشكال المقاومة في بلدنا\". مارون الراس \"شيّبت رؤوس قادة الاحتلال\"، قالها شاب سوري، تستفسر رفيقته ، فيقول \"هيك بسمع دائماً، لأن صمود البلدة الصغيرة منع الجيش الإسرائيلي من احتلال مدينة بنت جبيل والجنوب عام 2006\".  لكن، سرعان ما فغرت الأفواه مع شرح أحد ضباط المقاومة، حول هذه \"المعركة المفصلية\" التي صدّت عدوان 2006: \"في هذه المنطقة أي الجليل الأعلى هنالك نقاط هامة مثل جبل \"ميرون\"، وفيه قيادة القوة الجوية للاحتلال على مستوى الشرق الأوسط. في اتجاه الشرق نجد جبل \"بيريا\" ويحوي منظومة صواريخ العدو المعروفة بـ \" الباتريوت\". ويتابع \"في خلفية هذه السلسلة هناك بلدة صفد الفلسطينية وطبريا على بعد 16 كلم عنا. الحافة الأمامية وانتشار العدو الإسرائيلي موجود كتيبة \"اديميم\" وموقع الصدح (بالوج) وموقع الحدب.  ويوضح \"هناك فاصل بين الأراضي الفلسطينية واللبنانية طريق معبد وجدار أي السياج التقني الذي يتضمن التحسس والارتجاج واللمس. ورغم كل هذه الإمكانات والمسافة القريبة لمارون الراس حاول العدو دخولها، معتقداً أنها لقمة سهلة ولكن من أهم إنجازات انتصار تموز هو كيّ الوعي الإسرائيلي من جانب السيد نصر الله في خطاب التحرير عام 2000 (إسرائيل أوهن من بيت العنكبوت).  ويشرح وسط اهتمام الشباب \"في هذه المنطقة تجمعت ألوية النخب والمظليين وحاولوا الدخول إلى مارون الراس الصغيرة، ولكن في مارون الراس حدث انتصار تاريخي وإلهي فعدد المقاتلين في مارون الراس كان 25 مقاتلاً، بينما هاجم العدو بكتيبتين تم تدميرهما مع المدرعات... وكان اسم العملية الإسرائيلية خيوط الفولاذ ورأينا هذا الفولاذ يذوب هنا\". ويختم بالقول مؤكداً للوفد أنه في 2006 \"كانت إمكاناتنا متواضعة، والآن الحمد لله تضافرت القدرات مع محور المقاومة. إن شاء الله في المستقبل لن نذوب خيوط الفولاذ في أرض لبنان فقط، بل على أرض فلسطين\".   بعد تناول الجميع طعام الغداء كانت جولة جديدة مع الشباب:  -أميرة عبد الفتاح صحافية من مصر: \"أول شعور كان رعشة في قلبي لأن دي أرضنا ودي حدودنا وأكثر شي استفزني هو علم الكيان الصهيوني، لكني كمصرية أقول: الأرض سترجع بأي طريقة ممكنة. المبدأ ثابت والموقف متغيّر. إن كان بالكلام أو الحلول السلمية. ممكن بكرا مع تغيير الأوضاع المحيطة ومع رؤية أشمل للعوامل وتبقى المقاومة بالسلاح هي الأنسب\".  -ديما من سوريا: شعوري في هذا المكان شعور انتماء لأهلنا في فلسطين يللي هنن قطعة منا ونحن قطعة منن.. الجنوب أكثر مناطق قرباً لبلدنا فلسطين وهاي رمزية زيارتنا اليوم والجنوب كان انطلاقة المقاومة لتحرير الأرض\". -زكريا محمد من الجزائر: بالنسبة لي فلسطين أرض مقدسة، يتملكني شعور رهيب وأنا أنظر إليها. إن شاء الله تتحرر عن قريب مع جيلنا، عبر الوحدة، أو مظلوماً، كما قال الراحل الرئيس هواري بومدين..الجزائر رغم الضغوط دايماً مع فلسطين\". - فرح الخليل من الأردن: اتمنى أن تزال كل العوائق، وندخل إلى فلسطين. -مؤمن من مصر: هذه أول مرة أقف في مكان زي ده، إن شاء الله الشعوب العربية قادرة على المساعدة للنصر، كما كان يقول الزعيم الراحل جمال عبد الناصر: ما أخذ بالقوة لا يسترد إلا بالقوة\". -أحد الشباب من لبنان استذكر الأسرى الفلسطينيين، وكان فخوراً بتحرر أسرى \"جلبوع\" \"الذي لاينسى\"، مشيداً بدور الميادين في الإضاءة على قضية الأسرى. انتهت الجولة في معلم مليتا السياحي، مع مشاهد دبابات العدو في الهاوية، والدخول إلى أنفاق المقاومين تحت الأرض، مع تعريفهم بظروف عيشهم الصعبة تحت القصف والمراقبة، والأحوال الجوية الصعبة، وصولاً إلى عرض لأسلحتهم ومسيّراتهم وصواريخهم... عاد الشباب العرب إلى مخيمهم جذلين، مختالين، عاجزين عن وصف ما وثّقته عدساتهم، وشاهدته مآقيهم... والأهم من ذلك ما  تسامى في نفوسهم وتهادى في قلوبهم وترسخ في ذاكرتهم و دوّن في  مذكراتهم حول مأثرة بلدٍ عربي صغير هزم ما سميّ يوماً بـ \"الجيش الذي لا يقهر\". وفي 2 أيلول/ سبتمبر المقبل سيعود هؤلاء الشباب إلى بلادهم ليقصّوا حكايات لا تخلو من عبَرَات ودموع فرح تكحلت برؤية فلسطين، وبأرضٍ عربية محررة بسواعد مقاتليها... ففعلاً، ما بعد زيارة جنوب لبنان ليس كما قبلها....!     \n20 اب 16:41\n \n26 اب 13:17\n \n26 اب 14:29\n \n26 اب 18:30\n \n26 اب 20:50\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "الوفد التونسي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "المغرب العربي",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "تشيان",
            "type": "PER"
        },
        {
            "entity": "والخليل",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "تونس",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "عمان",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "وفلسطين",
            "type": "LOC"
        },
        {
            "entity": "ولبنان",
            "type": "LOC"
        },
        {
            "entity": "محمد صلاح",
            "type": "PER"
        },
        {
            "entity": "المؤتمر القومي العربي",
            "type": "ORG"
        },
        {
            "entity": "الشباب القومي العربي",
            "type": "ORG"
        },
        {
            "entity": "شباب العرب",
            "type": "ORG"
        },
        {
            "entity": "البلد العربي",
            "type": "LOC"
        },
        {
            "entity": "الاحتلال  الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "للمؤتمر القومي العربي",
            "type": "ORG"
        },
        {
            "entity": "حمدين صباحي",
            "type": "PER"
        },
        {
            "entity": "محمد فرج",
            "type": "PER"
        },
        {
            "entity": "عباس قدوح",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الشارع العربي",
            "type": "LOC"
        },
        {
            "entity": "محمد إسماعيل",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "العرقوب اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "شبعا المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الكتيبة الهندية",
            "type": "ORG"
        },
        {
            "entity": "قوات اليونيفل",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "والقدس",
            "type": "LOC"
        },
        {
            "entity": "الوفد اليمني",
            "type": "ORG"
        },
        {
            "entity": "بثينة ياسين",
            "type": "PER"
        },
        {
            "entity": "اليمنيون",
            "type": "PER"
        },
        {
            "entity": "الحدود الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "الموسوي",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "أحمد الشماري",
            "type": "PER"
        },
        {
            "entity": "الوفد العراقي",
            "type": "ORG"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "أحمد عدوان",
            "type": "PER"
        },
        {
            "entity": "الأرض المغتصبة",
            "type": "LOC"
        },
        {
            "entity": "كفركلا",
            "type": "LOC"
        },
        {
            "entity": "المستوطنون",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "مارون الراس",
            "type": "PER"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "شلون",
            "type": "PER"
        },
        {
            "entity": "فيلا",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "مارون الراس",
            "type": "PER"
        },
        {
            "entity": "الجيش الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "جبيل",
            "type": "LOC"
        },
        {
            "entity": "ميرون",
            "type": "LOC"
        },
        {
            "entity": "بيريا",
            "type": "LOC"
        },
        {
            "entity": "الباتريوت",
            "type": "ORG"
        },
        {
            "entity": "صفد الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "وطبريا",
            "type": "LOC"
        },
        {
            "entity": "اديميم",
            "type": "PER"
        },
        {
            "entity": "الأراضي الفلسطينية",
            "type": "LOC"
        },
        {
            "entity": "نصر الله",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "بيت العنكبوت",
            "type": "LOC"
        },
        {
            "entity": "مارون الراس",
            "type": "PER"
        },
        {
            "entity": "مارون الراس",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "عبد الفتاح",
            "type": "PER"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "زكريا محمد",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "هواري بومدين",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "الخليل",
            "type": "LOC"
        },
        {
            "entity": "الأردن",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "جمال عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "العرب",
            "type": "PER"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}