{
    "id": "66ce07e9fba249e26d0c1cf2",
    "title": "تكساس تريد الانفصال... هل تتفكك الولايات المتحدة الأميركية؟",
    "full_text": "ولاية تكساس التي كانت قد انضمت إلى الاتحاد في منتصف القرن التاسع عشر لتشارك في الرفاه الذي كان يتحقق في الولايات المتحدة باتت تشعر أن هذا الرفاه لن يستمر طويلاً. تتزايد الدعوات إلى إعلان استقلال ولاية تكساس عن الولايات المتحدة الأميركية، بعد قرار المحكمة العليا الأميركية بالانحياز إلى إدارة جو بايدن بشأن النزاع بين الولاية والسلطات الفدرالية بشأن أحقية الإشراف على الحدود مع المكسيك، ومكافحة الهجرة الشرعية. وذكرت وسائل إعلام أميركية أنه في تصويت بأغلبية 5 مقابل 4، سمحت أغلبية قضاة المحكمة العليا للمسؤولين الفيدراليين بقطع أو إزالة أجزاء من حاجز الأسلاك الشائكة الذي أقامته ولاية تكساس على طول الحدود مع المكسيك لمنع المهاجرين من العبور إلى أراضيها. وأثار قرار المحكمة العليا غضب سكان ولاية تكساس الذين يؤيدون الإجراءات التي اتخذها الحاكم الجمهوري جريج أبوت، بشأن مكافحة الهجرة غير الشرعية في الولاية، التي شهدت تدفقاً كبيراً للأشخاص الذين يعبرون الحدود من المكسيك باتجاه الولايات المتحدة. وكان الحزب الجمهوري في ولاية تكساس قد أعلن في حزيران/يونيو 2022 عزمه الضغط على السلطات المحلية لإجراء استفتاء في السنوات المقبلة لتحديد مصير الولاية ضمن الولايات المتحدة الأميركية. وأصدر الحزب الجمهوري في ولاية تكساس قراراً تم تبنيه عقب اجتماع في هيوستن وجاء فيه: \"بموجب المادة 1 من دستور تكساس انتهكت الحكومة الفيدرالية حقنا في حكومة محلية، إذ يتم تجاهل حقوق تكساس في التعديل وتحتفظ الولاية بحقها في الانفصال عن الولايات المتحدة.\" وكان الجمهوريون في الولاية قد رفضوا الاعتراف بنتائج الانتخابات الرئاسية الأميركية للعام 2020 التي أدت إلى سقوط الرئيس دونالد ترامب وانتخاب الديمقراطي جو بايدن. وبالتالي، فإن الجمهوريين في الولاية أعلنوا أنهم لا يعترفون بشرعية جو بايدن. والجدير ذكره أن موضوع انفصال تكساس عن الولايات المتحدة، رغم أنه قد لا يؤدي إلى نتيجة في القريب العاجل، بيد أنه يحمل في طياته بذور أزمة بنيوية في الولايات المتحدة.  بالعودة إلى تاريخ ولاية تكساس وانضمامها إلى الاتحاد، فإن الولاية كانت جزءاً من المكسيك حتى العام 1836. وكانت الولاية قد استقطبت مهاجرين انكلوساكسون منذ بداية القرن التاسع عشر. وفي العام 1835، تمرد هؤلاء المهاجرون ضد السلطات المكسيكية المركزية. وتصوّر الأدبيات الأميركية أن هؤلاء المهاجرين تمردوا لأنهم يريدون \"الحرية\". لكن، في حقيقة الأمر، فإن هؤلاء تمردوا ضد قوانين الحكومة الفيدرالية التي كانت تقضي بمنع الرق والعبودية، وكان المهاجرون الانكلوساكسون ومعهم الكثير من الإسبان في الولاية يريدون الحفاظ على الرق الذي يشكل المورد الاقتصادي الأهم بالنسبة لهم. وفي العام 1836، أعلن مجلس تكساس الاستقلال عن المكسيك. وبعد نحو عقد من الزمن، في حزيران/ يونيو 1845 صوّت كونغرس تكساس لصالح الانضمام إلى الولايات المتحدة. وبعد أشهر عدة، أصبحت تكساس الولاية 28 في الاتحاد.  عقب انضمام تكساس إلى الاتحاد، برزت مشكلة حدودية بين الولايات المتحدة والمكسيك، بسبب مطالبة الولاية بأن يكون نهر الريو غراندي هو الحد الفاصل بين تكساس والمكسيك. إزاء هذا الخلاف، أعلنت واشنطن الحرب على مكسيكو في نيسان/ أبريل 1946 وانتهت الأعمال الحربية في أيلول/ سبتمبر 1847 بانتصار الولايات المتحدة واحتلالها مكسيكو سيتي لتبدأ المفاوضات التي انتهت مطلع العام 1848 باعتراف المكسيك بشروط الولايات المتحدة بجعل نهر الريو غراندي الحد الفاصل بينهما. ونتيجة لذلك، لم توسع واشنطن أراضي ولاية تكساس فحسب، بل استحوذت على كامل الأراضي التابعة للمكسيك والواقعة إلى الشمال من نهر الريوغراندي وضمنها ولايات نيومكسيكو ويوتاه ونيفادا وأريزونا وغرب كولورادو وكاليفورنيا بمساحة إجمالية تفوق 1,300,000 كيلومتر مربع.  لذا، فعندما تطالب تكساس بالاستقلال عن الولايات المتحدة، فإنها تحدث شرخاً كبيراً في الاتحاد، خصوصاً أنها تتسبب بزعزعة الأوضاع في ولايات كانت تابعة للمكسيك من جهة، وتشهد هجرة متزايدة من أميركا اللاتينية عبر الأراضي المكسيكية ما أدى إلى تحوّل ديموغرافي كبير فيها لغير صالح الانكلوساكسون ولصالح الأميركيين اللاتينيين الذين تتزايد في صفوفهم نزعات إحياء الهوية الأميركية اللاتينية التي قمعت بشدة منذ أواسط القرن التاسع عشر نتيجة صعود الهيمنة الأميركية الشمالية المستندة إلى العصبية الانكلوساكسونية. والجدير ذكره أن ثمة مطالبات في كاليفورنيا أيضاً بالانفصال عن الاتحاد بدعوى أن الولاية هي الأغنى في الاتحاد، وأنها تعيل ولايات فقيرة عبر الضرائب التي تفرض عليها، علماً أن اقتصادها وحدها مصنّف الخامس في العالم.  هذا ينقلنا إلى البعد الاقتصادي للأزمة. عندما انضمت تكساس إلى الولايات المتحدة، كانت البلاد تشهد طفرة اقتصادية نتيجة توسع الرأسمالية العالمية من جهة وبحثها عن مراكز جديدة للاستثمار بعيداً عن المركز الأوروبي الذي كان يشهد ثورات عمالية عمّت القارة العجوز في العام 1848. وبالتالي، لقد كان من المربح بالنسبة إلى الكثيرين أن ينضمّوا إلى الاتحاد، وأن يتشاركوا الأرباح الناجمة عن التوسع الكبير في الاستثمارات الذي انتقل من المركز في نيويورك إلى باقي الولايات الأميركية بدرجات.  هذا ما حوّل الولايات المتحدة من بلاد تحررت من التاج البريطاني وتعتاش على الزراعة إلى مركز لنمو الرأسمالية المالية الحديثة التي ستستثمر في طفرة صناعية، وتدمج الرأسمال الصناعي بالرأسمال المالي لتشكل عنواناً ومركزاً لرأسمالية القرن العشرين، والتي سيسمّيها الزعيم الثوري الروسي فلاديمير ايلتش أوليانوف الشهير بلينين بالإمبريالية. وستكون الإمبريالية الأميركية هي المدى الأقصى لتطور الإمبرياليات الكولونيالية المجسدة للاحتكارات الكبرى لتتحوّل الولايات المتحدة بعد الحرب العالمية الثانية إلى مركز احتكار الرأسمال المالي الصناعي ولتربط بقية العالم، باستثناء كتلة الدول الاشتراكية والاتحاد السوفياتي، بتبعية لنفوذها عبر هيمنتها المالية التي فرضتها عبر الدولار الأميركي والبنك وصندوق النقد الدوليين اللذين مثلا أداة فرض الهيمنة الأميركية في العالم.  وشكّلت الخمسينيات من القرن الماضي العصر الذهبي للرأسمالية الأميركية الليبرالية ذات النموذج الجذاب، والتي عبّرت عن نفسها بالحلم الأميركي الذي يتيح للمشارك فيه أن يمتلك سيارة ومنزلاً مجهزاً بأدوات كهربائية وحياة مرفهة. وخلال الستينيات والسبعينيات، انتقلت الولايات المتحدة إلى إطلاق هيمنتها الخشنة حول العالم عبر الاندفاع في مغامرات عسكرية في جنوب شرق آسيا، وفي سياسات هيمنة انقلابية في أميركا اللاتينية وأفريقيا. واستطاع الرأسمال الأميركي أن يجدّد نفسه عبر تحرير الدولار من الارتباط بالذهب وربطه بمبيعات النفط العالمية، وهو ما أعطى زخماً جديداً لواشنطن تمكّنت عبره من إجهاد الاتحاد السوفياتي في صراع تسلح أدى إلى انهيار الكتلة الاشتراكية في العام 1989 وانهيار الاتحاد السوفياتي في العام 1991.  شكلت المرحلة الممتدة من العام 1991 إلى العام 2016 الفترة التي كانت الولايات المتحدة تحاول تمكين هيمنتها على العالم، وإقامة نظام دولي يضمن هذه الهيمنة خلال القرن الحادي والعشرين. \n24 اب 10:05\n \n22 اب 21:21\n وكان هذا يترافق مع محاولة الولايات المتحدة تأمين دورها كقاعدة للرأسمالية المالية تحت شعار العولمة. وبما أنها كانت تعي أن قوى أخرى في العالم ستنشأ وتتحدى هيمنتها، وعلى رأسها روسيا والصين وأوروبا واليابان، وبما أنها كانت تعي بأنها قد فقدت أفضليتها الاقتصادية بصعود اقتصادات قوية كاقتصاد ألمانيا واليابان والصين، فإنها أرادت أن تبقي هيمنتها العالمية عبر التحكم بتقاطع طرق التجارة الدولية المتمثلة بمنطقة الشرق الأوسط.  هذا هو ما دفع الولايات المتحدة إلى إطلاق عملية السلام في الشرق الأوسط في العام 1991؛ لإقامة نظام إقليمي تحت هيمنة الولايات المتحدة وبقيادة \"إسرائيل\". وعندما شعرت واشنطن ومعها \"تل أبيب\" بصعود التحدي لهيمنتهما في أواخر الألفية الثانية، أطلقتا مشروع الهيمنة بقيادة المحافظين الجدد في العام 2001، والذي تمثل باجتياح أفغانستان في العام 2002 والعراق في العام 2003؛ بغية السيطرة على المنطقة الممتدة من المحيط الأطلسي غرباً إلى حدود الصين شرقاً، ومن البلقان شمالاً إلى القرن الأفريقي جنوباً. وكان من شأن هذا المخطط أن يمنع أوروبا من الوصول إلى أفريقيا مباشرة بما يجعلها معتمدة في الوصول إلى القارة السمراء على واشنطن. وكان من شأن هذا أيضاً أن يحاصر الدور الألماني، وأن يمنع أوروبا من التحوّل إلى لاعب دولي مستقل. أما بالنسبة إلى روسيا والصين، فإن هذا كان من شأنه أن يمنعهما من الوصول إلى شرق المتوسط ومنه إلى أفريقيا.  هذا كان سر السياسة الخشنة التي اعتمدها جورج بوش الابن خلال ولايتيه بين العام 2001 و2009. لكن هذه السياسة الخشنة كانت مكلفة جداً إذ كلفت الاقتصاد الأميركي 6 تريليون دولار، فيما منعت المقاومة العراقية واشنطن من استغلال خيرات البلاد بما يكفي لتغطية كلفة العملية العسكرية. وقد أدت تكاليف الحروب هذه إلى أزمة اقتصادية في الولايات المتحدة في العام 2008 ما دفع الرئيس باراك أوباما الذي خلف جورج بوش الابن إلى محاولة تحقيق الأهداف الجيوسياسية نفسها، لكن عبر القوة الناعمة فكان \"الربيع العربي\" الذي انطلق في العام 2011 بعد عامين على تولي أوباما سدة الرئاسة الأميركية.  وكان الهدف من هذه الهيمنة الأميركية إبقاء الولايات المتحدة القطب الأول في العالم، بما يمكن واشنطن من إبقاء هيمنتها المالية ليس فقط للحفاظ على دورها كمركز مالي عالمي، بل أيضاً للإبقاء على \"الحلم الأميركي\" المعتمد على تأمين الرفاه المادي للغالبية العظمى من الأميركيين.  لم تكن الصين وروسيا وغيرهما تطمحان لانتزاع الريادة العالمية من الولايات المتحدة لكنهما كانتا تطمحان لأن يكون لهما قرارهما المستقل في الساحة الدولية بما يحفظ مصالحهما. وبالنسبة إلى الولايات المتحدة فإن هذا الأمر كان غير قابل للنقاش. وفيما ساهم تردد أوروبا وانقساماتها الداخلية في إذعانها أخيراً للإرادة الأميركية المطلقة في حزيران/ يونيو 2004 مع تسليم الرئيس الفرنسي جاك شيراك مقاليد السياسة الفرنسية الخارجية للولايات المتحدة، فإن روسيا والصين ومعهما شريك إقليمي هو إيران كانت قد بدأت بتعميق صلات التحالف فيما بينها منذ أواسط التسعينيات من القرن الماضي مع إعلان الرئيس الإيراني الأسبق هاشمي رفسنجاني عن إطلاق مبادرة طريق الحرير في العام 1996.  بالتوازي مع ذلك، كانت روسيا والصين قد أطلقتا مبادرة مجموعة شنغهاي 5 في العام 1995 بالشراكة مع قرغيزستان وطاجيكستان وأوزبكستان، وبعد انضمام كازاخستان إلى المجموعة، تم الإعلان عن تشكيل منظمة شنغهاي للتعاون في حزيران/يونيو 2001 وذلك لإغلاق وسط آسيا أمام التغلغل الأميركي. بعد ذلك، تم الإعلان في العام 2009 عن تشكيل منظمة \"بريكس\" بين الصين وروسيا والهند وجنوب أفريقيا والبرازيل بقصد الالتفاف على الطوق البحري الذي كانت الولايات المتحدة تحاول إقامته حول قلب أوراسيا المتمثل بروسيا والصين. وقد لعبت إيران التي أصبحت فيما بعد عضواً في منظمتَي \"شنغهاي\" و\"بريكس\" دوراً كبيراً في مواجهة الولايات المتحدة في منطقة الشرق الأوسط، خصوصاً في مرحلة \"الربيع العربي\" حيث لعبت إيران دوراً كبيراً في دعم سوريا في مواجهة محاولات إسقاطها، كما ساهمت إيران في تشكيل محور المقاومة بالتعاون مع الحشد الشعبي في العراق وحزب الله في لبنان وفصائل المقاومة الفلسطينية وأنصار الله في اليمن.  ومع حلول العام 2017، كانت مساعي واشنطن لإعادة رسم الجغرافيا السياسية لمنطقة الشرق الأوسط بما يخدم هيمنتها على المنطقة، وذلك بعد تثبيت الدولة السورية سيادتها على معظم أراضيها ما ألغى الحديث عن تقسيم سوريا. وكان ذلك طبعاً بصمود الدولة المركزية في سوريا في مواجهة المؤامرة التي حيكت ضدها وذلك بدعم من الحلفاء، إيران وروسيا وحزب الله. ومع حلول العام 2023 كانت منظومة \"بريكس\" قد نقلت تركيزها من تثبيت وضعها الجيوسياسي إلى تحدي الولايات المتحدة في أهم مجال من مجالات هيمنتها، وهي الهيمنة المالية العالمية.  مع حلول العام 2024، وبعد انضمام أعضاء جدد إليها، وعلى رأسهم مصر وإثيوبيا وإيران والمملكة العربية السعودية والإمارات العربية المتحدة، أعلنت منظومة \"بريكس\" أنها تنوي إطلاق عملة موحدة لتشكل بديلاً من الدولار الأميركي في تعاملاتها التجارية البينية، علماً أن دول \"البريكس\" كانت قد بدأت الاعتماد على عملاتها المحلية في تجارتها البينية. لكن، مع الإعلان عن نية \"بريكس\" إطلاق عملة موحدة، شعرت واشنطن أن هيمنتها العالمية ودورها كقاعدة للرأسمال المالي العالمي قد أصبحا على المحك. فانتقال منظمة \"بريكس\" من التعامل بالدولار إلى الاعتماد على عملة بديلة يهدد بإخراج نحو أربعين في المئة من الاقتصاد العالمي من دائرة الدولار، ما سيكون له أثر كبير في الهيمنة الأميركية خارج الولايات المتحدة، كما أن من شأنه أن يكون له ارتداد كبير على التضخم داخل الولايات الولايات المتحدة حين ستبدأ كتلة مالية نقدية كبيرة متداولة في السوق العالمية بالعودة إلى البلاد.  وما سيزيد من الضغط على الدولار الأميركي هو انطلاق العملات الرقمية في العالم. وقد نشرت مؤسسة \"مورغان ستانلي\" المتخصصة بالشؤون المالية تقريراً حذر من خطر فقدان الدولار الأميركي لهيمنته، بسبب الاهتمام المتزايد بالأصول الرقمية، بما في ذلك عملة البيتكوين. ويبين التقرير الذي كتبه أندرو بيل، المدير التنفيذي للبنك الاستثماري ورئيس أسواق الأصول الرقمية، أن النمو الأخير في الاهتمام بالأصول الرقمية مثل البيتكوين، ونمو أحجام العملات المستقرة، والوعد بالعملات الرقمية للبنوك المركزية لديها القدرة على تغيير مشهد العملات بشكل كبير. وأشار إلى أن هيمنة الدولار الأميركي \"تخضع للتدقيق بشكل متزايد\" لأن \"السياسات النقدية الأميركية الأخيرة، جنباً إلى جنب مع الاستخدام الاستراتيجي للعقوبات الاقتصادية، دفعت بعض الدول إلى التفكير في بدائل للعملة الأميركية، إذ يعمل الاتحاد الأوروبي بنشاط على تعزيز دور اليورو في التجارة الدولية، بهدف توفير الدولار كما تعمل الصين على تعزيز اليوان في التجارة الدولية. وأوضح المدير التنفيذي لـ\"مورغان ستانلي\" كذلك أن المنظمات الحكومية الدولية مثل الكتلة الاقتصادية لدول \"بريكس\" ورابطة دول جنوب شرق آسيا (آسيان)، ومنظمة شنغهاي للتعاون والاتحاد الاقتصادي الأوراسي تسعى لاستخدام العملات المحلية لفواتير التجارة. نتيجة التحديات التي باتت تواجه الهيمنة الأميركية في العالم، ونتيجة انتقال التحدي من النطاق الجيوسياسي إلى النطاق المالي، فإن الاقتصاد الأميركي بات يواجه ضغوطاً كبيرة. فالاقتصاد الأميركي شهد تراجعاً كبيراً لجهة تراجع إنتاجية القطاع الصناعي وتراجع حصة الولايات المتحدة من الناتج الصناعي العالمي من 70 في المئة في العام 1945 إلى أقل من 18 في المئة مؤخراً. كذلك، فإن حجم المديونية الأميركية ارتفع إلى 34 تريليون دولار مقابل ناتج محلي بحدود 24 تريليون دولار. هذا أدى إلى رفع معدلات البطالة بشكل كبير في الولايات المتحدة.  وقد أفاد تقرير نشر في مطلع العام الحالي بأن معدلات البطالة زادت في 15 ولاية أميركية. وشهدت ماساتشوستس ورود آيلاند زيادة بنسبة 0.3 نقطة مئوية في البطالة، وسجلت ميريلاند وداكوتا الشمالية أدنى معدلات البطالة بنسبة 1.9 في المئة. وسجل معدل البطالة في نيفادا 5.4 في المئة. وتعاني ثلاث عشرة ولاية بالإضافة إلى واشنطن من معدلات بطالة تبلغ 4 في المئة أو أكثر.  لذا، فإن ولاية تكساس التي كانت قد انضمت إلى الاتحاد في منتصف القرن التاسع عشر لتشارك في الرفاه الذي كان يتحقق في الولايات المتحدة باتت تشعر أن هذا الرفاه لن يستمر طويلاً. وما الإعراب عن رغبتها في الخروج من الاتحاد سوى مؤشر إلى أن الرفاه الأميركي لن يستمر طويلاً. لذلك، فإن انفصال تكساس، حتى ولو أنه لا يزال في إطار الرغبات، يؤشر إلى أن ولايات أخرى قد ترغب في ألا تكون جزءاً من الولايات المتحدة في طور التراجع. وما يعزز هذا المنحى هو أن الكثيرين وضمنهم تكساس كانوا يريدون أن يكونوا جزءاً من مسيرة نجاح الولايات المتحدة والذي ترافق مع صعود هيمنتها العالمية. أما وأان الهيمنة الأميركية باتت في تراجع، ما بات يؤثر في قدرتها على تأمين الرفاه لمواطنيها، فإن هذا سيؤثر في رغبة كثيرين في أن يكونوا جزءاً من الولايات المتحدة في زمن الانحدار، وأن يتشاركوا أكلاف هذا الانحدار. وما يزيد الطين بلة بالنسبة إلى واشنطن هو أن انضمام تكساس إلى الاتحاد مهّد لانضمام عدد كبير من الولايات الأخرى في الغرب الأوسط والأقصى. فهل يؤدي تململ تكساس إلى انتشار هذا التململ في عدد آخر من الولايات وعلى رأسها كاليفورنيا؟ وهل يمكننا، من الآن فصاعداً، أن نطرح مسألة تفكك الولايات المتحدة كما تفكك من قبل الاتحاد السوفياتي؟  \nاقرأ للكاتب\n \n25 اب 13:09\n \nاليوم 02:21\n \n26 اب 22:42\n \n26 اب 22:52\n \nاليوم 09:25\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "المحكمة العليا الأميركية",
            "type": "ORG"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "الفيدراليين",
            "type": "PER"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "المحكمة العليا",
            "type": "ORG"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "جريج أبوت",
            "type": "PER"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "هيوستن",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الجمهوريون",
            "type": "PER"
        },
        {
            "entity": "دونالد ترامب",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "مهاجرين انكلوساكسون",
            "type": "PER"
        },
        {
            "entity": "المهاجرون",
            "type": "PER"
        },
        {
            "entity": "المهاجرين",
            "type": "PER"
        },
        {
            "entity": "الحكومة الفيدرالية",
            "type": "ORG"
        },
        {
            "entity": "المهاجرون الانكلوساكسون",
            "type": "PER"
        },
        {
            "entity": "الإسبان",
            "type": "PER"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "كونغرس تكساس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "والمكسيك",
            "type": "LOC"
        },
        {
            "entity": "الريو غراندي",
            "type": "PER"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "والمكسيك",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "مكسيكو",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مكسيكو سيتي",
            "type": "LOC"
        },
        {
            "entity": "المكسيك",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الريو غراندي",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "للمكسيك",
            "type": "LOC"
        },
        {
            "entity": "الريوغراندي",
            "type": "LOC"
        },
        {
            "entity": "نيومكسيكو",
            "type": "LOC"
        },
        {
            "entity": "ويوتاه",
            "type": "LOC"
        },
        {
            "entity": "ونيفادا",
            "type": "LOC"
        },
        {
            "entity": "وأريزونا",
            "type": "LOC"
        },
        {
            "entity": "وغرب كولورادو",
            "type": "LOC"
        },
        {
            "entity": "وكاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "للمكسيك",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي المكسيكية",
            "type": "LOC"
        },
        {
            "entity": "صالح الانكلوساكسون",
            "type": "PER"
        },
        {
            "entity": "الأميركيين اللاتينيين",
            "type": "PER"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "المركز الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "نيويورك",
            "type": "ORG"
        },
        {
            "entity": "الولايات الأميركية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "فلاديمير ايلتش أوليانوف",
            "type": "PER"
        },
        {
            "entity": "بلينين بالإمبريالية",
            "type": "PER"
        },
        {
            "entity": "الإمبرياليات الكولونيالية",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الدول الاشتراكية",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "العصر الذهبي",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرق آسيا",
            "type": "LOC"
        },
        {
            "entity": "أميركا اللاتينية",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "لواشنطن",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "وأوروبا",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "ألمانيا",
            "type": "LOC"
        },
        {
            "entity": "واليابان",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "أفغانستان",
            "type": "LOC"
        },
        {
            "entity": "والعراق",
            "type": "LOC"
        },
        {
            "entity": "المحيط الأطلسي",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "البلقان",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "شرق المتوسط",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "جورج بوش",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "باراك أوباما",
            "type": "PER"
        },
        {
            "entity": "جورج بوش",
            "type": "PER"
        },
        {
            "entity": "أوباما",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "جاك شيراك",
            "type": "PER"
        },
        {
            "entity": "للولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "هاشمي رفسنجاني",
            "type": "PER"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "شنغهاي",
            "type": "LOC"
        },
        {
            "entity": "قرغيزستان",
            "type": "LOC"
        },
        {
            "entity": "وطاجيكستان",
            "type": "LOC"
        },
        {
            "entity": "وأوزبكستان",
            "type": "LOC"
        },
        {
            "entity": "كازاخستان",
            "type": "LOC"
        },
        {
            "entity": "منظمة شنغهاي",
            "type": "ORG"
        },
        {
            "entity": "وسط آسيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "والهند",
            "type": "LOC"
        },
        {
            "entity": "وجنوب أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "والبرازيل",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوراسيا",
            "type": "LOC"
        },
        {
            "entity": "بروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "شنغهاي",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "الحشد الشعبي",
            "type": "ORG"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "اليمن",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "الدولة السورية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الدولة المركزية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وإثيوبيا",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "والمملكة العربية",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والإمارات العربية المتحدة",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "البريكس",
            "type": "ORG"
        },
        {
            "entity": "بريكس",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "بريكس",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "مورغان ستانلي",
            "type": "PER"
        },
        {
            "entity": "أندرو بيل",
            "type": "PER"
        },
        {
            "entity": "أسواق الأصول الرقمية",
            "type": "LOC"
        },
        {
            "entity": "الدولار الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "مورغان ستانلي",
            "type": "PER"
        },
        {
            "entity": "بريكس",
            "type": "LOC"
        },
        {
            "entity": "جنوب شرق آسيا",
            "type": "LOC"
        },
        {
            "entity": "آسيان",
            "type": "LOC"
        },
        {
            "entity": "شنغهاي",
            "type": "LOC"
        },
        {
            "entity": "والاتحاد الاقتصادي الأوراسي",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "ماساتشوستس",
            "type": "LOC"
        },
        {
            "entity": "آيلاند",
            "type": "LOC"
        },
        {
            "entity": "ميريلاند وداكوتا الشمالية",
            "type": "LOC"
        },
        {
            "entity": "نيفادا",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "تكساس",
            "type": "LOC"
        },
        {
            "entity": "كاليفورنيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}