{
    "id": "66ce07e7fba249e26d0c0d71",
    "title": "مفاتيح الأبواب الموصدة بين بغداد وأنقرة",
    "full_text": "ذهب السوداني إلى تركيا وهي تبحث عن مسالك ومخارج تحفظ ماء وجهها وتجنبها خسائر واستحقاقات كثيرة وكبيرة. على امتداد عقدين من الزمن، كانت لغة التصعيد والتأزيم بين العراق وتركيا هي السائدة والهيمنة على مجمل مسيرة العلاقات بين البلدين المحكومة بالعديد من العقد والإشكاليات التاريخية التي يمتدّ بعض جذورها إلى أواخر عهد الدولة العثمانية وما أفرزته الحرب العالمية الأولى من نتائج ومعطيات ومخرجات جعلت العراق يتحول من سطوة الأستانة في إسطنبول إلى سطوة الإنكليز في لندن! ربما يرى الكثيرون أن الملفات الخلافية الشائكة والمتداخلة بين بغداد وأنقرة ترتبط بشكل أو بآخر بأحداث ووقائع سياسية \"جديدة\" بعيدة كل البعد من أحداث الماضي ووقائعه. قد يبدو ذلك صحيحاً وواقعياً بالنسبة إلى ملفات من قبيل ملف حزب العمال الكردستاني التركي المعارض(PKK)  الذي ظهر على مسرح الأحداث في مطلع ثمانينيات القرن المنصرم، وملف المياه الذي بات يشكل هاجساً يؤرق مختلف أطراف المجتمع الدولي منذ نحو نصف قرن، ولا سيما مع بروز عوامل التغير المناخي واستفحالها، والقراءات الاستشرافية المتشائمة عن ارتفاع أسعار المياه لتكون أغلى من النفط، وكذلك ملف الدخول التركي على خط الخلافات والصراعات الداخلية العراقية المنطلقة من -والمستندة إلى- محركات قومية وطائفية ومذهبية وإثنية غذتها عوامل خارجية إقليمية ودولية مختلفة. وإذا كانت الظروف السياسية لكلٍّ من العراق وتركيا قبل إطاحة نظام حزب البعث المنحل عام 2003 قد أبقت الملفات الخلافية محصورة في مساحات معينة محدودة، فإن المرحلة أو المراحل اللاحقة شهدت خلطاً كبيراً للأوراق، بسبب استغلال تركيا السيئ لظروف العراق السياسية والأمنية والاقتصادية الاستثنائية، مع غياب مسار واضح ورؤية موضوعية عراقية لكيفية التعاطي معها -أي مع تركيا- ومع غيرها من الأطراف القريبة إلى العراق والبعيدة عنه.  وكان مردّ ذلك الغياب إلى التقاطعات الحادة والخلافات العميقة بين المكونات السياسية العراقية نتيجة تعدد ارتباطاتها وولاءاتها وأجنداتها وتباينها، بحيث لم يكن ممكناً في ظل ذلك الواقع المتأزم تحقيق انفراجات حقيقية في الملفات الخلافية. وكان التوصيف الدقيق لعلاقات بغداد وأنقرة هو \"الدوران في حلقة مفرغة\" أو أنَّ الحوار بينهما هو أقرب إلى \"حوار الطرشان\"، والدليل على ذلك هو عدم تغير شيء، بل إن الأمور اتجهت في بعض المحطات والمنعطفات إلى المزيد من التأزيم والتصعيد السياسي والعسكري والمائي، رغم أن أغلب الذين تعاقبوا على رئاسة الحكومات العراقية خلال السنوات العشرين الماضية زاروا أنقرة باحثين عن حلول للمشكلات ومفاتيح للأبواب الموصدة لكن من دون جدوى، إذ إنَّ أنقرة كانت تريد كل شيء من دون أن تتنازل عن أي شيء، فيما كانت بغداد تأتي بلا رؤية واضحة أو برؤية ضبابية عائمة، ولكن ماذا عن رئيس الوزراء العراقي الحالي محمد شياع السوداني وزيارته الأخيرة لأنقرة؟ في واقع الأمر، تفاوتت الرؤى والتقييمات لتلك الزيارة بين من نظر إليها على أنَّها لم تخرج عن سياق المجاملات الدبلوماسية والسعي إلى تحفيز أنقرة للتعاطي الإيجابي مع العراق من دون الدخول في صلب المشكلات والأزمات الأمنية والسياسية والمائية القائمة بين الطرفين منذ فترة طويلة، ومن نظر إليها على أنها خطوة مهمّة للغاية باتجاهين. الاتجاه الأول يتمثل بمعالجة جزء من المشكلات الداخلية، لا سيما أزمة المياه في العراق، والوجود العسكري التركي المربك والمقلق في الأراضي العراقية، والذي توسع كثيراً خلال الأعوام العشرة المنصرمة، والاتجاه الآخر يتمثل بتعزيز حضور العراق وانفتاحه الإيجابي على محيطه الإقليمي والفضاء الدولي. وفي الإطار العام، بدا واضحاً أنَّ كفة الرؤية الإيجابية رجحت على كفة الرؤية السلبية، من خلال بحث ومناقشة ملفات حيوية وإستراتيجية عديدة، من قبيل طريق التنمية المعروف بالقناة الجافة التي تبدأ من منافذ العراق البحرية في أقصى الجنوب، لتقطع مسالكه البرية حتى الشمال، ومن ثم تدخل الأراضي التركية، لتمر بمنافذها البحرية، وتصل إلى أوروبا، وإطلاقات نهر دجلة لتأمين خزين مائي كافٍ للعراق، والتنسيق العسكري والاستخباراتي بشأن التعامل مع الوجود المعارض لتركيا في شمال العراق، وتحديداً حزب العمال الكردستاني (PKK)، وتوسيع دائرة محاربة الفساد وملاحقة الفاسدين، ووضع حد للاستغلال والتوظيف السياسي السيئ من قبل أنقرة لهذه الورقة. ذهب السوداني إلى تركيا، وهي غارقة في كمٍّ كبير من المشكلات السياسية والاقتصادية الداخلية والمآزق الخارجية المرتبطة بمطامح ومطامع التوسع والهيمنة والنفوذ في ميادين بعيدة، وكأنها تحاكي حقبة الإمبراطورية المترامية الأطراف، وتتطلع إلى استعادة أمجاد الماضي المندثر تحت ركام المعارك والحروب العالمية والإقليمية على امتداد ما يزيد على قرن من الزمن. \n26 اب 13:03\n \n19 اب 08:33\n ذهب السوداني إلى تركيا وهي تبحث عن مسالك ومخارج تحفظ ماء وجهها وتجنبها خسائر واستحقاقات كثيرة وكبيرة، وما انعطافاتها بعد قطيعة أعوام نحو القاهرة وأبو ظبي وعواصم أخرى إلا مؤشرات واضحة وجلية على ذلك. ذهب إليها حاملاً رؤية شاملة، ما لم تكن عميقة ودقيقة بالكامل، فإنها بلا شك واضحة المسارات والأهداف والمخرجات. المياه وتقاسمها وتوزيعها بطريقة عادلة وفق المعاهدات والمواثيق الدولية والاتفاقات الثنائية والثلاثية، وضبط الحدود المشتركة، واحترام السيادة الوطنية، ومنع الاعتداءات العسكرية المسلحة من أراضي هذا الطرف ضد الطرف الآخر، والتعاون والتنسيق في مجال محاربة الفساد وملاحقة الفاسدين... كان أبرز وأهم الملفات التي طرحها السوداني على طاولة البحث والنقاش مع كبار المسؤولين الأتراك، وفي مقدمتهم الرئيس رجب طيب إردوغان. ولعل واحدة من أبرز وأهم التساؤلات التي طرحت سابقاً في مناسبات مختلفة وتطرح حالياً: هل تركيا جادة وقادرة على تغيير سياساتها الخاطئة ومواقفها وتوجهاتها السلبية حيال العراق وتعديلها وإصلاحها؟ الإجابة عن مثل تلك التساؤلات تنطوي على قدر من الصعوبة، بسبب حجم التعقيدات والتشابكات والمؤثرات التي تحكمت في مسارات العلاقات بين بغداد وأنقرة في مختلف المراحل والحقب التاريخية والراهنة، كما أشرنا آنفاً. وحتى لا نذهب بعيداً ونغوص في عمق الكثير من الأرقام والمعطيات الجدلية، يمكن القول إنَّ الحقيقة الشاخصة في ذلك تتمثل بأن تركيا تعاطت بصورة سلبية مع العراق طيلة عقدين من الزمن أو أكثر، وعملت على استغلال ظروفه السياسية والأمنية الاستثنائية من أجل تحقيق مصالحها وتعزيز وتوسيع نفوذها ووجودها فيه، ناهيك باللعب على وتر القضية الطائفية من بعض البوابات السياسية.  وإذا كانت قد حققت بعض المكاسب، فإنها من جانب آخر خسرت أكثر منها، وخصوصاً أنها فتحت العديد من الجبهات الخارجية في سياق سعيها المحموم لاستعادة أمجاد الإمبراطورية العثمانية، ناهيك بأن مشكلاتها الداخلية على الصعيدين السياسي والاقتصادي تفاقمت واتسعت بدلاً من أن تنحسر وتتقلص. لم يكن من الصعب على صناع القرار التركي إدراك حجم المشكلات والأزمات التي يواجهونها ويواجهها شعبهم، والتي تحتم عليهم حلها أو في أدنى تقدير حلحلتها، ولا سيما أنَّ هناك استحقاقات انتخابية قريبة يمكن أن تعيد نتائجها ومخرجاتها رسم الخارطة السياسية وصياغة معادلات جديدة تتقدم فيها قوى وشخصيات معينة على حساب قوى وشخصيات أخرى. وارتباطاً بجملة حقائق وثوابت تاريخية وجغرافية وأمنية وسياسية واقتصادية، فإنَّ مراجعة مسارات علاقات أنقرة مع بغداد وتصحيحها تعد خياراً واقعياً وعقلانياً لا بد منه بالنسبة إلى ساسة أنقرة، مثلما أن العراق في ظل حكومته الحالية وما طرحته من برنامج خدمي إصلاحي تنموي انفتاحي، وضع في أولوياته التعاطي مع كل الأطراف وفق قاعدة المصالح المتبادلة، وتكريس نهج الانفتاح، وتوفير عوامل الجذب الاقتصادي، والتعامل مع الملفات الخلافية بطريقة متوازنة، بحيث لا تفضي إلى المزيد من الصدامات والتقاطعات والاختلافات. قد لا يختلف اثنان على أنه لم يكن متوقعاً أن تحدث زيارة السوداني لتركيا تحولات وانقلابات كبرى، بيد أن المتفق عليه هو أنها ربما شكلت منعطفاً مهماً في المسار المتعثر والمرتبك للعلاقات العراقية-التركية في ضوء الواقعيات الراهنة، فضلاً عن إمكانية مساهمتها في احتواء مجمل أزمات المنطقة ومشكلاتها وتحريك ملفاتها الخلافية، باعتبارها جاءت كجزء من سياق التحرك العراقي السياسي والدبلوماسي الإيجابي حيال دول الجوار والمحيط الإقليمي والفضاء الدولي. ثمة من يعتقد بأنَّ علاقات إيجابية مثمرة بين بغداد وأنقرة من شأنها أن تعطي زخماً كبيراً لمسار المصالحات الإقليمية، وتوفر بيئة مناسبة وفضاءات أوسع للحوار والتفاهم بين الفرقاء والخصوم الإقليميين، بعيداً من الأجندات والمشاريع الدولية التي ثبت بما لا يقبل الشك أن الهدف منها هو إغراق المنطقة بالمزيد من المشكلات والأزمات والصراعات والحروب بمختلف عناوينها ومسمياتها وأشكالها ومظاهرها. فضلاً عن ذلك، فإن علاقات إيجابية مثمرة بين بغداد وأنقرة، كما هي الحال مع علاقات بغداد وطهران، ومثلما يؤمل أن تكون العلاقات بين بغداد والرياض، يمكن أن تساهم في تحريك الأوضاع الاقتصادية للبلد وتعزز فرص الاستقرار والهدوء السياسي بدرجة أكبر، بلحاظ تداخل السياسة مع الاقتصاد، والأمن كذلك. \nاقرأ للكاتب\n \nاليوم 13:33\n \nاليوم 15:39\n \nاليوم 15:02\n \nاليوم 17:02\n \nاليوم 12:54\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "الدولة العثمانية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الأستانة",
            "type": "LOC"
        },
        {
            "entity": "إسطنبول",
            "type": "LOC"
        },
        {
            "entity": "الإنكليز",
            "type": "PER"
        },
        {
            "entity": "لندن",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "حزب العمال الكردستاني",
            "type": "ORG"
        },
        {
            "entity": "PKK",
            "type": "MISC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "وتركيا",
            "type": "LOC"
        },
        {
            "entity": "حزب البعث المنحل",
            "type": "ORG"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "الحكومات العراقية",
            "type": "ORG"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "محمد شياع",
            "type": "PER"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الأراضي العراقية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "العراق البحرية",
            "type": "LOC"
        },
        {
            "entity": "الأراضي التركية",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "دجلة",
            "type": "LOC"
        },
        {
            "entity": "للعراق",
            "type": "LOC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "شمال العراق",
            "type": "LOC"
        },
        {
            "entity": "حزب العمال الكردستاني",
            "type": "ORG"
        },
        {
            "entity": "PKK",
            "type": "MISC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "القاهرة",
            "type": "LOC"
        },
        {
            "entity": "وأبو ظبي",
            "type": "PER"
        },
        {
            "entity": "الأتراك",
            "type": "PER"
        },
        {
            "entity": "رجب طيب إردوغان",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الإمبراطورية العثمانية",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "لتركيا",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "بغداد",
            "type": "LOC"
        },
        {
            "entity": "والرياض",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}