{
    "id": "66ce07e8fba249e26d0c15c4",
    "title": "تدافع المبادرات السياسية في الجزائر هل يُفضي إلى التلاحم أم الانقسام؟",
    "full_text": "تدافع المبادرات السياسية في الجزائر ليس وليد اللحظة، إذ كانت الفترة الأخيرة من عهد الرئيس الراحل عبد العزيز بوتفليقة، من أكثر الفترات التي شهدت تدافع المبادرات السياسية، سواء من جهة أحزاب موالية للسلطة أو أخرى معارضة لها.  وقّعت 8 أحزاب سياسية وعدد من التنظيمات المدنية والنقابية في الجزائر، مطلع شهر حزيران/يونيو الجاري، على مبادرة سياسية مشتركة أُطلق عليها \"المبادرة الوطنية لتعزيز التلاحم وتأمين المستقبل\". وتهدف المبادرة إلى دعم مؤسسات الدولة، وتحصين الجبهة الداخلية، وطرح إصلاحات اجتماعية وخطة اقتصادية تمتد إلى عام 2040، وتقترح القوى الموقعة على المبادرة موعداً لتنفيذها بحلول تشرين الثاني/نوفمبر المقبل بالتزامن مع عيد ثورة التحرير الجزائرية. الأحزاب الداعية إلى المبادرة السياسية 5 أحزاب، كلها مشاركة في الحكومة وداعمة لسياسات الرئيس عبد المجيد تبون؛ وهي: حركة البناء الوطني، وجبهة التحرير الوطني، والتجمع الوطني الديمقراطي، وصوت الشعب، وجبهة المستقبل، إضافة إلى حزب الكرامة، واتحاد القوى الديمقراطية الاجتماعية، وتجمع أمل الجزائر.  وقعت على المبادرة نقابات عمالية، كالاتحاد العام للعمال الجزائريين ونقابة مستخدمي الإدارة ونقابة الصيادلة، وكونفيدرالية أرباب الأعمال، ومنظمات مدنية هي: منظمة أبناء الشهداء، والكشافة، واتحاد الفلاحين، ومنظمة حماية المستهلك، إضافة إلى اتحاد الكتاب الجزائريين والتنسيقية العامة للزوايا الدينية وتنظيمات حقوقية موالية، وبلغ عدد القوى الموقعة 29، كلها موالية للسلطة. دوافع المبادرة جاءت في البيان الختامي، الذي نُشر عقب حفل التوقيع، بأن تداعيات الوضع الدولي والإقليمي وانعكاساته على الجزائر \"يفرض علينا تفعيل الإرادة الوطنية وفاء بما يقتضيه واجب تعزيز التلاحم الوطني وتمتين الجبهة الداخلية، من خلال الرفع من التأهب لمواجهة التهديدات والمخاطر التي تستهدف الجزائر، في أمنها ومؤسساتها ووحدة شعبها وترابها، ويوجب علينا التعبئة العامة\". رفضت حركة مجتمع السلم المعارضة، أكبر الأحزاب الإسلامية في الجزائر، الانخراط في المبادرة بعدما كانت شاركت في الاجتماع التمهيدي، وقررت اعتبار نفسها غير معنية بذلك لأسباب وتقديرات سياسية، ورفضاً منها الدخول في مبادرات غير محددة الأهداف. رفض حركة مجتمع السلم الانخراط في المبادرة لم يعن الذهاب إلى الصدام مع السلطة، وبالتوازي مع رفض الانخراط في المبادرة، أجرى رئيس حركة مجتمع السلم الجديد عبد العالي حساني، لقاء منفرداً مع الرئيس تبون، ناقش فيه حسب بيان الحركة التحديات الداخلية، \"المتمثلة في الصعوبات الاجتماعية والاقتصادية التي فرضتها مختلف التحولات، وكذا معالجة بعض الملفات السياسية المرتبطة بتكريس الحريات الإعلامية والمجتمعية، والوقوف على بعض الاختلالات – سيما مكافحة الفساد\". بينما رأى الرئيس السابق لمجلس شورى حركة مجتمع السلم، عبد الرحمن سعدي، أن \"اقتراب الانتخابات الرئاسية، هو الذي دفع الأحزاب إلى التحرك في شكل مبادرات سياسية، محاولة إيجاد موقع سياسي تحضيري لهذا الموعد المهم\". لم يقتصر رفض المبادرة السياسية على التيار الإسلامي ممثلاً في حركة مجتمع السلم، بل رفضتها أحزاب أخرى، كحزب \"جيل جديد\" الذي تساءل رئيسه جيلالي سفيان، إذا كان هدف المبادرة، تعزيز الجبهة الداخلية لدعم السلطة، فإن السؤال الذي يطرح هو \"كيف يمكن للأحزاب السياسية اليوم المهمشة، المخدرة، من دون أي دور عملياً، أن تدافع بشكل لائق عن الجمهورية؟ وإذا كانت الأحزاب أدوات مطيعة في يد السلطة، ولا مواقف لها معروفة ومثبتة ومستقلة عن السلطة القائمة، فكيف يمكن أن تشكل جبهة ذات مصداقية؟\". ما بين داع إلى المبادرة وداعم، وبين رافض للانخراط فيها، ظهر تيار ثالث مثلته جبهة القوى الاشتراكية؛ أقدم أحزاب المعارضة السياسية في الجزائر. وقد ذهبت إلى طرح مبادرة جديدة موازية لمبادرة أحزاب السلطة، ودعت إلى \"تشكيل تجمع للقوى الوطنية حول مشروع تاريخي مستمد من قيم ومبادئ أول تشرين الثاني/نوفمبر 1954 وأرضية مؤتمر الصومام 1956، الذي يستأنف الرسالة التاريخية لبناء دولة وطنية ديمقراطية واجتماعية ويكرس المبادئ العالمية لسيادة القانون.. في إطار الاحترام الصارم للوحدة الوطنية\". \n30 تموز 09:21\n \n5 تموز 16:09\n وقال السكرتير الأول لـ\"جبهة القوى الاشتراكية\" يوسف أوشيش، إن هذه المبادرة \"شاملة من دون إقصاء تنأى بنا عن الانقسامات الأيديولوجية\". وأكد أن هذه الدعوة تهدف إلى \"حماية البلاد من حلقة جديدة من الصدامات الداخلية على وقع توظيف الشارع\"، مضيفاً بأن \"خطابات السلطة بخصوص الأخطار والمؤامرات الخارجية رغم جديتها، لن تقنع الجزائريين، ما لم يتم رفع الخناق القضائي والأمني عنهم\". في سياق زحام المبادرات السياسية الحاصل في الجزائر، أعلنت 3 أحزاب سياسية تقدمية، هي حزب العمّال، والتجمع من أجل الثقافة والديمقراطية، والاتحاد من أجل التغيير والرقي، عن وثيقة سياسية تمثل خلاصة سلسلة مشاورات جمعت بين هذه القوى، دعت فيها إلى مبادرة سياسية تشمل خطوات تهدئة سياسية في البلاد. تشمل هذه الخطوات، \"الإفراج عن الناشطين الموقوفين، وإعادة فتح المجالين السياسي والإعلامي، واتخاذ إجراءات تعزّز الدولة وتعيد بناء الروابط الإيجابية مع المواطنين، والتعبئة لحماية البلاد من الانزلاقات المحتملة، وضد أي ابتزاز أجنبي، واحترام الحريات، وإعادة صورة بلدنا على الصعيد الدولي\".  تدافع المبادرات السياسية في الجزائر ليس وليد اللحظة، إذ كانت الفترة الأخيرة من عهد الرئيس الراحل عبد العزيز بوتفليقة، من أكثر الفترات التي شهدت تدافع المبادرات السياسية، سواء من جهة أحزاب موالية للسلطة أو أخرى معارضة لها.  والملاحظ أن \"المبادرة الوطنية لتعزيز التلاحم وتأمين المستقبل\" المطروحة حالياً، لا تختلف عن مبادرة سابقة قادتها حركة البناء الوطني في آب/أغسطس 2020، واحتوت على مجموعة عناوين وأفكار تهدف إلى حماية البلاد من الأخطار الخارجية وتحصين الجبهة الداخلية، واكتفت بذلك من دون التعرض لآليات تنفيذ المبادرة، مستبعدة الحديث عن الشأن الداخلي في ما يتعلق بالممارسات الديمقراطية والانغلاق السياسي والتضييق الإعلامي. في أيار/مايو 2022، انشغلت الساحة السياسية الجزائرية بمبادرة جديدة، \"لم الشمل\"، طرحها الرئيس تبون، خلال لقائه أعضاء الجالية الجزائرية في تركيا في أثناء زيارته أنقرة في ذلك الوقت. من أجل تكوين جبهة داخلية متماسكة، لاحقاً تلاشى الحديث عن المبادرة ولم تصدر حولها أي تفاصيل أو إيضاحات. رغم ترحيب الأحزاب والقوى السياسية ودعمها من جانب قيادة الجيش. تتفق المبادرات السياسية المطروحة في توصيف التحديات التي تواجه المشهد الجزائري سواء في الداخل أو الخارج، وإن كانت تغلب التحديات الخارجية، لكنها تختلف في الغايات السياسية، ففريق الأحزاب القريبة من السلطة يهدف من المبادرات إلى إسناد السلطة ومؤسساتها، بينما تغلب على مبادرات أحزاب المعارضة المطالب الداخلية كدعم الديمقراطية والحريات السياسية والشراكة الوطنية. الحراك الحزبي السياسي وتدافع المبادرات السياسية من أحزاب الموالاة والمعارضة، والجدل الحاصل حول دوافعها وجدواها، لا يعني بأن المشهد الجزائري بين السلطة والأحزاب السياسية منفتح بقدر ما يعكس وجود أزمة سياسية، فالتحديات والتهديدات الخارجية المتفق عليها ليست مستحدثة أو جديدة، والبناء عليها على حساب إسقاط التحديات الداخلية فيه عوار سياسي كبير، خاصة أن الدولة هي أول من قاد هذه المبادرات ثم لحقت بها الأحزاب الموالية لها، في حين بنت أحزاب المعارضة موقفها من المبادرة في جزئية واحدة ووحيدة ملخصها أنها داعمة للرئيس لولاية رئاسية جديدة. إن تدافع المبادرات، يُظهر حالة من التكتل السياسي، محدداته الاقتراب من السلطة، مقابل انقطاع الصلة بالعمق الشعبي، وهذه المعادلة تفضي إلى تآكل رصيد الأحزاب السياسية في الشارع الجزائري لمصلحة السلطة.  تداعي الأحزاب السياسية الجزائرية إلى تقديم مبادرات تحصن الجبهة الداخلية والوحدة الوطنية؛ حراك مطلوب لا سيما أن المخاطر والتهديدات الخارجية المحيطة بالجزائر قد باتت على الحدود، لا سيما عقب توقيع المغرب اتفاق تطبيع مع كيان الاحتلال، وعقب الحديث عن توتر صامت بين فرنسا والجزائر، شريطة ألا تؤدي هذه المبادرات إلى انقسام وجدل سياسي، وألا تغلب التهديدات الخارجية على مقتضيات الجبهة السياسية الداخلية، وأن تتقاطع مع تطلعات الشارع الجزائري، لأن مواجهة التحديات والتهديدات الخارجية غير ممكنة من دون تمتين الجبهة الداخلية. \nاقرأ للكاتب\n \n25 اب 14:03\n \n24 اب 08:55\n \n25 اب 13:09\n \nاليوم 10:53\n \nاليوم 14:29\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "عبد العزيز بوتفليقة",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "عبد المجيد تبون؛",
            "type": "PER"
        },
        {
            "entity": "وجبهة التحرير الوطني",
            "type": "ORG"
        },
        {
            "entity": "والتجمع الوطني الديمقراطي",
            "type": "ORG"
        },
        {
            "entity": "واتحاد القوى الديمقراطية",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "للعمال الجزائريين",
            "type": "ORG"
        },
        {
            "entity": "اتحاد الكتاب الجزائريين",
            "type": "ORG"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "عبد العالي حساني",
            "type": "PER"
        },
        {
            "entity": "الرئيس تبون",
            "type": "PER"
        },
        {
            "entity": "عبد الرحمن سعدي",
            "type": "PER"
        },
        {
            "entity": "جيلالي سفيان",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "جبهة القوى الاشتراكية",
            "type": "ORG"
        },
        {
            "entity": "يوسف أوشيش",
            "type": "PER"
        },
        {
            "entity": "الجزائريين",
            "type": "PER"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "الجزائر",
            "type": "LOC"
        },
        {
            "entity": "عبد العزيز بوتفليقة",
            "type": "PER"
        },
        {
            "entity": "الرئيس تبون",
            "type": "PER"
        },
        {
            "entity": "تركيا",
            "type": "LOC"
        },
        {
            "entity": "أنقرة",
            "type": "LOC"
        },
        {
            "entity": "الشارع الجزائري",
            "type": "LOC"
        },
        {
            "entity": "بالجزائر",
            "type": "LOC"
        },
        {
            "entity": "المغرب",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "والجزائر",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}