{
    "id": "66ce07e7fba249e26d0c0a45",
    "title": "صفعة أميركية مدوّية لـ \"إسرائيل\" بعد كذبتها حول مستشفى الشفاء",
    "full_text": "لم ترقَ الأدلة التي قدّمتها الحكومة الإسرائيلية إلى مستوى إظهار أن حماس كانت تستخدم مستشفى الشفاء كمركز للقيادة والسيطرة، بحسب تحليل الصحافة الأميركية للمرئيات وصور الأقمار الصناعية والمواد التي نشرها \"الجيش\" الإسرائيلي علناً. لم تنتهِ فصول مسرحية \"مستشفى الشفاء\" الهزلية، كما أرادها المخرج الإسرائيلي المسكون بهاجس القتل والتدمير وسفك الدماء، بالرغم من تسخيره كلّ القدرات والإمكانات الدعائية والإعلامية داخل الكيان وخارجه، وإتقانه أساليب التمثيل والتلفيق وتزوير الحقائق، بهدف شيطنة هذه المؤسسة الصحية الهامة، وربطها بالإرهاب. لكن رياح \"إسرائيل\" لم تجرِ بما اشتهى قادتها القتلة. إذ إن كذبتها الكبرى التي بنت عليها روايتها طويلاً لاقتحام المستشفى وتدمير أجزاء منه، جرى كشفها على يد من تفترض أنهم حلفاؤها، مع قيام الصحافة الأميركية، وفي مقدّمتها شبكة \"سي بي أس\" و\"واشنطن بوست\"، بفضح مزاعم وخداع \"تل أبيب\" وتضليلها للرأي العام العالمي، بعد دخول عدد من الصحافيين للمشفى، ومعاينتهم بأم العين ما جرى هناك، ثم تقديمهم لاحقاً إثباتات وبراهين عينية، أدت إلى نفي ونسف رواية \"إسرائيل\" باستخدام حماس للمستشفى كمراكز قيادة وسيطرة. كان مجمع الشفاء الطبي، المستشفى الأكثر تقدّماً والأفضل تجهيزاً في غزة. وعلى أثر المجارز والمذابح الإسرائيلية، أصبح المستشفى القلب النابض للنظام الصحي المتعثر في القطاع، فضلاً عن كونها تحوّلت ملاذاً لعشرات الآلاف من النازحين في غزة الذين هربوا من القذائف الإسرائيلية، واحتموا في باحاته. ومع ذلك لم يسلم المستشفى من آلة الحرب الإسرائيلية، إذ قالت الأمم المتحدة نقلاً عن عاملين في المستشفى إنه قبل دخول الاحتلال المجمع، حفر الأطباء مقبرة جماعية لما يصل إلى 180 شخصاً. كما أن المشرحة توقّفت عن العمل منذ فترة طويلة. وعندما وصل أطباء منظمة الصحة العالمية لإجلاء أولئك الذين ما زالوا بالداخل ذُهلوا لما رأوه، وقالوا إن مكان الشفاء أصبح \"منطقة الموت\". عملياً، ولتبرير أفعالها الإجرامية الدموية تجاه مستشفى الشفاء، اختلقت \"إسرائيل\" ذرائع وحججاً واهية، وتبنّت ادعاءات فارغة، تولّى عرضها دانيال هاغاري، المتحدث باسم \"جيش\" الاحتلال الإسرائيلي، في مؤتمر صحافي في 27 تشرين الأول/أكتوبر الماضي، حدّد فيه وبشكل ملحوظ أن \"هناك 5 مبانٍ تابعة للمستشفى، متورطة بشكل مباشر في أنشطة حماس، وهي تقع فوق أنفاق تحت الأرض كان مقاومو الحركة اختبأوا فيها، لتوجيه الهجمات الصاروخية وقيادة المقاتلين منها، فضلاً عن وجود مجموعة من القنابل اليدوية والبنادق والذخائر في إحدى غرف المستشفى، (لم يتمّ التأكّد كيف وصلت إلى المستشفى) وأردف قائلاً: \"يمكن الوصول إلى الأنفاق من داخل أجنحة المستشفى\". وفي محاولة لإضفاء جو من الإثارة على قصته الواهية، نشر \"جيش\" الاحتلال في 16 تشرين الثاني/نوفمبر الفائت، صوراً تظهر مدخل نفق في الزاوية الشمالية الشرقية لمجمع المستشفى بالقرب من مبنى الجراحة المتخصصة. ثم اتبعتها بصور أخرى للأقمار الصناعية، تُبيّن، أنّ \"جيش\" الاحتلال عثر على فتحة النفق، داخل مبنى صغير قام بهدمه. وفيما بعد، نشر \"الجيش\" مقاطع فيديو للمتحدث باسمه برفقة عناصر الاحتلال، وهم يستكشفون شبكة الأنفاق المتصلة بالفتحة. كما عرضت اللقطات صوراً لنفق طويل يمتد شرقاً من الفتحة، وصولاً إلى أسفل وحدة الجراحة المتخصصة جنوباً. فيما اتجه قسم آخر للنفق شمالاً، بعيداً عن مجمع المستشفى (والكلام دائماً للصحافة الأميركية). وتبعاً لذلك، قال هاغاري في أحد مقاطع الفيديو: \"إنها مسدودة ومختومة، وكانوا يعلمون أننا كنا سنأتي إلى هنا منذ أكثر من شهر، وأغلقنا الأمر\".  \nاليوم 19:29\n \nاليوم 18:30\n لم ترقَ الأدلة التي قدّمتها الحكومة الإسرائيلية إلى مستوى إظهار أن حماس كانت تستخدم المستشفى كمركز للقيادة والسيطرة، بحسب تحليل الصحافة الأميركية للمرئيات مفتوحة المصدر، وصور الأقمار الصناعية وجميع المواد التي نشرها \"الجيش\" الإسرائيلي علناً. علاوة على ذلك، يقول خبراء قانونيون وإنسانيون إن هذا يثير تساؤلات حرجة حول ما إذا كانت الأضرار التي لحقت بالمدنيين بسبب العمليات العسكرية الإسرائيلية، متناسبة مع التهديد المقدّر والمصطنع.  اللافت هنا، أنه لم يكن من الممكن للصحافيين من خلال مقاطع الفيديو تحديد المسافة أو الاتجاه النهائي لقسم النفق الشمالي. رسمت الصحافة الأميركية خصوصاً \"واشنطن بوست\" مساراً للنفق، من خلال تحديد الموقع الجغرافي للنفق داخل الشفاء، وعملت أيضاً على تحليل مقاطع الفيديو إطاراً تلو الآخر لتحديد اتجاه الشبكة وطولها. ثم قاموا بتركيب مسارات الأنفاق على الخريطة الأصلية الصادرة عن \"الجيش\" الإسرائيلي في 27 تشرين الأول/أكتوبر، والتي تُبيّن بحسب الاحتلال \"المدى الكامل للبنية التحتية للقيادة والسيطرة التابعة لحماس\". أما النتيجة التي خلصوا إليها فكانت: أولاً: لا يبدو أن أياً من المباني الخمسة التي أبرزها \"الجيش\" الإسرائيلي متصلة بالأنفاق، ولم يتم تقديم أي دليل يوضح أنه يمكن الوصول إلى الأنفاق من داخل أجنحة المستشفى، كما ادعى هاغاري. ثانياً: بالنسبة لوجود حمّامين صغيرين وحوض وغرفتين فارغتين بالنفق أسفل مبنى الجراحة، وقول هاغاري إن إحدى الغرف كانت \"غرفة عمليات\"، مستشهداً بالأسلاك الكهربائية كدليل، دحض الصحافيون هذه الأقوال، مؤكدين أن الغرف الفارغة ذات البلاط الأبيض لم تظهر أي دليل فوري على استخدامها، للقيادة والسيطرة أو غير ذلك. ولا توجد علامات على وجود سكن حديث، بما في ذلك القمامة أو حاويات الطعام أو الملابس، وما إلى ذلك من الأغراض الشخصية. ثالثاً: بالرغم من أن هاغاري كان تبجّح بلغة الواثق بالإشارة إلى أنه \"تم إخلاء هذه الغرفة، وجميع المعدات فيها عندما علموا أو فهموا أننا سندخل مستشفى الشفاء\". غير أن المثير للسخرية هنا، أنه لم يوضح متى كان يعمل المقاومون في النفق، أو متى تمت مغادرتهم المزعومة. والأكثر أهمية، أن \"الجيش\" الإسرائيلي، لم يستجب لطلبات التوضيح من قبل الصحافيين. رابعاً: من المعروف أن إدارة بايدن، كانت قد رفعت السرية عن تقييمات المخابرات الأميركية التي قالت إنها تدعم مزاعم \"إسرائيل\"، إضافة إلى وقوف المسؤولين الإسرائيليين والأميركيين بثبات وراء تصريحاتهم الأولية التي تتهم حماس باستغلال المستشفى. لكنّ المفاجئ في الأمر، أن حكومة الولايات المتحدة، لم تنشر أياً من المواد التي رفعت عنها السرية علناً، ولم يشارك المسؤول المعلومات الاستخباراتية التي استند إليها هذا التقييم. وتعليقاً على ذلك قال جيفري كورن، أستاذ القانون في جامعة تكساس للتكنولوجيا ومستشار قانون الحرب السابق للجيش الأميركي، \"إذا لم تجد ما قلت إنك ستجده، فهذا يبرر الشكوك حول ما إذا كان تقييمك للقيمة العسكرية في تنفيذ العملية مشروعاً أم لا\"، وتابع \"إنها بالتأكيد ليست حاسمة\". لم تكن رواية الأنفاق مقنعة بالنسبة للعديد من الخبراء والمحللين الأميركيين. من هنا علّق مايكل شميت، الأستاذ الفخري في كلية الحرب البحرية الأميركية قائلاً: \"القانون يتمحور حول ما كان يدور في ذهن المهاجم في الوقت الذي خطط ونفّذ المهمة، فيما يتعلق بالأضرار الجانبية التي توقّع أن يتسبّب بها، والميزة العسكرية التي أمل الحصول عليها\". ما تجدر معرفته هنا، أن \"الجيش\" الإسرائيلي،لم يعلّق على الميزة العسكرية المطلوبة أو المحقّقة. بدوره سأل يوسف سيد خان ــ وهو محام بارز في شركة المحاماة Global Rights Compliance، وقد قام بصياغة تقارير الأمم المتحدة حول حرب الحصار على غزة، سأل ما هي الحاجة الملحة لدخول المستشفى؟ مستطرداً: \"لم يتم إثبات ذلك بعد\"، أي معزوفة وجود حماس فيها. وعلى المنوال ذاته، قال بريان فينوكين، المستشار القانوني السابق في وزارة الخارجية الأميركية والذي يعمل حالياً كمستشار كبير في مجموعة \"الأزمات الدولية\": \"لقد حصلنا على فهم أكثر دقة وثلاثي الأبعاد لمستشفى الشفاء، والأنفاق تحتها. لكن ما نفتقر إليه حقاً هنا هو الفهم الواثق للبعد الرابع، وهو الوقت. متى تم استخدام العناصر المختلفة للمستشفى بطرق معينة؟ متى تم استعمال الأنفاق الموجودة أسفل مجمع المستشفى بطرق معينة؟\". في المحصّلة، دفعت هذه الوقائع آنفة الذكر أحد كبار أعضاء الكونغرس الأميركي إلى التشكيك بكلام الإسرائيليين حول المستشفى، حيث أفصح للصحافيين عن موقفه مما جرى قائلاً، بشرط عدم الكشف عن هويته بسبب حساسية الأمر، \"من قبل، كنت مقتنعاً بأن [الشفاء] هو المكان الذي تجري فيه هذه العمليات، أما الآن، فأعتقد أنه يجب أن يكون هناك مستوى جديد من التوضيحات. يجب أن يكون لديهم المزيد من الأدلة في هذه المرحلة\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \nاليوم 13:30\n \n21 اب\n \nاليوم 13:17\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "مستشفى الشفاء",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أس",
            "type": "ORG"
        },
        {
            "entity": "واشنطن بوست",
            "type": "ORG"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "منظمة الصحة العالمية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "دانيال هاغاري",
            "type": "PER"
        },
        {
            "entity": "الاحتلال الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "هاغاري",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "واشنطن بوست",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "هاغاري",
            "type": "PER"
        },
        {
            "entity": "هاغاري",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "والأميركيين",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جيفري كورن",
            "type": "PER"
        },
        {
            "entity": "جامعة تكساس",
            "type": "LOC"
        },
        {
            "entity": "للجيش الأميركي",
            "type": "ORG"
        },
        {
            "entity": "الأميركيين",
            "type": "PER"
        },
        {
            "entity": "مايكل شميت",
            "type": "PER"
        },
        {
            "entity": "كلية الحرب البحرية الأميركية",
            "type": "LOC"
        },
        {
            "entity": "يوسف سيد خان",
            "type": "PER"
        },
        {
            "entity": "Global Rights Compliance",
            "type": "MISC"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بريان فينوكين",
            "type": "PER"
        },
        {
            "entity": "وزارة الخارجية الأميركية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}