{
    "id": "66ce07ecfba249e26d0c2bbc",
    "title": "لماذا تخشى \"إسرائيل\" من اندلاع حرب متعدّدة الجبهات؟",
    "full_text": "يمكن لنا في هذه المرحلة أن نلحظ وجود الكثير من الأزمات لدى \"دولة\" الاحتلال، والتي يمكن لها أن تكون عاملاً حاسماً في سقوط هذه \"الدولة\" وتفكّك بنيانها، ولا سيّما في حال نشبت حرب متعدّدة الجبهات مع قوى المقاومة. على الرغم من التصريحات \"الإسرائيلية \" المتلاحقة خلال الأسبوعين الأخيرين، تحديداً حول جاهزية \"الدولة\" العبرية و\"جيشها\" لمواجهة أيّ تطوّرات قد تنشأ في المنطقة نتيجة المغامرة التي قامت بها في كلٍ من بيروت وطهران، والتي أدّت إلى اغتيال اثنين من كبار قادة محور المقاومة في الإقليم، إلّا أنّ المتابع لمجمل الأوضاع في \"دولة\" الاحتلال خلال الشهور الماضية ولا سيّما بعد انطلاق معركة طوفان الأقصى، يمكن له أن يكتشف أن كل تلك التصريحات هي مجرّد فقاعات إعلامية، ولا تعكس على الإطلاق حالة العجز والإرباك التي تعيشها تلك \"الدولة\" الهجينة، والتي دفعتها للاستنجاد بكلّ دول محور الشرّ في العالم للدفاع عنها في وجه \"أعدائها\" الذين يتوعّدونها بعقاب حاسم وصارم لقاء ما ارتكبت يداها. ومع أن معظم إن لم يكن كلّ الخبراء الاستراتيجيين في \"إسرائيل\" وخارجها يعتقدون باستحالة قدرة \"جيش\" الاحتلال المنهك والمتهالك على مواجهة حرب واسعة، تشارك فيها معظم أو كل جبهات محور المقاومة في المنطقة، إلا أنّ رئيس وزراء العدو المأزوم، والمحاط بكثير من المشكلات والأزمات، إلى جانب وزير دفاعه المصنّف إسرائيلياً بأنه أسوأ وزير حرب في \"دولة\" العدو منذ نشأتها، ما زالا يصرّان على امتلاكهما لكلّ المقوّمات التي تمكّن \"دولة\" الاحتلال من خوض غمار حرب متعدّدة الجبهات، بل وتحقيق انتصار حاسم فيها، على غرار ما يسعيان إليه في قطاع غزة منذ أحد عشر شهراً من دون جدوى.    إلا أنه بعيداً عن جنون العظمة الذي ينتاب نتنياهو وغالانت وباقي ائتلافهما المتطرّف، والذي يدفعهما لارتكاب حماقات يمكن لها أن تُدخل كلّ المنطقة في أتون حرب طاحنة، فإن الكثيرين في \"دولة\" الاحتلال يخشون من تفجّر حرب متعدّدة الجبهات، ويرون فيها كابوساً قاتلاً يمكن له أن يترك تداعيات هائلة ليس فقط على مستقبل \"إسرائيل\" ككيان سياسي أو عسكري، وإنما على مجمل المشروع الصهيوني في المنطقة وفي العالم أيضاً.   منذ العام 2017، ونتيجة الكثير من المتغيّرات الجيوسياسية في المنطقة، والتي ألقت بظلال قاتمة على مستقبل المشروع الصهيوني، باتت مراكز الأبحاث في \"إسرائيل\" تعتقد أنّ تفجّر مواجهة متعدّدة الجبهات هي مسألة وقت فقط، وأنّ التجهيزات التي يقوم بها \"محور المقاومة\"، الممتد من طهران، مروراً بصنعاء وبغداد ودمشق وبيروت، وصولاً إلى فلسطين المحتلة، قد قاربت على الانتهاء، وأنّ عليها أن تعمل بكلّ قوة، وتستثمر كلّ الإمكانيات العسكرية واللوجستية المتاحة للاستعداد لذلك اليوم الحاسم، الذي سيهدّد استقرارها بطريقة لم تعتد عليها من قبل.  وربما يؤدي هذا التهديد في مرحلة ما إلى سقوط مشروعها العدواني، الذي يعتمد على عامل القوة فقط، في حين يفتقد لأسس ومقوّمات البقاء الأخرى، لذلك اعتمدت منذ ذلك الحين العديد من الخطط التدريبية التي يمكن من خلالها مواجهة هكذا سيناريو، وباتت التدريبات المخصصة بدرجة أولى لمواجهة معركة من هذا النوع إلزامية لدى أذرع \"الجيش\" المختلفة، وتقام بشكل دوري كلّ عام، ومن ضمنها \"مناورات ركنية\" موسّعة يشارك فيها آلاف الجنود. ولكن على الرغم من كلّ ذلك فإن قيادة \"الجيش\" الإسرائيلي وتحديداً هيئة الأركان، ما زالت تعتقد بأن قدرتها على مواجهة حرب متعدّدة الجبهات دون المستوى المطلوب، وأن هناك حاجة ملحّة لمعالجة الكثير من الإشكالات المتعلّقة أساساً بالذراع البرية \"للجيش\"، والذي يشهد بحسب الكثير من الخبراء والجنرالات السابقين حالة من \"الانحطاط التكتيكي والعملياتي\" غير المسبوقة، ويعاني جنوده من عدم الرغبة في القتال، وقد بدا هذا واضحاً في العمليات القتالية الجارية في قطاع غزة، وعلى جبهة الإسناد الشمالية أيضاً، إذ أظهرت الكثير من المعلومات المتداولة، إلى جانب العديد من الفيديوهات التي بثّتها المقاومة، أنّ جنود الاحتلال يفتقدون للروح المعنوية، والعقيدة القتالية، وهذا ما دفع قيادة \"الجيش\" إلى الاستعانة بآلاف من الجنود المرتزقة للمرة الأولى في تاريخ الكيان، من أجل سدّ العجز الحاصل في ميدان القتال. ربما يجادل البعض في أن الأوضاع قد تغيّرت الآن في ظل الدعم اللامحدود الذي تتلقّاه \"دولة\" الاحتلال من حلفائها في العالم، وصولاً إلى تدخّل بعض تلك الدول للدفاع عن \"دولة\" الاحتلال بشكل مباشر، وهو الأمر الذي بدا جلياً في نيسان/أبريل الماضي، حين شاركت العديد من الدول سواء الغربية أو العربية في التصدّي للصواريخ والمسيّرات الإيرانية التي كانت تستهدف \"دولة\" الكيان، وهو الأمر الذي من المحتمل أن يتكرّر مرة أخرى في حال قامت إيران وحزب الله بمهاجمة \"إسرائيل \"، وهذا يُعطي \"الدولة\" العبرية بحسب وجهة النظر تلك مزيداً من القوة والمنعة، وربما يدفعها لاتخاذ قرارات ربما تكون أكثر عدوانية تجاه أعدائها في المنطقة كما حدث في لبنان وإيران واليمن مؤخراً. ربما يكون هذا الكلام صحيحاً في المنظور القريب، وربما تتجرّأ \"دولة\" الاحتلال على القيام بخطوات لم تكن تملك الجرأة أو القدرة على القيام بها من قبل، معتمدة في ذلك على مظلّة حماية عسكرية وسياسية وقانونية تقدّمها لها حليفتها الكبرى الولايات المتحدة الأميركية، وباقي محور الشرّ في العالم والمنطقة، ولكن هذا لا يعني على الإطلاق أنّ هذا الأمر يمكن له أن يكون مستداماً، إذ إنّ ما جرى خلال السنوات الماضية من تراجع وانكفاء لقدرة الردع الإسرائيلية، والذي عبّر عنه بوضوح ما حدث في صباح السابع من تشرين الأول/أكتوبر من العام الماضي.  هذا إلى جانب تراجع التأثير الأميركي في المنطقة، في ظلّ ما تعانيه أميركا من تحدّيات كبرى على مستوى العالم سواء مع عدوّتها اللدود روسيا، أو مع منافستها الصاعدة بسرعة البرق الصين، وهو ما يمكن أن يؤدي إلى تفكّك وانهيار الحلف الذي تراهن عليه \"دولة\" الاحتلال، بما يجعلها تقف وحيدة في مواجهة قوى المقاومة في الإقليم، والتي باتت تمتلك أدوات وقدرات تمكّنها من إيقاع الهزيمة الساحقة بهذه \"الدولة\" المجرمة والمارقة.          يمكن لنا في هذه المرحلة تحديداً أن نلحظ وجود الكثير من الأزمات والمشكلات لدى \"دولة\" الاحتلال، والتي يمكن لها أن تكون عاملاً حاسماً في سقوط هذه \"الدولة\" وتفكّك بنيانها، ولا سيّما في حال نشبت حرب واسعة ومتعدّدة الجبهات مع قوى المقاومة في المنطقة، والتي تملك بدورها إمكانيات عسكرية وبشرية تؤهّلها لتحقيق النصر، إلى جانب ما تحوز عليه من موقع جغرافي ضارب في اليابسة يمكن له أن يشكّل عاملاً حاسماً في أيّ معركة مقبلة. سنشير فيما يلي إلى أربعة أسباب تشكّل من وجهة نظرنا عوامل ضاغطة على \"دولة\" الاحتلال، وتدفعها للشعور بقلق عميق تجاه أي معركة مقبلة تشارك فيها جبهات المقاومة المتعددة، حتى في ظل الدعم الأميركي والغربي لـ \"دولة\" الكيان.     يبلغ تعداد جنود \"جيش\" الاحتلال النظاميّين نحو 170 ألفاً، بالإضافة إلى نحو نصف مليون جندي احتياط، وهؤلاء الجنود يتوزّعون بين الوحدات القتالية المختلفة، سواء تلك التابعة لذراع البر، والذي كما أسلفنا يعاني الكثير من الأزمات والمشكلات، أو بين ألوية المدرعّات والمدفعية وسلاح البحر والجو والفرق النخبوية وغيرها.   \n25 اب 13:09\n \n25 اب 09:54\n نتيجة العدوان المتواصل على قطاع غزة، والتصعيد على جبهة جنوب لبنان، وجد \"جيش\" الاحتلال نفسه أمام معضلة كبيرة تمثّلت في نقص شديد في القوى البشرية، حيث أبلغ رئيس أركانه هرتسي هاليفي القيادة السياسية في \"إسرائيل\" أنه بحاجة إلى 15 كتيبة جديدة، تضمّ الواحدة منها 4500 جندي، حتى يتمكّن من أداء مهامه على عدة جبهات. ووفقاً لوسائل إعلام إسرائيلية، فإنّ \"الجيش\" يعاني من نقص في العنصر البشري ولا سيّما على مستوى الضبّاط، وذكرت تلك الوسائل أنّ هناك حاجة لنحو سبعة آلاف ضابط إضافي، ويعود ذلك إلى ارتفاع نسبة الضباط غير الراغبين بالاستمرار في الخدمة العسكرية، حيث أظهر مسح أجرته شعبة شؤون الموظفين في \"الجيش\" الإسرائيلي حديثاً أن هناك انخفاضاً كبيراً في نسبة الضباط المستعدّين للاستمرار في الخدمة، إذ أعرب 42% منهم فقط عن رغبتهم في ذلك، مقابل 58% يفضّلون ترك الخدمة. حتى هذه اللحظة لم تنجح الحلول المؤقتة التي تمّ طرحها في سد العجز في القوى البشرية لـ \"جيش\" الاحتلال، سواء من خلال تجنيد الحريديم، أو من خلال منح الجنود والضباط مزايا أكبر لترغيبهم في البقاء في الخدمة لأطول فترة ممكنة.  يُعدّ \"جيش\" الاحتلال بحسب مراكز البحث المختصة من أفضل جيوش العالم تسليحاً، إذ إنه يملك إمكانيات عسكرية سواء على صعيد سلاح الجو أو سلاح المدرّعات والبحر لا تتوفّر سوى للدول الكبرى، وبحسب موقع \"غلوبال فاير باور\" فإن \"جيش\" الاحتلال يملك نحو 1600 دبابة معظمها حديثة الصنع، وتُعدّ من الأفضل على مستوى العالم، إضافة إلى 7500 مدرّعة، و650 مدفعاً ذاتي الحركة، و300 مدفع ميداني، وأكثر من 100 راجمة صواريخ.  أما على صعيد سلاحَي الجو والبحر فتملك \"إسرائيل\" 600 طائرة حربية مقاتلة، من بينها طائرات F35 أميركية الصنع، وطائرات شحن عسكري، ومروحيات، وطائرات مسيّرة حديثة، بالإضافة لـ 65 قطعة عسكرية بحرية، منها 48 سفينة دورية، و24 زورقاً لخفر السواحل، وخمس غوّاصات دولفين، وعشرة زوارق مجهّزة للمواجهات الحربية. نتيجة طول فترة الحرب على غزة بدأت تظهر خلال الشهرين الأخيرين بوادر نقص شديد في عديد الإمكانيات التسليحية، وخصوصاً على صعيد سلاح المدرّعات، والقذائف المدفعية، إضافة إلى الدروع الخاصة بحماية الجنود. وقد حاز النقص في الدبابات تحديداً على حصة الأسد، إذ إنّ الأضرار الكلية أو الجزئية التي لحقت بهذا السلاح في مواجهات غزة قد أدّت إلى عجز كبير، عبّر عنه المحلل العسكري \"عمير ربابورت\" في صحيفة \"ماكور ريشون\" حيث قال: \"إن كمية الدبابات الموجودة في حوزة الجيش حالياً هي أقلّ من نصف الدبابات التي كانت لديه قبل عشر سنوات، وهي أقل بكثير من الخط الأحمر الذي رسمته هيئة الأركان العامة\".  هذا الأمر أكدته صحيفة \"جيروزاليم بوست\" الإسرائيلية بقولها: \"إن الجيش يعاني من سوء حالة الدبابات ونقص الذخيرة والمعدات والأعطال التي يصعب إصلاحها، مما يجعله عرضة لإطلاق النار من قبل المقاتلين الفلسطينيين\". منذ محاولة نتنياهو وحلفائه تمرير قانون \"الإصلاحات القضائية\" في العام الماضي، و\"الدولة\" العبرية تعيش على وقع انقسام داخلي غير مسبوق، ازداد حجمه بعد عملية \"طوفان الأقصى\"، وهو ما يؤثر بشدة بحسب معهد دراسات الأمن القومي التابع للجامعة العبرية على قدرة \"إسرائيل\" على مواجهة التهديدات الخطيرة للغاية التي تواجهها، وأن التأثير الأكثر خطورة سيكون من نصيب \"الجيش\" الإسرائيلي باعتباره الجهة الوحيدة التي كانت دائماً فوق الخلافات الداخلية. بعد وصول الحرب على غزة إلى مديات زمنية غير متوقّعة، وارتفاع عدّاد الخسائر في صفوف جنود الاحتلال، والتعنّت الذي أبداه رئيس وزراء العدو فيما يخصّ التوصّل إلى صفقة تُنهي الحرب، ويعود بموجبها الأسرى الصهاينة إلى ذويهم، إضافة إلى انسحاب اثنين من أعضاء مجلس الحرب \"غانتس وآيزنكوت\"، ازداد حجم الانقسام، وهو ما بدا جلياً في التظاهرات المعارِضة للحكومة التي تخرج كل أسبوع، وفي ارتفاع نسق المواقف الرافضة لاستمرار الحرب، حتى من قبل وزير حرب الاحتلال وضباط كبار في هيئة الأركان.  لم تكن \"إسرائيل\" خلال كل المعارك التي خاضتها منذ قيامها وحتى الآن بهذه العزلة التي تحيط بها من كل الجوانب، إذ إن حربها المجنونة قد فقدت شرعيتها كما لم يحدث مع أي حرب سابقة من قبل، وباتت \"الدولة\" العبرية في موقف لا تُحسد عليه ولا سيّما فيما يخص تصنيفها من قبل المحاكم الدولية والجنائية بأنها \"دولة\" مارقة، وبأنها ارتكبت وما زالت جرائم إبادة جماعية ضد المدنيين العزّل، ومن المتوقّع أن تصدر قريباً قرارات اعتقال بحقّ رئيس وزرائها ووزير حربها من قبل المحكمة الجنائية الدولية.   العزلة الإسرائيلية لم تكن فقط في المحافل الدولية، أو على صعيد علاقاتها مع الأنظمة الرسمية، بل تعدّتها لتصل إلى كل شعوب العالم، التي تتظاهر بشكل دائم ضد الجرائم الإسرائيلية، وترفع شعارات تصف نتنياهو بمجرم الحرب، والقاتل، والسفّاح، وقد ظهر الكثير من  أشكال هذا الرفض للعدوان الإسرائيلي في مناسبات دولية كبيرة كان آخرها في دورة باريس للألعاب الأولمبية. على كل حال، وفي ضوء ما تمّت الإشارة إليه أعلاه من معطيات، إضافة إلى أخرى لم يتمّ التطرّق إليها لعدم الإطالة، فإن فرص نجاح العدو في تحقيق الانتصار في أي معركة متعدّدة الجبهات ببعدها الشامل والواسع تبدو أقرب إلى المستحيل، حتى في حال تلقّى الدعم من كل حلفائه القريبين والبعيدين، إذ إنّ حجم الأزمات والمشكلات التي يعاني منها الاحتلال، والتي برزت بوضوح خلال الأشهر الأحد عشر الماضية، تشير إلى أنّ زمن \"انتصارات\" هذه \"الدولة\" المجنونة قد ولّى إلى الأبد، وأنّ ما كانت تحقّقه من نجاحات في ميادين السياسة والحرب على أعداء نخرهم الفساد والمحسوبيات وقهر الشعوب لم يعد متاحاً حالياً، وأنّ القوى التي تواجهها الآن تختلف شكلاً وموضوعاً عن تلك التي واجهتها في السابق. إن \"دولة\" تعاني من نقص على صعيد القوى البشرية لـ \"جيشها\"، ونقص في الإمكانيات العسكرية والتسليحية، وانقسام داخلي يتوسّع طولاً وعرضاً، وغياب للشرعية الدولية لا يمكن لها أن تنتصر في حرب تحتاج منها أن تكون في كامل تفوّقها واستعدادها، هذا التفوّق الذي تراجع بشكل ملفت خلال السنوات الأخيرة، وهذا الاستعداد والذي رغم حالة الاستنفار القصوى التي تعيشها \"الدولة\" لم ينجح في اعتراض صاروخين من غزة الجريحة استهدفا \"تل أبيب\"، ولا في إسقاط طائرات استطلاع لحزب الله حلّقت فوق أهمّ المنشآت العسكرية والحيوية في البلاد.   \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 07:43\n \n25 اب 19:55\n \n21 اب 19:57\n \nاليوم 13:30\n \n24 اب 18:18\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو وغالانت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "بصنعاء",
            "type": "LOC"
        },
        {
            "entity": "وبغداد",
            "type": "LOC"
        },
        {
            "entity": "ودمشق",
            "type": "LOC"
        },
        {
            "entity": "وبيروت",
            "type": "LOC"
        },
        {
            "entity": "فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "هيئة الأركان",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "واليمن",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "سنشير",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "هرتسي هاليفي",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غلوبال فاير باور",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "عمير ربابورت",
            "type": "PER"
        },
        {
            "entity": "ماكور ريشون",
            "type": "PER"
        },
        {
            "entity": "هيئة الأركان العامة",
            "type": "ORG"
        },
        {
            "entity": "جيروزاليم بوست",
            "type": "PER"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "للجامعة العبرية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غانتس وآيزنكوت",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المدنيين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "باريس",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}