{
    "id": "66ce07e8fba249e26d0c0f40",
    "title": "فرنسا والانكفاء الإستراتيجي العالمي.. دلائل قوة متوسطة ذات طموح عالمي",
    "full_text": "في إطار مسارات الأحادية الأميركية التي تفردت، خصوصاً بعد أحداث 11 أيلول/سبتمبر، لم تجد الإدارة الفرنسية في تلك المرحلة أي حرج في معارضة الخيارات الأميركية. منذ ترسخت الأحادية القطبية الأميركية مع انهيار الاتحاد السوفياتي في مطلع التسعينيات، لم يفارق حلم العودة إلى احتلال موقع يليق بالدور التاريخي مخيلة الساسة والرؤساء الفرنسيين، ذلك أن إجماعاً يمكن تسجيله حول الدور السياسي والدبلوماسي المتقدم الذي يجب على فرنسا أن تلعبه على مستوى العالم، إذ إنها تعدّ أحد أهم أقطاب الاتحاد الأوروبي، بالإضافة إلى أنها إحدى الدول الخمس التي تمتلك حق النقض أو الفيتو في مجلس الأمن، وكذلك كونها إحدى الدول التي تملك حق امتلاك ترسانة نووية مشرّعة من خلال معاهدة حظر انتشار السلاح النووي، على أن لا يُهمل أيضاً تاريخها الاستعماري الطويل.  في هذا الإطار، تتأثر توجهات السياسة الخارجية للرؤساء الفرنسيين بهذا الواقع، إذ يمكن ملاحظة إجماع حول ضرورة استعادة إرث الجمهورية القوية عبر تبني سردية قوامها كيفية الحفاظ على الموقع الفرنسي العالمي، مع الإشارة إلى اهتمام شعبي ونخبوي فرنسي بهذه السردية وبالمسارات التي يتبناها السياسيون الفرنسيون. ولذلك، يمكن ملاحظة أثر التوجهات الخارجية للرؤساء الفرنسيين في تحريك الرأي العام الفرنسي، بالإضافة إلى تأثيرها المباشر في نتيجة أي استحقاق انتخابي، فرنسياً كان أو أوروبياً. بمقاربة هذه التوجهات، يمكن القول إن محاولة البحث عن إطار مستقل يضمن مركزية الدور الفرنسي قد تقاطعت مع الحرص على مقاربة واقعية تتماهى مع توجهات آليات الأحادية القطبية الأميركية، مع الإشارة إلى عدم التعارض مع أولويات المشروع الفرنسي. فالسعي لتكريس استقلالية أمنية أوروبية أو السعي لرسم خطوط للعلاقات مع الأقطاب الدولية الساعية لتغيير قواعد النظام الدولي، كروسيا والصين، لم يؤد إلى تبني خياراتٍ متعارضة مع الالتزام بأدوات الهيمنة الأميركية، إذ إن التعاطي معها أو الالتزام بمؤسساتها وأدواتها كان يتم تحت تبريرات تؤكد أن الهدف منها لا يتجاوز ما يخدم الهدف الفرنسي أولاً. فالعلاقة الفرنسية-الأطلسية التي يمكن وصفها بالمتذبذبة، إذ تم تسجيل انسحاب فرنسا من القيادة العسكرية بين عامي 1966 و2009، والتي تم تظهيرها كحاجة أوروبية ضاغطة، قد ترافقت في الوقت نفسه مع عملية تطوير أدوات ردع نووي فرنسي خارج إطار الحلف.  وفي إطار مسارات الأحادية الأميركية التي تفردت، خصوصاً بعد أحداث 11 أيلول/سبتمبر، لم تجد الإدارة الفرنسية في تلك المرحلة أي حرج في معارضة الخيارات الأميركية، مثلما حصل حين قررت الولايات المتحدة الأميركية احتلال العراق. اتسم الموقف الفرنسي من الأحادية الأميركية بعدم الرضوخ والتسليم، إذ يمكن اعتبار ما قاله الرئيس الفرنسي الأسبق جاك شيراك عام 1995، بأن العلاقات بين الولايات المتحدة الأميركية وفرنسا ستبقى دائماً متعارضة وممتازة، بمنزلة الدليل العملي لصناع القرار الفرنسيين حتى وقت قريب. وإذا كان لهذه المقالة من مدلولات، فيمكن اختزالها في أن التسليم بالأحادية الأميركية سيبقى محكوماً باعتراف أميركي بموقع فرنسا وخصوصيتها، مع ما يعنيه هذا الأمر من مراعاة لإرثها الحضاري والتاريخي ومكتسباتها التي تحققت في فترة الاستعمار.  وإذا كان من الممكن افتراض صلاحية مقولة شيراك حتى بداية الألفية، فإن احتلال العراق، والأحداث التي تلته، قد أظهرت رفضاً أميركياً لتلك الخصوصية. وعليه، شهدت السياسات الفرنسية اعتراضاً على قواعد النظام الدولي المحكوم للأحادية الأميركية من خلال محاولة البحث عن إطار أمني أوروبي يراعي متطلبات الاتحاد الأوروبي على حساب حلف \"الناتو\" في أوروبا، ومن خلال حراك فرنسي يستهدف استعادة الدور الفرنسي في الشرق الأوسط وأفريقيا وشرق آسيا. \n24 اب 08:55\n \n20 اب 09:14\n وعليه، لم تكن تصريحات ماكرون الأخيرة في الصين عبثية أو عرضية، خصوصاً أنها لم تصدر عن شخص يمكن وصفه بالعفوي أو الساذج، وإنما يجب ربطها بالمسعى الذي قاده ماكرون قبل بدء العملية العسكرية الروسية في أوكرانيا وخلالها. فالزيارة التي قام بها إلى روسيا قبل أسبوعين من انطلاق العملية، والتي كانت تهدف إلى حث روسيا على عدم غزو أوكرانيا، وإعلانه الصريح من الولايات المتحدة، فيما بعد، عن قناعته بضرورة البحث عن إطار أمني يطمئن روسيا، هي دلالات تؤكد النية الفرنسية بالبحث عن موقع مميز خارج المنظومة الأميركية. وإذا ربطنا ذلك بالحنق الفرنسي الذي سببه سابقاً القرار الأسترالي بفسخ صفقة القرن التي كان من المفترض أن تشهد شراء 12 غواصة حربية فرنسية بمبلغ يتخطى الـ 50 مليار دولار، واستبدالها بصفقة شراء غواصات نووية أميركية ضمن إطار أوكوس، فسيصبح واضحاً مدى جدية القرار الفرنسي بالاستقلال عن الولايات المتحدة.  وإذا كان المسعى الفرنسي، لتحييد أوروبا عن آثار الإستراتيجية الأميركية الأطلسية على حدود روسيا، وسعيه لتطوير العلاقة مع الصين وتحييدها عن تأثيرات التنافس الأميركي -الصيني الذي يتمحور حول قواعد النظام الدولي وعدم تقبل كلا الطرفين لأهداف الطرف الآخر، يستهدف تحقيق مصالح فرنسا في أوروبا على المدى البعيد، مع الإشارة إلى العقبات التي تشكلها المصالح المتضاربة لدول الاتحاد الأوروبي، فإن المسعى الفرنسي في الشرق الأوسط أو في أفريقيا يدلل على مشروع يستهدف تحقيق مصالح فرنسا بالتحديد. وإذا كان من المنطقي أن نقيم الفاعلية الفرنسية في أفريقيا بطريقة سلبية، فإن ذلك سيرتبط بالنفور الأفريقي من الدور والتاريخ الفرنسيين المقرونين في العقل الأفريقي بالاستعمار والاستعباد. وبالتالي، فإن هذا التقييم لن يقدم لنا الصورة الواضحة والنتيجة الواقعية لمكانة فرنسا العالمية. من ناحية أخرى، فإن الدور الفرنسي في لبنان على سبيل المثال سيقدم هذه الصورة الواضحة عن حقيقة القدرات الفرنسية على إدارة مشروعها وسياساتها القومية، إذ إن علاقات فرنسا مع الأطياف اللبنانية وانفتاحها على جميع مكونات السلطة، ضمنها حزب الله، ستدلل على مدى فاعلية السياسات الخارجية الفرنسية ومدى قدرتها على استرجاع دورها المفقود.  فمن حيث الشكل، لم تعبر المبادرة عن فعالية فرنسية تنطلق من اعتبارها مؤثراً فاعلاً في السياسة اللبنانية، إذ كانت بمنزلة وساطة تستهدف حث القوى السياسية اللبنانية على التواصل لسد الفراغ الحاصل في السلطة من جهة، ولعب دور الوسيط بين المملكة العربية السعودية وبعض الأطراف اللبنانية من جهة أخرى. إضافة إلى ذلك، لم يتمكن ماكرون من إقناع حلفاء فرنسا التقليديين في لبنان بضرورة التفاعل معه والسير وفق بنود مبادرته، حيث أظهرت المعطيات أن فرنسا لم تعد المرجع الأول لهؤلاء. فقد حل مكانها عدد من القوى الأخرى، كالمملكة العربية السعودية والولايات المتحدة على سبيل المثال لا الحصر.  وإذا قيّمنا موقف القوى الأخرى التي لا تصنف في خانة الحلفاء لفرنسا، كحزب الله على سبيل المثال، فإن انفتاح هذا الأخير على مبادرة ماكرون لم يكن لخوف من رد فعل فرنسي، أو لقناعة بحتمية نجاح الدور الفرنسي، وإنما انطلاقاً من موقع القوي القادر على ضبط قراراته وفق نظرة براغماتية تأخذ بالاعتبار التقاء المصالح الآنية المتمثلة بالخروج من حالة المراوحة والفراغ التي فتكت بمفاصل الدولة اللبنانية. وإذا كان هذا واقع الحال بالنسبة إلى القوى اللبنانية، فإن موقف القوى والدول الإقليمية من المبادرة الفرنسية لم يكن أفضل حالاً. فالموقف السعودي المتشدد في مطالبه لم يقدم للمبادرة الفرنسية أي تنازلات، بل إن سياسة الغموض واللامبالاة التي اعتمدها ولا يزال، خصوصاً في ملف الرئاسة، تدلل على فقدان فرنسا هيبتها كقوة قادرة على المبادرة واتخاذ القرار. وإذا قارنا الموقف السعودي مع الدور الفرنسي في لبنان وكيفية مقاربتها لواقع علاقاتها مع الصين وروسيا، سيظهر واضحاً مدى ضعف الدولة الفرنسية وعدم قدرتها على تحقيق أي مكسب يحفظ لها موقعاً متقدماً في النظام الدولي الجديد.  وعليه، يمكن القول إن الانكفاء الإستراتيجي الفرنسي في العالم قد بات سمة ملازمة لسياساتها الخارجية، ويمكن التقدير من خلال واقع الدور الذي تحاول أن تلعبه في الشرق الأوسط أو أفريقيا أو شرق آسيا، أن المسار الفرنسي سيبقى محكوماً لفترة طويلة لخلاصة مفادها أننا أمام قوة متوسطة لا تملك إمكانية تحقيق طموحاتها العالمية. \nاقرأ للكاتب\n \n26 اب 13:30\n \n26 اب 18:30\n \nاليوم 02:21\n \n26 اب 22:42\n \nاليوم 08:26\n \n25 اب 06:42\n \n25 اب 09:18\n \n25 اب 00:42\n \n20 اب 16:41\n \n25 اب 07:43\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الإدارة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "الاتحاد السوفياتي",
            "type": "ORG"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "الفرنسيون",
            "type": "PER"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "كروسيا",
            "type": "LOC"
        },
        {
            "entity": "والصين",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "الإدارة الفرنسية",
            "type": "ORG"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "جاك شيراك",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "الفرنسيين",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "شيراك",
            "type": "PER"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الناتو",
            "type": "ORG"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "وأفريقيا",
            "type": "LOC"
        },
        {
            "entity": "وشرق آسيا",
            "type": "LOC"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "أوكرانيا",
            "type": "LOC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "دولار",
            "type": "MISC"
        },
        {
            "entity": "أوكوس",
            "type": "MISC"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "روسيا",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "أوروبا",
            "type": "LOC"
        },
        {
            "entity": "الاتحاد الأوروبي",
            "type": "ORG"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "بالنفور الأفريقي",
            "type": "ORG"
        },
        {
            "entity": "فرنسا العالمية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "المملكة العربية السعودية",
            "type": "LOC"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "كالمملكة العربية",
            "type": "LOC"
        },
        {
            "entity": "السعودية",
            "type": "LOC"
        },
        {
            "entity": "والولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "الحلفاء",
            "type": "ORG"
        },
        {
            "entity": "لفرنسا",
            "type": "LOC"
        },
        {
            "entity": "ماكرون",
            "type": "PER"
        },
        {
            "entity": "الدولة اللبنانية",
            "type": "LOC"
        },
        {
            "entity": "فرنسا",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الصين",
            "type": "LOC"
        },
        {
            "entity": "وروسيا",
            "type": "LOC"
        },
        {
            "entity": "الدولة الفرنسية",
            "type": "LOC"
        },
        {
            "entity": "الشرق الأوسط",
            "type": "LOC"
        },
        {
            "entity": "أفريقيا",
            "type": "LOC"
        },
        {
            "entity": "شرق آسيا",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}