{
    "id": "66ce07ecfba249e26d0c2a08",
    "title": "بيندر رئيساً لـ\"أمان\"... هل يصلح ما أفسدته المقاومة؟",
    "full_text": "لم يأتِ الانفجار في وجه شعبة الاستخبارات في \"الجيش\" الإسرائيلي حصراً بسبب تعيين بيندر، لكن مجيء الرجل سلّط الأضواء على دور الشعبة التي عليها يقع ركن \"الإنذار المبكر\" في العقيدة الأمنية. تتوالى التعيينات في هيئة الأركان العامة الإسرائيلية، إذ نُصّب قادة جدد في مراتب عليا بينهم العميد شومي بيندر الذي نال تعيينه رئيساً لشعبة الاستخبارات العسكرية (أمان) خلفاً للمستقيل أهارون حاليفا انتقادات كثيرة، علماً أن حاليفا هو الوحيد الذي استقال حتى الآن من بين المسؤولين الإسرائيليين تحت عنوان تحمّل مسؤولية الإخفاق الذي جرى في عملية \"طوفان الأقصى\"، رغم مرور ما يقارب العام. يكتسب تعيين بيندر أهميته من اعتبارات كثيرة، منها التوقيت والشخصية وحتى أهلية رئيس الأركان ووزير الأمن في إقرار تعيينات جديدة، وكذلك أهمية الشعبة والمنصب ذاته، إذ تعدّ \"أمان\" إحدى الأذرع الرئيسية المتخصصة في تقديم التقديرات والتحليلات إلى صانعي القرار في أعلى المستويات، ويمكن القول إن مهماتها تركز على: - تولي مسؤولية هيئة الأركان في تجهيز \"الجيش\" للحرب ولحالات الطوارئ والحالات الأمنية الخاصة، أي التنسيق والتنظيم لمخططات حربية متنوعة. - تطبيق الرؤية الأمنية الإسرائيلية على أرض الواقع، أي العمل الميداني. - التنسيق بين أذرع \"الجيش\" المختلفة وبلورة توصياته بالنسبة إلى العمليات لعرضها على المستوى السياسي لنيل موافقته. - التنسيق بين أسلحة الجو والبر والبحر في كل ما له علاقة بتنفيذ العمليات المشتركة. لذلك، تشارك \"أمان\" في نسبة عالية جداً من مسؤولية الفشل عن جزء من الأحداث التي شكلت منعطفات مهمة في تاريخ \"إسرائيل\"، مثل هجوم \"طوفان الأقصى\" وهجوم \"يوم الغفران\" 1973، لكن هذه ليست كل الأخطاء ولا أبرزها، بل ثمة سلسلة إخفاقات، فرغم الإنجازات التي تفتخر بها \"أمان\"، فإنها تمتلك تاريخاً من الفشل والإخفاقات أيضاً: - في 1955، أخفقت في رصد تحركات صفقة أسلحة من تشيكوسلوفاكيا إلى مصر، ما تسبب في تهديد أمني لـ\"إسرائيل\". - في 1962، فوجئت بتجربة صواريخ باليستية في حكم الرئيس الراحل جمال عبد الناصر، ما يشير إلى عدم علمها بتطور التهديد الباليستي على الحدود الجنوبية. - في 1973، قبل اندلاع الحرب مع مصر وسوريا، أفاد قسم الأبحاث داخل الشعبة بعدم وجود تهديد حربي من مصر وسوريا، ما يعني أنها أخفقت في توقع حرب \"يوم الغفران\". - في 1987، أعلنت الشعبة إخفاقها في فهم تطورات المجتمع الفلسطيني، التي أدت إلى اندلاع الانتفاضة الأولى. - بين 2010 و2012: أخفقت في التنبؤ باندلاع احتجاجات \"الربيع العربي\". - في 2014: أخفقت في فهم استخدام \"حماس\" للأنفاق. - في 2023: أخفقت في توقع هجوم \"طوفان الأقصى\"، بل رأت أن \"حماس\" مرتدعة. - في 4/2024: عجزت عن توقع الضربة الإيرانية، بل قدّمت تقديرات إلى المستوى السياسي رجّحت فيها أن طهران لن تنفذ تهديداتها، ولن ترد على قصف مبنى تابع لسفارتها في دمشق. ربما هذا ما يفسر سعي \"الشاباك\" وأجهزة أخرى إلى التحذير المتكرر من انتفاضة في الضفة المحتلة، لأن هذا أسلم طريق لتلافي أي مسؤولية في حال اشتعال الضفة، فضلاً عما تقدمه من خدمة إلى المستوى السياسي والاستيطاني من مبررات لزيادة التصعيد هناك. لكن، كي لا يكون ما سبق تحاملاً على \"أمان\" وحدها، خاصة أن لها دوراً في عدد من الاغتيالات البارزة - ليست مهمة \"الموساد\" حصراً - يكفي النظر إلى تصريحات إسرائيلية حديثة، منها كلام اللواء (احتياط) في \"جيش\" الاحتلال غيرشون هاكوهِن (مقالة في \"يسرائيل هيوم\"): \"الاستخبارات العسكرية الإسرائيلية تستطيع جمع معلومات عن أهداف لقصفها، لكنها فاشلة على المستوى الإستراتيجي، أي في فهم العدو وتوقع خطواته. مثلاً، على الاستخبارات فهم أحلام صالح العاروري وطموحاته من أجل بناء خريطة للتعامل مع التهديدات التي يشكلها الرجل؛ الجهاز فشل سابقاً في محطات بينها توقع اندلاع الانتفاضة الأولى، وسلوك حزب الله بعد الانسحاب الإسرائيلي من جنوب لبنان، بسبب عدم اهتمامه بشكل كافٍ بالأبعاد الاجتماعية والدينية والاقتصادية للصراع، فقد كان من المعتقد على نطاق واسع أن حزب الله سيكمل مع الانسحاب مهمته في تحرير الوطن اللبناني، والتخلي عن الكفاح المسلح ضد إسرائيل\". أيضاً هناك \"تنبيه قاسٍ\" لبن كاسبيت (المحلل الشهير في \"معاريف\") المقرب من \"الجيش\": \"على رئيس جهاز الاستخبارات العسكرية الجديد شلومي بيندر إعادة الاعتبار إلى الدراسات الأولية العربية، فقد لاحظتُ انخفاض عدد الضباط الذين يعرفون العربية كأن التكنولوجيا ستفكر وتعرف العدو عنا، يجب تقليل الاعتماد على الإنترنت والتركيز على دراسة الأعداء وفهمهم والاقتراب منهم وحتى شمّهم\". لم يأتِ الانفجار في وجه شعبة الاستخبارات في \"الجيش\" حصراً بسبب تعيين بيندر، رغم الانتقادات لذلك، فهذا مبحث بحدّ ذاته، لكن مجيء الرجل سلّط الأضواء على دور الشعبة التي عليها يقع ركن \"الإنذار المبكر\" في العقيدة الأمنية التي رسخها ديفيد بن غوريون في تأسيس الكيان. في هذا السياق، يكشف تقرير للقناة 12 العبرية عن تحقيق داخلي أجراه \"الجيش\" الإسرائيلي يظهر بدوره حجم الفشل الاستخباري \"عشية عملية \"7 أكتوبر\"، وكان من أهم خلاصاته: - صنفت الأجهزة الأمنية جبهة غزة كجبهة ثانوية مقارنة بجبهة لبنان ضد حزب الله وإيران. - في أوساط الاستخبارات ترسخت قناعة بأن \"حماس\" كانت تسعى إلى التهدئة لا الدخول في مواجهة عسكرية مع \"إسرائيل\"، ولذلك جرى التعامل باهتمام أقل مع قطاع غزة. - بسبب تراجع أهمية جبهة غزة، خصصت الاستخبارات موارد أقل لجمع المعلومات. لم تكن اتصالات \"حماس\" تحت المراقبة، كما تراجعت شبكة الاستخبارات البشرية بشكل ملحوظ. - لم يختلف أحد في شعبة الاستخبارات العسكرية، لا في وحدة 8200 ولا قسم الأبحاث، مع الفرضيات بعدم احتمال نشوب مواجهة مع \"حماس\"، بل لم تعبر أي وثيقة على مر السنين عن تفكير نقدي في سياسة \"إسرائيل\" تجاه قطاع غزة، كما لم توضع \"فرضية غير محتملة\" تتحدى المفهوم السائد في وقت معين بفكرة قد تبدو غير محتملة. في التفاصيل، كشف تحقيق \"الجيش\" مجموعة إشارات مهمة ليلة الهجوم أهملت وجرى تجاهلها، رغم أنها كانت كافية لـ\"القلق\" على الأقل، وأهمها: \n25 اب 09:54\n \n22 اب 09:33\n - في 6 تشرين الأول/أكتوبر الماضي، انتقل آلاف من عناصر \"حماس\" من حالة الروتين إلى الطوارئ، وشمل ذلك عملية تسليح وإصدار أوامر ميدانية، لكن لم يكن هناك أي مصدر في القطاع ينبّه إلى هذا التغيير، ما يعكس ضعف الاستخبارات البشرية. - بينما كانت \"حماس\" تستعد للهجوم، لم تكن \"إسرائيل\" على علم بأي شيء، وعندما بدأت بعض الأصوات والمعلومات الاستخبارية تظهر، لم يجرِ تحليلها لفهم أهميتها؛ ومن العاشرة مساءً يوم الجمعة حتى السبت (صباح الهجوم)، وعلى مدى ثماني ساعات ونصف، لم تتمكن المؤسسة من تغيير الفرضية، رغم وصول معلومات لم تفسر بصورة صحيحة. - لم يعتقد معظم عناصر الاستخبارات أن حرباً ستندلع، أو أن أي حادث سيقع، بل كان الجدل يدور حول إمكانية هجوم محدود، لكن حتى هذه الفكرة كانت لدى أقلية صغيرة في أوساط الاستخبارات. - العامل الرئيسي في عدم تغيير الفرضية الأمنية بشأن نيات \"حماس\" هو الرغبة في عدم خسارة المصادر التي كشفت عند تفعيل شرائح هواتف تابعة لعناصر الحركة، والاعتقاد كان أن الأمر مجرد تمرين للكشف عن مصادر \"إسرائيل\" الاستخبارية، وللحفاظ على المصادر، لم يُتخذ أي إجراء. في الخلاصة، وضع التحقيق جملة من الإخفاقات في السياسة تجاه \"حماس\": - طالبت القيادة السياسية في \"إسرائيل\" الجيش بتحقيق حالة من الهدوء في غزة، بل إدخال ملايين الدولارات من قطر إلى القطاع، والسماح لآلاف العمال الغزيين بالعمل في \"إسرائيل\"، بما في ذلك في كيبوتسات غلاف غزة. - رأت الأجهزة الأمنية والاستخبارية على مدى السنوات الماضية أن \"حماس\" تضبط الفصائل وتحقق هدوءاً، وأن \"هذه السياسة أملاها المستوى السياسي الذي خلقت قراراته بشأن حماس التصور الأمني الذي أدى إلى أحداث 7 تشرين الأول/أكتوبر\". مع ذلك، ظلّ دور الشعبة قائماً في الحرب الجارية؛ لأن الهدف الرئيسي من وراء مهماتها هو توجيه عمليات استخبارية محددة لتأجيل أي مواجهة محتملة في المستقبل، ويشمل ذلك \"منع أعداء إسرائيل من تطوير قدرات تسمح لهم بالتأثير في ميزان الردع، وتغيير الديناميات الإقليمية للقوة\"، كما أنها مسؤولة عن: - توليد بنك الأهداف، وإرسال الأهداف إلى الوحدات الأخرى في \"الجيش\" مثل سلاح الطيران أو المشاة أو البحرية. وخلال الحرب الجارية، اعتمدت الشعبة على تقنيّات الذكاء الاصطناعي في توليد أهداف متجددة بشكل لم يخضع لأي رقابة أخلاقية أو قانونية، ما تسبب في استشهاد الكثير من المدنيين وغير المتورطين في القتال. - التحقيق المباشر مع مقاتلي النخبة، وأسرى قطاع غزة المدنيين بمن فيهم الأطباء والموظفون والنساء، وكل من يقع تحت تصنيف \"مقاتل غير شرعي\"، وخصوصاً الأسرى في منشأتي \"سديه تيمان\" و\"عناتوت\" اللتين استشهد فيهما العشرات بالتعذيب المفرط، والتحقيقات الميدانية اليومية في القطاع، ولهذا تُقدَّم شعبة الاستخبارات بوصفها حجراً أساسياً في جمع المعلومات ليس عبر التكنولوجيا وتقنيات الذكاء الاصطناعي فقط، بل تحصيلها المعلومات عبر التعذيب والحضور الميداني في حقل الحرب. وفق صحيفة \"هآرتس\"، بيندر ليس بعيداً من محور التحقيقات المتعلقة بالفشل الإسرائيلي صبيحة \"طوفان الأقصى\"، لأنه كان رئيس الفرقة التي شهدت انهياراً خلال اقتحام مستوطنات \"غلاف غزة\" بسبب الأداء الضعيف لـ\"الجيش\"، خلال الساعات الأولى. وأسوأ ما فعله نقله قبل ساعات من بدء هجوم \"حماس\" جنوده من \"غلاف غزة\" إلى الضفة الغربية، فيما أظهر أداء ضعيفاً في الساعات الأولى من الهجوم. لهذا، طاولته الانتقادات إلى حد أن 24 من عائلات جنود وحدة \"غولاني\" ممن قتلوا في \"7 أكتوبر\" قدموا التماسات إلى المحكمة العليا ضد تعيينه. لكن رئيس الأركان، هرتسي هليفي، تصدى بنفسه لهذه الانتقادات وقال: \"جميع ضباط الجيش مسؤولون في مجالاتهم عن الفشل في 7 أكتوبر، وأداء بيندر جرى التحقيق فيه، على يد الجيش، وفي النهاية خلصت التحقيقات إلى أنه لا دلائل على فجوات في أدائه... بتعيين بيندر اتخذ في ضوء أهليّته ومواصفاته الممتازة وقدراته القيادية والعسكرية، إضافة إلى ما بذله لأمن الدولة ومجتمعها، وبسبب مسار خدمته الطويل في أكثر من منصب، وقد أداها جميعاً بنجاح\". ما سبق دفع الجنرال المتقاعد يتسحاق بريك إلى انتقاد تعيين بيندر واصفاً إياه بأنه \"شخصي\"؛ لأن بيندر مقرّب من هليفي، \"ولذلك، عيّنه بدعم من وزير الأمن... هذا يسدّ الطريق على إصلاح \"الجيش\"، لأن جميع المقربين من هليفي موبوءون بالفشل ذاته\". وُلد بيندر (49 عاماً) في حيفا عام 1975 ودرس في ثانوية \"ليئو باك\" في حيفا، وكان مُرشداً ومدرباً في الحركة الكشفية. بعد عام من خدمته في مرتفعات الجولان، تجنّد للجيش عام 1993 في وحدة \"سييرت متكال\"، وبعد تدريبه ومناوبته جندياً مظلّياً عَبَرَ مسار تدريب جندي في الوحدة، ثم خرج إلى دورة في ضباط سلاح المُشاة، وبعدها عاد إلى الوحدة وعُيّن قائد مجموعة. شارك في حرب جنوب لبنان، ثم في 1999 أصيب بجروح بالغة الخطورة من جرّاء انفجار لغم زُرع في المكان الذي كانت وحدته تتدرّب فيه. بعد شهور من تعافيه، عاد إلى الخدمة في الوحدة نفسها، ثم خدم قائد فصيل، وقاد عدداً من العمليات خلال حرب لبنان الثانية (2006)، وبعد ذلك عُيّن نائباً لقائد الوحدة (سييرت متكال). عام 2010، عُيّن قائداً لوحدة \"إيغوز\"، وظل في منصبه حتى 2012، ثم خدم في هيئة الأركان حتّى 2013. في العام ذاته، عيُّن قائداً لـ\"سييرت متكال\"، وقاد الوحدة في عملية \"الجرف الصامد\" عام 2014. وبسبب عثورها وتعاملها مع الأنفاق خلال الحرب مُنحت \"سييرت متكال\" وسام رئاسة الأركان. ظل في منصبه حتّى 2016 حين عُيّن قائداً للواء \"غولاني\" وبقي حتّى 2018، وقد غادر في العام ذاته إلى الولايات المتحدة ليدرس في جامعة الأمن القومي بالعاصمة واشنطن، ويحمل منها شهادة الماجستير في العلوم الإستراتيجية، إضافة إلى البكالوريوس في الهندسة الزراعية من الجامعة العبرية بالقدس. عام 2019، رُقي إلى درجة عقيد، وفي العام ذاته عُيّن في منصب قائد عصبة الجليل. كانت هذه المرحلة بعد حملة \"الدرع الشمالي\" التي ادعت فيها \"إسرائيل\" اكتشافها ستّة أنفاق لحزب الله حفرها الأخير من لبنان إلى فلسطين. أخيراً في 2022، عُيّن قائداً لشعبة العمليات، وهو المنصب الذي كان يتولاه وقت وقوع هجوم \"طوفان الأقصى\". عملياً، إن بيندر كما يُلخص موقع \"ماكور ريشون\" سيرته العسكرية بقي 17 عاماً في \"سييرت متكال\" النخبوية، وحتى في 2010 عندما أنهى منصبه في الوحدة النخبويّة نائباً لقائدها، وبقرار مشترك منه ومن مسؤولين رفيعي المستوى في \"الجيش\"، تقرر نقله إلى منصب قيادي خارج \"منطقته الآمنة\"، أي خارج \"سييرت متكال\" إلى وحدة \"إيغوز\".  قبل أن يتسلّم منصبه الجديد قائداً لـ\"إيغوز\"، طلب أن يُمنح الوقت حتّى يفهم ويتعلّم عن هذه الوحدة وعملها ويعرف طابعها وحاضرها، وكانت في ذلك الحين تابعة للواء \"غولاني\". لكي يفعل ذلك، اتخذ بيندر خطوة \"غير مألوفة\" وفق الموقع، وهي أنه قرر لقاء من سبقه في المنصب قادة لـ\"إيغوز\"، وخريجي الأخيرة المخضرمين والرفيعين. وفقاً للموقع، ثمة شهادات مماثلة ترافق بيندر في جميع مسارات خدمته العسكرية، وكذلك في حياته المدنية، خصوصاً من جيرانه في المستوطنة حيث يسكن في جنوب هضبة الجولان. وكما يتضح من هذه الشهادات، \"بيندر صهيوني مبدئي هادئ مُنصت، ويبتعد عن الأضواء؛ هو أيضاً ضابط يسعى للتواصل ويستخلص العبر وخلّاق ومبدع ومتعمّق... من أكثر الضباط الذين يمتلكون سيرة غنية في الجيش، ولذلك منصب أمان لو منح له قبل الحرب، لم يكن ليثير أدنى انتقادات\".  طبقاً للموقع نفسه، إن \"غيمة من الأسرار\" تحيط ببيندر وتجعل كثراً ممن يجهلونه أساساً لا يعرفون أي شيء عن رؤيته الأمنية. مع ذلك، ثمة مقالات كتبها يمكن أن تكشف جزءاً من هذا الجانب. إحدى هذه المقالات كتبها في مجلة لـ\"الجيش\" تدعى \"بين الأقطاب\"، وفيها شَرّحَ وظيفة الجنرال يتسحاق حوفي وأداءها، قائد القيادة الشمالية عام 1973، خلال الشهرين اللذين سبقا حرب \"يوم الغفران\".  ادعى بيندر في المقالة أن الجنرال حوفي عرف جدياً الحاجة إلى التحضير للحرب، وأنه قاد القيادة الشمالية لعمليات مهمة في مجال بناء القوة، وهي في الواقع سمحت بصد هجوم الجيش السوري على هضبة الجولان. يقول في مقالته قبل عامين ونصف: \"قدّمت هذه العمليات والأنشطة استجابة للهجوم المباغت، ولكنها لم تخطط لسيناريو كهذا (الحرب). يجب التذكر أن العمليات التي قادها الجنرال حوفي أنتجت وتيرة سريعة جداً من امتثال قوات الاحتياط بجبهة هضبة الجولان، وهو مسار يجب أن يشكّل إلهاماً للقوات في أيامنا هذه. فهذا حدث يُشخص، ودرس يُدرّس، على أهميته في الاستجابة الأساسية التي تنتج مرونة كبيرة في مبنى القوى وتعطي استجابة لسيناريو معيّن\". بصفته قائداً لعصبة الجليل، اختار بيندر أن يدرس مسيرة حوفي عبر التشابه بين المنصبين. مع ذلك، لم يوفر بيندر انتقادات لأداء الجنرال عشية حرب \"يوم الغفران\". يضيف: \"حوفي كان تحت ضغط بين إعطاء الاستجابة للحاجة العملياتية المشتركة (يوم قتال)، وبين توفير الاستجابة الكاملة للحرب\". أمّا الانتقاد اللافت، فهو أن \"العمليات التي قادها حوفي استندت إلى رؤية خاطئة مفادها أنه ستكون هناك درجة كافية من التحذير للحرب. ولاحظ الجنرال الحوفي تحوّلاً كان يتطور على شكل تقليص مدة الإنذار حتى أصبح التقليص غير ذي صلة بالخطط القائمة، ورغم اكتشاف التحوّل، لم ينفذ المفهوم، ولم يُحدّث الخطط ولا التدريبات على جبهة الجولان... أهمل الجيش ممارسة الدفاع في السنوات التي تلت حرب الأيام الستة\". اللافت أن هذا الانتقاد الذي وجّهه بيندر هو الخطأ ذاته الذي وقع فيه كما تبيّن صباح \"طوفان الأقصى\"، ولا يعني ذلك بالضرورة أنه لا يتعلّم من الأخطاء، ولكن أداء قواته يوم الهجوم، والخطط التي اعتمدتها، كانت تستند أيضاً إلى إنذار مبكر بوقوع هجوم، وهو ما لم تحصل عليه في ذلك النهار.  يمكن القول بكل أريحية إن \"طوفان الأقصى\" ترك \"وصمة عار\" على سلوك بيندر لا يُعرف إلى أي مدى ستؤثر سلباً أو إيجاباً في تأهيل \"أمان\" التي تكبّدت أكبر فشل في الأعوام الخمسين الماضية، ولا تزال. وفق تقرير لمحلل الشؤون العسكرية في صحيفة \"يديعوت أحرونوت\"، يوسي يهوشع، الإصلاح الأول الذي خرج به بيندر هو أن إيران ليست \"دائرة ثالثة\" بل أولى، \"لأنها ليست مشكلة نووية فقط، بل إنها هنا على الحدود، وهكذا يجب التعامل معها\"، مضيفاً: \"لا ينبغي لنا أن تشغل اهتمامنا المدة التي سيستغرقها الصاروخ أو عدد الكيلومترات التي سيقطعها وما إذا كان سينطلق من طهران أو بيروت أو غزة، لأنه في النهاية إيراني\".  لكن يهوشع يرى أن من المفترض أن يكون بيندر هو من ينفذ ما تم تعلمه من التحقيقات التي أجريت في شعبة الاستخبارات، والتي نسقها حليفا قبل تقاعده، بل قدم نتائجها إلى كبار مسؤولي \"الجيش\". ويقول: \"ألوية كانوا حاضرين في هذا الحدث، بما في ذلك أولئك الذين لديهم امتعاض من حليفا، لكن ثار إعجابهم: تحقيق متعمق وشامل، من دون تحويل المسؤولية إلى أسفل\". يكمل المحلل: \"على بيندر أن يبني خطة عمل، أو بالأحرى إصلاحاً شاملاً وجذرياً لا هوادة فيه، من شأنه أن يعيد تنظيم شعبة الاستخبارات، ويعيدها من الخراب التي هي فيه.... أحد البنود الأولى على جدول الأعمال يجب أن يكون واضحاً: تسريح المسؤولين المباشرين عن الإخفاق في الشعبة بسرعة، من قائد الوحدة 8200 إلى ضابط استخبارات فرقة غزة\". أما الجنرال (احتياط) هاكوهِن، فيرى أن \"المطلوب في أمان تغيير الاتجاه، وحتى اللواء بيندر، الذي يصل إلى هذا المنصب بامتياز كقائد ميداني وإنجازات شخصية في عمليات خاصة جريئة، سيتطلب منه الأمر جهداً تعليمياً خاصاً... يقال عن موشِه دايان أنه خلال السنوات التي كان فيها لواءً ورئيساً للأركان كان يلتحق أحياناً بالمقاعد الأخيرة في الصف الدراسي للبروفيسور المستشرق شلومو دوف غويتين في الجامعة العبرية؛ بالتأكيد لم يكن للبروفيسور في الإسلام أي فكرة عن كيفية ممارسة عملية إحباط لزعيم إسلامي، لكن كان يمكنه بالتأكيد المساعدة في مسألة كيف يفكر ذلك الزعيم، وما أهدافه، وما يمكن أن يعنيه ذلك لاحتياجات الملاحة الإستراتيجية الوطنية\"، ولهذا على \"أمان أن تتجه في أقرب وقت إلى هذه الاتجاهات\". \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \nاليوم 13:30\n \nاليوم 09:51\n \nاليوم 10:53\n \nاليوم 13:17\n \nاليوم 14:29\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "هيئة الأركان العامة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "شومي بيندر",
            "type": "PER"
        },
        {
            "entity": "الاستخبارات العسكرية",
            "type": "ORG"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "تشيكوسلوفاكيا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "جمال عبد الناصر",
            "type": "PER"
        },
        {
            "entity": "الحدود الجنوبية",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "مصر",
            "type": "LOC"
        },
        {
            "entity": "وسوريا",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "دمشق",
            "type": "LOC"
        },
        {
            "entity": "غيرشون هاكوهِن",
            "type": "PER"
        },
        {
            "entity": "يسرائيل هيوم",
            "type": "PER"
        },
        {
            "entity": "الاستخبارات العسكرية الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "صالح العاروري",
            "type": "PER"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "الوطن اللبناني",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبن كاسبيت",
            "type": "PER"
        },
        {
            "entity": "الجيش",
            "type": "ORG"
        },
        {
            "entity": "شلومي بيندر",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "ديفيد بن غوريون",
            "type": "PER"
        },
        {
            "entity": "جبهة غزة",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حزب الله",
            "type": "ORG"
        },
        {
            "entity": "وإيران",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "قطر",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كيبوتسات",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "سديه تيمان",
            "type": "PER"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حماس",
            "type": "ORG"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "غولاني",
            "type": "PER"
        },
        {
            "entity": "المحكمة العليا",
            "type": "ORG"
        },
        {
            "entity": "هرتسي هليفي",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "يتسحاق بريك",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "هليفي",
            "type": "PER"
        },
        {
            "entity": "هليفي",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "ليئو باك",
            "type": "LOC"
        },
        {
            "entity": "حيفا",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "سييرت متكال",
            "type": "LOC"
        },
        {
            "entity": "جنوب لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "سييرت متكال",
            "type": "PER"
        },
        {
            "entity": "إيغوز",
            "type": "ORG"
        },
        {
            "entity": "سييرت متكال",
            "type": "PER"
        },
        {
            "entity": "الجرف الصامد",
            "type": "MISC"
        },
        {
            "entity": "سييرت متكال",
            "type": "PER"
        },
        {
            "entity": "غولاني",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "جامعة الأمن القومي",
            "type": "LOC"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "الجامعة العبرية",
            "type": "LOC"
        },
        {
            "entity": "بالقدس",
            "type": "LOC"
        },
        {
            "entity": "عصبة الجليل",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "ماكور ريشون",
            "type": "PER"
        },
        {
            "entity": "سييرت متكال",
            "type": "ORG"
        },
        {
            "entity": "سييرت متكال",
            "type": "PER"
        },
        {
            "entity": "إيغوز",
            "type": "ORG"
        },
        {
            "entity": "إيغوز",
            "type": "ORG"
        },
        {
            "entity": "غولاني",
            "type": "PER"
        },
        {
            "entity": "إيغوز",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "يتسحاق حوفي",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "الجيش السوري",
            "type": "ORG"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "الجولان",
            "type": "LOC"
        },
        {
            "entity": "لعصبة الجليل",
            "type": "ORG"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "جبهة الجولان",
            "type": "ORG"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "يديعوت أحرونوت",
            "type": "MISC"
        },
        {
            "entity": "يوسي يهوشع",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "إيران",
            "type": "LOC"
        },
        {
            "entity": "طهران",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "هاكوهِن",
            "type": "PER"
        },
        {
            "entity": "بيندر",
            "type": "PER"
        },
        {
            "entity": "دايان",
            "type": "PER"
        },
        {
            "entity": "شلومو دوف غويتين",
            "type": "PER"
        },
        {
            "entity": "الجامعة العبرية",
            "type": "LOC"
        },
        {
            "entity": "للبروفيسور",
            "type": "PER"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}