{
    "id": "66ce07ecfba249e26d0c2a90",
    "title": "نظرةٌ في رسالة المقاومة الفلسطينية للمقاومة الإسلامية في لبنان",
    "full_text": "ما مغزى أن تصدر رسالة المقاومة الفلسطينية في هذا التوقيت؟ وما دلالات ما ورد فيها؟ ومَن الذي كان وراء إرسالها والدعوة التي تضمّنتها؟ في 20 آب 2024، الموافق 16 صفر 1446، وبعد ما يزيد على 10 أشهر من بدء قتال ملحمي لا يزال مستمرّاً في غزة، وصمود أسطوري لحاضنة شعبية ذاقت أهوالاً فاقت أكثر الكوابيس رعباً، ولا تزال تكابد الموت بجميع صنوفه، حتى إن صحيفة عبرية اعترفت بأن هذه الحرب تعد الأكثر دمويّة في العالم منذ عقود، وبعدما دخلت الحرب مرحلة مفصلية تعد بجدارة مفترقاً مصيرياً في عمر المنطقة ومستقبلها، بعد كل هذا، أرسل المجاهدون في المقاومة الفلسطينية بواسطة الإعلام الحربي لسرايا القدس، الجناح العسكري لحركة الجهاد الإسلامي، برسالة فارقة وعلنية لإخوانهم المجاهدين في المقاومة الإسلامية في لبنان يدعونهم فيها إلى \"التقدم نحو فتح باب خيبر من جديد، والعمل لزوال (إسرائيل) من الوجود\". وعلى الأرجح، سيسجّل التاريخ هذه الرسالة بأنها كانت رسالة ساعة الحقيقة، وذلك بسبب أهمية ما جاء فيها، وبسبب توقيتها الحسّاس. أما ما يمكن أن تسجّله بعدها كتب الأرض وكتب السماء، فقد بات رهينة قرار قيادات مجاهدي قوى محور المقاومة. ما مغزى أن تصدر هذه الرسالة في هذا التوقيت إذاً؟  وما دلالات ما ورد فيها؟ ومَن الذي كان وراء إرسالها والدعوة التي تضمّنتها؟ فور نشر الرسالة على القنوات التابعة لسرايا القدس؛ الجناح العسكري لحركة الجهاد الإسلامي، قام إعلام المقاومة الإسلامية في لبنان - حزب الله بإعادة نشر الرسالة، وكذلك فعلت وسائل إعلام مرئية ومكتوبة تؤيّد معسكر المقاومة وخطّه. ويشير هذا التعاطي الإعلامي إلى رضا المقاومة الإسلامية في لبنان عما جاء فيها وتأييده مضمونها بالحد الأدنى، وقس على ذلك! بمعزل عما قاله بخصوص الرسالة المذكورة بعض المتصيّدين في الماء العكر من أتباع محور الإبادة الجماعية الصهيوأميركي، الذين بات خطابهم منصَبّاً على كسر الروح المعنوية للمقاومة وحواضنها الشعبية، في دعم جلي لأهداف محور الإبادة الجماعية الصهيوأميركي، إلا أن رأياً مقدّراً ومخلصاً ذهب إلى كون هذه الرسالة كانت استغاثة من المقاومة الفلسطينية في لحظة ضعف. وهنا، ينبغي التفصيل في هذا الرأي من عدة أوجه: - لم تصدر الرسالة على القنوات الرسمية لكتائب الشهيد عز الدين القسام؛ الجناح العسكري لحركة حماس، وهي التي تتصدّر مشهد القتال الجاري، لكونها الأقوى تسليحاً والأكثر نفيراً في الساحة الفلسطينية. لذا، فهي المخوّلة ببعث رسائل الاستغاثة حال اقتضى الأمر. - توقيع الرسالة باسم المقاومة الفلسطينية بصورة عامة، ودون تحديد اسم فصيل مقاوم بعينه، يشير إلى رغبة الفصائل الفلسطينية برؤية المزيد من الانخراط من قبل جبهات الإسناد، لكنه لا يعني بالضرورة أنه طلب استغاثة من الناحية العسكرية. - تقول المعطيات إن كتائب القسام تمكّنت خلال الأسابيع القليلة الماضية من ترميم الكثير من قوتها الميدانية، واستطاعت ضخ دماء جديدة بين صفوف مجاهديها، وذلك كنتيجة طبيعية لتولّد شعور عارم بين الشباب الفلسطيني بالانتقام والثأر من هذا المحتل الذي جاوز إجرامه أبشع الفظائع، ولأن ما رآه الشعب الفلسطيني والعربي والإسلامي لم يترك مجالاً لعاقل بأن يشك في أنه لا سبيل للنجاة، ولا ضمان لسلامة أجيالنا القادمة، إلّا بإزالة هذا الوحش الدموي الجاثم على أرضنا والمتربّص على حدودنا. مع ذلك، فإنه برغم الصمود العسكري منقطع النظير، وقدرة المقاومة الفلسطينية على القتال بفعالية لشهور أخرى، فإن ذلك لا يخفي حجم الضغط الإنساني الكارثي على الغزّيين، إذ لم يبقَ مكانٌ آمنٌ يلجأ إليه المدنيون لتفادي القصف في قطاع لا تتخطى مساحته 365 كيلومتراً مربعاً، بات كله عرضة للقصف، بما في ذلك مراكز الأمم المتحدة المحمية دولياً والمستشفيات والمدارس ودور العبادة، في جريمة إبادة جماعية موصوفة ضد الكل الفلسطيني. وقد بات هذا الوضع الإنساني الخطير مدعاة للقلق على مجريات المعارك، بما يقتضي تعاطياً مختلفاً مع الوضع الميداني القائم، لا سيما من قبل جبهات الإسناد التي لديها مصلحةٌ حيويةٌ في عدم انكسار غزة ومقاومتها، إذ بات مصير جميع قوى محور المقاومة مرتبطاً بنتائج المعارك في غزة بحكم الأمر الواقع، وذلك بمعزل عن رغبة الأطراف في ذلك من عدمه، وبعيداً عن الالتزامات الدينية والأخلاقية والوطنية والقومية التي تحتّم على قوى التحرر العربي والإسلامي التعاطي مع الحرب القائمة بصورة تتفق وتلك المبادئ والثوابت لديها. من ناحية أخرى، أوضحت تصرفات العدو الصهيوأميركي في الأسابيع الأخيرة بأنه غير مهتم بوقف الحرب، بل على العكس، فقد بدأ تصعيداً خطيراً في أواخر شهر تموز المنصرم، ولا يزال هذا التصعيد يتنامى مع الوقت ضد جبهات الإسناد، ولا سيما على جبهة شمال فلسطين المحتلة مع حزب الله، ولا توجد أي مؤشرات واقعية على أن العدو ينوي خفض هذا التصعيد، بل لا ضمانة حقيقية بألّا يطوّر العدو عدوانه بشكل أوسع وأكبر في الأيام أو الأسابيع القليلة القادمة، ما يرفع حدة القتال إلى مستوى يتعثّر معه التنبؤ بمسار المعارك ومداها، ناهيك بالرد المرتقب لمحور المقاومة على تخطي العدو الصهيوأميركي لكل الخطوط الحمر في الاعتداء على بيروت وطهران والحديدة، والذي من شأنه أن يفتح المنطقة على عدّة احتمالات، لا يصح معه استبعاد احتمال الحرب الشاملة كواحد منها. إذاً، فالحرب في ضوء هذه التطورات وصلت إلى مفترق طرق، كما أن المنطقة قاطبة دخلت في عمق المنعطف التاريخي الذي فرضه زلزال طوفان الأقصى. وقد جاءت رسالة المقاومة الفلسطينية في هذا التوقيت المفصلي، والدعوة التي تضمّنتها، كي تجسّد واقع الحال، وتؤكّد ما كان قد قاله أمين عام حزب الله، السيد حسن نصر الله، بأن هذه الحرب ستحدّد مستقبل المنطقة وشكلها لعقود، ولتقول إن ساعة الحقيقة أزفت أو أنها تكاد. لقد أكّد قادة محور المقاومة، بمن فيهم السيد حسن نصر الله، أن هذه الحرب لها أفقٌ، وأن النصر سيكون بإذن الله حليف شعوب المنطقة. لذا، فإن أي تضحيات تقدّمها قوى محور القدس وحواضنه الشعبية المجاهدة الصابرة لن تذهب سدى، إذ إنها سوف تؤسّس لرسم مستقبل مستقل يليق بأمّتنا وتاريخها؛ مستقبل تتخلص فيه شعوب المنطقة من براثن الاستعمار وإجرام الاحتلال الصهيوني الذي لا يمكن بحال التعايش معه، فهل كان ذلك ما استدعى أن يقوم إعلام محور المقاومة بالإضاءة والاحتفاء بالرسالة المذكورة؟ وهل جاء إفصاح المقاومة الإسلامية عن تلك الرسالة علناً في السياق ذاته؟ \nاليوم 00:06\n \n25 اب 10:06\n هذا ما ستكشفه قابل الأيام. وفي نهاية المطاف، فإن كل فرد منا وصيٌ على صحيفته؛ يملأها بما شاء في هذه اللحظات التاريخية. رسالة المقاومة الفلسطينية للمقاومة الإسلامية في لبنان بسم الله الرحمن الرحيم \"قَاتلوهم يعَذبهم اللَّه بأَيديكم وَيخزهم وَيَنصركم عَلَيهم وَيَشف صدورَ قَوم مؤمنينَ\" الإخوة المجاهدون الأحبة في المقاومة الإسلامية في لبنان السلام عليكم ورحمة الله وبركاته السلام على سماحة الأمين العام لحزب الله السيد حسن نصر الله، السلام على الشهداء والجرحى، السلام على المجاهدين الصابرين الثابتين كالجبال الراسيات، تزول الجبال ولا تزول أقدامهم. أيها الإخوة الأحبة:  أنتم والله نعم الإخوة، ونعم السند، ونعم الرجال الأوفياء، ونعم المقاومة الصادقة المخلصة. أكثر من عشرة شهور ونحن نرى جهادكم وصبركم وتضحياتكم بأعز ما لديكم في نزال هذا العدو الذي يخشى مواجهتكم. هذا العدو الأحمق المهزوم الغارق في وحل غزة، الذي يستجدي في كل يوم قيادته للهروب والنجاة من ضربات مجاهدينا وكمائنهم التي شيبت رؤوس الضباط والجنود الصهاينة، كيف له أن يواجهكم ويقاتلكم! أيها الإخوة الأحبة: من قلب غزة، ومن رحى المواجهات والقتال وغبار المعارك، ومن قلب معاناة شعبنا المجاهد الصابر الثابت، نرسل لكم هذه الكلمات في هذه اللحظات الفارقة في تاريخ الأمة وخذلان البعيد والقريب، فهذا العدو المذعور في شوارع قطاع غزة وأزقته، وكما وصفه سماحة الأمين العام السيد حسن نصر الله حفظه الله، بأنه أوهن من بيت العنكبوت، يقف اليوم على أطراف أصابعه يتملكه الخوف والانتظار المؤلم المكلف -للأيام والليالي والميدان-. لقد أخطأ العدو في تقديراته وحساباته ونحن متيقنون من أنكم ستؤدون مهمتكم بكل جدارة، وسنرى بأسكم وجهادكم نافذاً بحول الله، أنتم وبقية إخواننا في محور المقاومة من إيران الإسلامية، إلى سوريا العروبة، إلى العراق الأبي، وصولاً إلى اليمن العزيز الذي حفر في التاريخ الإسلامي والعروبي بالدم والبارود أروع معاني الانتماء إلى فلسطين وقضيتها، فقد حان اليوم أيها الأبطال المجاهدون التقدم نحو فتح باب خيبر من جديد، والعمل لزوال \"إسرائيل\" من الوجود. ختاماً، يا من نكاتفهم قتالنا ونشاطرهم صبرنا وشموخنا في معركتنا معركة طوفان الأقصى، نقول لكم: إن النصر قريب. وقد شاهدناه ببركة عطاء مجاهدينا الأماجد في قطاعنا الباسل وضفتنا البطلة، فصبرٌ حتى النصر، وتحرير كامل تراب فلسطين الحبيبة ومقدساتها. تقبل الله جهادكم وصبركم وتضحياتكم وإنه لجهادٌ جهاد، نصرٌ أو استشهاد\". \nاقرأ للكاتب\n \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب 14:03\n \n24 اب 10:05\n \nاليوم 13:30\n \nاليوم 09:51\n \n25 اب 13:09\n \n25 اب 06:42\n \n25 اب 09:18\n \n20 اب 16:41\n \n25 اب 07:43\n \n25 اب 19:55\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "ORG"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "عز الدين القسام؛",
            "type": "PER"
        },
        {
            "entity": "المقاومة الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "الفصائل الفلسطينية",
            "type": "ORG"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "الأمم المتحدة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "شمال فلسطين المحتلة",
            "type": "LOC"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        },
        {
            "entity": "والحديدة",
            "type": "LOC"
        },
        {
            "entity": "الأقصى",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "القدس",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "المقاومة الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "الصهاينة",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "حسن نصر الله",
            "type": "PER"
        },
        {
            "entity": "إيران الإسلامية",
            "type": "LOC"
        },
        {
            "entity": "سوريا",
            "type": "LOC"
        },
        {
            "entity": "العراق",
            "type": "LOC"
        },
        {
            "entity": "اليمن العزيز",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "فلسطين",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}