{
    "id": "66ce07ebfba249e26d0c2708",
    "title": "الاتهامات الإسرائيلية تنهال على نتنياهو.. ودعوات لرفض إلقائه خطاباً أمام الكونغرس",
    "full_text": "وسط تصاعد الاتهامات والانتقادات غير المسبوقة ضدّ نتنياهو، من مسؤولين سابقين ومعارضين، على خلفية الأضرار التي تلحقها سياساته بـ\"إسرائيل\"، شخصيات إسرائيلية تحثّ الكونغرس الأميركي على منعه من إلقاء خطاب فيه، الشهر المقبل. وجّه رئيس الحكومة الإسرائيلية الأسبق، إيهود أولمرت، مجموعة اتهامات لرئيس الحكومة الحالي، بنيامين نتنياهو، مؤكداً أنّه \"يريد تدمير إسرائيل\"، وحاثاً على طرده من منصبه. وفي مقال كتبه في صحيفة \"هآرتس\" الإسرائيلية، اتهم أولمرت نتنياهو بتعمّد إطالة أمد الحرب، معتبراً أنّ الرغبة في تمديد القتال، من دون تحديد موعد لنهايته، هو السبب في \"عدم تحديد أهداف دقيقة للقوات الإسرائيلية\". واتهم أولمرت نتنياهو بالتخلي عمداً عن الأسرى الإسرائيليين الموجودين لدى المقاومة في قطاع غزة، مشيراً إلى أنّ رفضه التوصل إلى اتفاق يسمح بإعادتهم \"يستند إلى الادّعاء بأنّ اتفاقاً كهذا سيمنع انتصاراً مطلقاً على حركة حماس\". لكن خيار \"النصر المطلق هذا لم يكن موجوداً منذ اليوم الأول الذي طرحه فيه نتنياهو\"، بحسب أولمرت، الذي أكد أنّ هدف رئيس الحكومة كان \"منذ البداية وضع هدف مستحيل، حتى يتمكّن من لوم الجيش، وخصوصاً قائده، هرتسي هاليفي، على عدم تحقيقه\". وفيما يتعلق بـ\"الجيش\"، اتهم أولمرت نتنياهو بـ\"تعمّد تعريض حياة الجنود للخطر، وتعريضهم لأخطار تنتهي بخسائر في الأرواح بصورة شبه يومية، عبر رفضه تحديد أهداف الحرب ووضع جداول زمنية لها، وفشله في مناقشة كيفية إدارة قطاع غزة والضفة الغربية بعد انتهاء الحرب\".  وتطرّق رئيس الحكومة الأسبق في مقاله إلى السياسيات التي يتّبعها نتنياهو في الضفة الغربية، مؤكداً أنّ الأخير \"يقوم بخطوة متعمّدة تهدف إلى التسبب باندلاع حريق عنيف وواسع النطاق\". أما بشأن الوضع في الشمال، فاتهم أولمرت رئيس الحكومة الإسرائيلية بـ\"نية توسيع الحرب وبدء مواجهة عسكرية مباشرة وشاملة مع حزب الله\". وأكد أولمرت أنّ نتنياهو يريد القيام بذلك \"بدلاً من التوصل إلى اتفاق سياسي، عبر وساطة الولايات المتحدة وفرنسا، يضع حداً للمواجهة العنيفة الدائرة حالياً، ويسمح بعودة عشرات آلاف الإسرائيليين إلى الشمال\". وعن الداخل الإسرائيلي، شدّد وزير الحكومة الإسرائيلية الأسبق على أنّ نتنياهو \"شكّل كابينت مكوّناً من أشخاص يفتقرون إلى المؤهلات أو الخبرة أو الفهم لمثل هذا النظام المعقّد\". في هذا الإطار، أكد أولمرت أنّ الحكومة الإسرائيلية الحالية تفضّل المصالح الشخصية لوزرائها والأحزاب التي يمثّلونها، ومصالح فئات معيّنة تدعم الحكومة. وفي غضون ذلك، فإنّ \"الاقتصاد والخدمات العامة في إسرائيل تواجه الانهيار، بينما مناطق كاملة مهجورة، وسط غياب أي خطة للحكومة\"، بحسب ما تابع أولمرت. إلى جانب ذلك، تناول أولمرت التوتر بين الولايات المتحدة الأميركية و\"إسرائيل\"، والذي تصاعد بعد زعم نتنياهو أنّ واشنطن تعرقل تقديم الأسلحة إلى \"إسرائيل\"، ما يعني أنّها \"تؤخر النصر المطلق\". واتهم المسؤول الإسرائيلي السابق نتنياهو بالقيام بـ\"محاولة متعمّدة ومخططة لسحق التحالف السياسي الأمني العسكري بين تل أبيب وواشنطن\". \nاليوم 14:29\n \nاليوم 09:51\n في هذا السياق، وصف أولمرت اتهامات نتنياهو ضدّ الإدارة الأميركية بأنّها \"ليست سوى استفزاز غير مسؤول\"، مؤكداً أنّ الرئيس الأميركي، جو بايدن، \"أظهر خلال هذه الحرب التزامه غير المحدود تجاه إسرائيل وأمنها\". كما وصف ظهور نتنياهو وانتقاده بايدن بأنّه \"مثال على التسيّب وفقدان الصواب، وتجاهل حاجات إسرائيل الأساسية جداً، ومحاولةً متعمّدةً لتقويض جهود بايدن للفوز بالانتخابات الرئاسية الأميركية\". وأمام كل ما سبق، هاجم أولمرت نتنياهو واصفاً إياه بـ\"الملعون\"، ومؤكداً أنّ كل يوم يواصل فيه تحمّل المسؤولية عن إدارة \"إسرائيل\" هو \"يوم يشكّل خطراً حقيقياً على مستقبلها ووجودها\". وختم أولمرت بالقول: \"على كل تهمة من هذه التهم، يجب أن يمثل نتنياهو للمحاكمة\". وفي مواقف مماثلة، هاجم رئيس المعارضة الإسرائيلية، يائير لابيد، رئيس الحكومة، مؤكداً أنّ الفشل الذريع لـ\"إسرائيل\" في الـ7 من تشرين الأول/أكتوبر هو الشيء الوحيد الذي سيبقى من نتنياهو. وتوجّه لابيد إلى نتنياهو قائلاً: \"الأمر المدهش هو أنّك لم تفهم بعد. لم تستوعب بعد. لن يبقى منك شيء\"، وأضاف ساخراً: \"لن يكون هناك متحف على اسمك، لن يكون هناك ميدان كذلك، لن يكون تمثال يرشّ مياه لبنيامين نتنياهو\". \"سيدي رئيس الحكومة، الأمر المدهش هو أنك لم تفهم بعد.. لم تستوعب بعد. لن يبقى منك شيء ..كل ما قلتَه حدث عكسه. قلتَ إن حماس مرتدعة ولن تهاجم ..وفي نوبتك، الإيرانيون أصبحوا دولة عتبة نووية. هل تتحدث معنا عن انتصار؟ رئيس الحكومة السابق وزعيم المعارضة يائير لبيد ينشر فيديو لاتهاماته… pic.twitter.com/fD6Ef5ZUUF \n\n وفي إشارة منه إلى ضرورة تنحي نتنياهو عن منصب رئاسة الحكومة، قال لابيد أنّه \"ليس هناك واحد (في مكان نتنياهو) لم يكن ليرحل في الـ8 من أكتوبر\". ولدى توجيهه الاتهامات إلى رئيس الحكومة الإسرائيلية، أشار لابيد إلى أنّ نتنياهو زعم أنّ حماس \"مردوعة ولن تهاجم\". ولفت أيضاً إلى أنّهما اطّلعا معاً على المادة الاستخبارية نفسها، التي كانت تحتوي تحذيرات من هجوم محتمل، مضيفاً لنتنياهو \"أنت فقط لم ترد أن تسمع\". وأضاف أيضاً أنّ حزب الله يهاجم في عهد نتنياهو مستوطنات الشمال، وأنّ الإيرانيين هاجموا \"إسرائيل\" للمرة الأولى، وأصبح بلدهم دولة عتبة نووية. وإزاء كل ذلك، تساءل لابيد: \"هل تتحدّث معنا عن انتصار\"؟ في غضون ذلك، دعت شخصيات إسرائيلية \"رفيعة المستوى\" الإدارة الأميركية إلى منع نتنياهو من إلقاء كلمة أمام الكونغرس، بعدما دعاه إلى القيام بذلك في الـ24 من الشهر المقبل. وهذه الشخصيات هي: رئيس الحكومة الإسرائيلية الأسبق، إيهود باراك، ورئيس الأكاديمية الإسرائيلية للعلوم والإنسانيات، ديفيد هاريل، والمدير السابق لـ\"الموساد\"، تامير باردو، والمديرة السابقة لقسم المهمات الخاصة في مكتب المدعي العام الإسرائيلي، تاليا ساسون، والحاصل على جائزة \"نوبل\" في الكيمياء، آرون تشيشانوفر، والكاتب ديفيد غروسمان. وجاءت مطالبة هؤلاء في مقال مشترك لهم في \"نيويورك تايمز\" الأميركية، حيث أكدوا أنّ \"نتنياهو لا يتحدث نيابةً عن الإسرائيليين\"، محذّرين من أنّ الكونغرس \"يرتكب خطأً فادحاً، إذ إنّ إلقاء الخطاب سيكون بمنزلة كافأة لسلوكه الفاضح والمدمّر تجاه إسرائيل\". كذلك، أضافوا أنّ رئيس الحكومة \"يدفع إسرائيل نحو الهاوية بسرعة مثيرة للقلق\"، مشيرين إلى فشله في تحقيق أهداف الحرب. ووفقاً لهم، كان ينبغي أن تكون دعوة نتنياهو مشروطةً، \"على أقل تقدير، بحل مسألتي التوصّل إلى اتفاق لإنهاء الحرب على غزة وإعادة الأسرى، بالإضافة إلى الدعوة إلى انتخابات جديدة في إسرائيل\". وشدّد كاتبو المقال في \"نيويورك تايمز\" على أنّ نتنياهو فشل في تحمّل المسؤولية عن الأخطاء الفادحة التي سمحت بوقوع هجوم حماس، ملقياً اللوم على قادة الأجهزة الأمنية، من دون أن ينشئ لجنة تحقيق حكوميةً مطلوبةً بشدة. بالإضافة إلى ما سبق، أكد الكاتبون أنّ نتنياهو فقد جزءاً كبيراً من ثقة الإسرائيليين، مشددين على أنّه \"يتشبّث بالسلطة بفضل الأغلبية الهشة في الكنيست\". وعن هذه الأغلبية، قال الكاتبون إنّها \"تتجاهل وضع الإسرائيليين الذين نزحوا إلى الجنوب بعد هجوم حماس، وفي الشمال بسبب الهجمات التي يشنّها حزب الله في لبنان، والأسرى الإسرائيليين\". وأبدوا أيضاً خشيتهم من أنّ السماح لنتنياهو بإلقاء خطابه \"يتناسب مع احتياجاته السياسية\"، موضحين أنّ الأمر سيُستغَلّ بعناية من أجل \"دعم قبضته المهتزة على السلطة، والسماح له بالتباهي أمام ناخبيه بما يسمى الدعم الأميركي لسياساته الفاشلة\". وأضافوا أنّ أنصار نتنياهو في \"إسرائيل\" سيتشجّعون بظهوره في الكونغرس من أجل \"الإصرار على استمرار الحرب، الأمر الذي سيبعد أي اتفاق لتأمين إطلاق سراح الأسرى، بما في ذلك العديد من المواطنين الأميركيين\". \nفي السابع من تشرين الأول/أكتوبر 2023 أعلنت كتائب القسام معركة \"طوفان الأقصى\"، فاقتحمت المستوطنات الإسرائيلية في غلاف غزة، وأسرت جنوداً ومستوطنين إسرائيليين. قامت \"إسرائيل\" بعدها بحملة انتقام وحشية ضد القطاع، في عدوانٍ قتل وأصاب عشرات الآلاف من الفلسطينيين.\n \n25 اب\n \n25 اب\n \n21 اب\n \nاليوم 13:30\n \n24 اب\n \n25 اب\n \n25 اب\n \n20 اب\n \n25 اب\n \n25 اب\n \nتصفح المزيد\n \nشبكة الميادين الإعلامية قناة فضائية عربية إخبارية مستقلة انطلقت في الحادي عشر من حزيران من العام 2012\nواتخذت من العاصمة بيروت مقرا لها.\n جميع الحقوق محفوظة",
    "entities": [
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إيهود أولمرت",
            "type": "PER"
        },
        {
            "entity": "بنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "هآرتس",
            "type": "PER"
        },
        {
            "entity": "أولمرت نتنياهو",
            "type": "PER"
        },
        {
            "entity": "للقوات الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "أولمرت نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "أولمرت",
            "type": "PER"
        },
        {
            "entity": "هرتسي هاليفي",
            "type": "PER"
        },
        {
            "entity": "أولمرت نتنياهو",
            "type": "PER"
        },
        {
            "entity": "قطاع غزة",
            "type": "ORG"
        },
        {
            "entity": "والضفة الغربية",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الأسبق",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "أولمرت",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "أولمرت",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة",
            "type": "LOC"
        },
        {
            "entity": "وفرنسا",
            "type": "LOC"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "كابينت",
            "type": "PER"
        },
        {
            "entity": "أولمرت",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أولمرت",
            "type": "PER"
        },
        {
            "entity": "أولمرت",
            "type": "PER"
        },
        {
            "entity": "الولايات المتحدة الأميركية",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "واشنطن",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "تل أبيب",
            "type": "LOC"
        },
        {
            "entity": "وواشنطن",
            "type": "LOC"
        },
        {
            "entity": "أولمرت",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "جو بايدن",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "بايدن",
            "type": "PER"
        },
        {
            "entity": "أولمرت نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "أولمرت",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "المعارضة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "يائير لابيد",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لابيد",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "لبنيامين نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإيرانيون",
            "type": "PER"
        },
        {
            "entity": "يائير لبيد",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية",
            "type": "ORG"
        },
        {
            "entity": "لابيد",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإيرانيين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "لابيد",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الحكومة الإسرائيلية الأسبق",
            "type": "ORG"
        },
        {
            "entity": "إيهود باراك",
            "type": "PER"
        },
        {
            "entity": "ديفيد هاريل",
            "type": "PER"
        },
        {
            "entity": "الموساد",
            "type": "ORG"
        },
        {
            "entity": "تامير باردو",
            "type": "PER"
        },
        {
            "entity": "مكتب المدعي العام الإسرائيلي",
            "type": "ORG"
        },
        {
            "entity": "تاليا ساسون",
            "type": "PER"
        },
        {
            "entity": "نوبل",
            "type": "MISC"
        },
        {
            "entity": "الكيمياء",
            "type": "MISC"
        },
        {
            "entity": "آرون تشيشانوفر",
            "type": "PER"
        },
        {
            "entity": "ديفيد غروسمان",
            "type": "PER"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "نيويورك تايمز",
            "type": "MISC"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الكاتبون",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "لبنان",
            "type": "LOC"
        },
        {
            "entity": "الإسرائيليين",
            "type": "PER"
        },
        {
            "entity": "نتنياهو",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "كتائب القسام",
            "type": "ORG"
        },
        {
            "entity": "طوفان الأقصى",
            "type": "PER"
        },
        {
            "entity": "المستوطنات الإسرائيلية",
            "type": "LOC"
        },
        {
            "entity": "غزة",
            "type": "LOC"
        },
        {
            "entity": "إسرائيليين",
            "type": "PER"
        },
        {
            "entity": "إسرائيل",
            "type": "LOC"
        },
        {
            "entity": "الفلسطينيين",
            "type": "PER"
        },
        {
            "entity": "بيروت",
            "type": "LOC"
        }
    ]
}